Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sERROR_HINT_VIDEO_24
source: Can't start video renderer. Try updating display adapter drivers and DirectX runtime.
az: Görüntü mümkün deyil. Kompüterinizin video qurğu əlaqəndiricilərini (drayver) və DirectX təminatını yeniləməyə cəhd edin.
be: Немагчыма запусціць апрацоўшчык відэа. Пераканайцеся, што ў вас усталяваны дзеючы модуль DirectX.
be@tarask: Не ўдаецца запусьціць апрацоўнік відэа. Паглядзіце, ці ўсталявалі вы належным чынам DirectX.
bs: Nije moguće pokrenuti video renderer. Provjerite imate li odgovarajuću DirectX instalaciju.
cy: Methu dechrau rendrwr fideo. Ceisiwch ddiweddaru'ch gyrwyr arddangos graffeg a'ch DirectX.
eu: Ezin da bideoa errendatu. Pantaila-egokitzailearen kontrolatzaileak eta DirectX-en exekuzio-denbora eguneratu.
fo: Can't start video renderer. Check you've got a valid DirectX installation.
gd: Cha ghabh a' video renderer a chur gu dol. Dèan cinnteach gu bheil stàladh dligheach de DirectX agad.
hy: Հնարավոր չէ բացել տեսանյութի մշակիչը։ Համոզվեք, որ DirectX-ը տեղակայված է։
km: ពុំ​អាច​ផ្តើម ឧបករណ៍​បង្កើត វីដេអូ។ ឆែកមើល អ្នកមានបាន តំលើងហើយ កម្មវិធី DirectX សុពលភាព។
ms: Tidak dapat mulakan penerap video. Cuba mengemaskini pemacu penyesuai paparan dan masa jalan DirectX.
nn: Kan ikkje starte video-rendering. Kontroller at du har ein gyldig DirectX installasjon.
pt_br: Não é possível iniciar o vídeo. Tente atualizar os drivers do adaptador de vídeo e o tempo de execução do DirectX.
sq: Nuk mund ta nis vizatuesin e videos. Provo përditësimin e drejtuesit të ekranit dhe ekzekutimin e DirectX .
sr_cyrl: Није могуће покренути записивач видеа. Покушајте да ажурирате управљачке програме видео адаптера и извршавање DirectX-а.
ta: வீடியோ தொடங்க முடியாது. காட்சி அடாப்டர் டிரைவர்கள் மற்றும் DirectX இயக்க மேம்படுத்தி முயற்சிக்கவும்.
tg: Тарроҳи видеоӣ кор намекунад. Драйверҳои дисплеяй ва DirectX runtime ро барӯз кунед.
tt: Видео эшкәртүчене эшләтеп булмый. Дисплей адаптеры драйверын һәм DirectX runtime китапханасын яңартып карагыз
ug: ۋىدېئو كۆرسەتكۈچىنى قوزغاتقىلى بولمىدى. كۆرسىتىش كارتىسى قوزغاتقۇچى ۋە دىرەچتخ قوزغاتقۇچىنى يېڭىلاپ سىناڭ.
ur: تصویر گر شروع نہیں کر سکے- ڈسپلے اڈاپٹر ڈرائیور اور ڈائریکٹ ایکس رن ٹائم کو جدید بنانے کی کوشش کریں-

# sLIVE_GROUP_NOT_ON_CALL
source: Not on this call:
az: Bu ünsiyyətdə iştirak etməyənlər:
be: Не бяруць удзел у размове:
be@tarask: Не ў размове:
bs: Nisu u ovom pozivu:
cy: Dim ar y galwad hwn:
eu: Dei honetan ez daude:
fo: Members of group not on this call
ga: Ní ar an nglao seo:
gd: Chan ann air a' ghairm seo:
hi: इस कॉल पर नहीं
hy: Չեն մասնակցում խոսակցությանը.
km: គ្មាន​នៅ​លើ​ការ​ហៅ​នេះ​ទេ៖
ms: Bukan pada panggilan ini:
nn: Medlemmar av gruppe ikkje i denne samtalen.
pt_br: Não nesta chamada:
sq: Jo në këtë thirrje:
sr_cyrl: Није на овом позиву:
ta: இந்த அழைப்பில் இல்லாதது:
tg: Дар ин тамос нестанд:
tt: Сөйләшүдә катнашмыйлар
ug: گۇرۇپپا ئەزاسى چاقىرىلمىدى.
ur: اس کال میں نہیں ہے:

# sF_UPGRADE_CHECK_FAILED
source: We're currently not able to check if there's a new update available. Please try again a little later.
az: Yeniləmə yoxlanışı mümkün olmadı. Daha sonra təkrar cəhd edin.
be: Не атрымалася праверыць наяўнасць абнаўленняў. Паўтарыце спробу пазней.
be@tarask: Мы зараз ня можам паглядзець, ці маецца абнаўленьне. Паспрабуйце крыху пазьней, калі ласка.
bs: Trenutno nismo u mogućnosti da provjerimo da li ima nova verzija. Molimo pokušajte ponovo kasnije.
cy: Nid yw'n bosib gwirio os oes diweddariad ar gael ar hyn o bryd. Ceisiwch eto ychydig yn hwyrach.
eu: Ezin dugu eguneratze berririk dagoen begiratu. Saiatu beranduago.
fo: Vit fáa í løtuni ikki kannað eftir, um ein nýggj útgáva er tøk. Vinaliga royn aftur um eina lítla løtu.
gd: Chan urrainn dhuinn sùil a thoirt ach a bheil ùrachadh ri fhaighinn. Feuch ris a-rithist an ceann greis.
hy: Չստացվեց ստուգել միանգամյա թարմացումը: Փորձեք կրկին:
km: បច្ចុប្បន្ន​យើង​មិន​អាច​ពិនិត្យមើល​បាន​ទេ ប្រសិនបើ​មាន​បច្ចុប្បន្នភាព​ថ្មី។ សូម​ព្យាយាម​ម្ដងទៀត​ពេល​ក្រោយ។
ms: Buat masa ini kami tidak dapat memeriksa jika terdapat kemaskini baharu yang tersedia. Sila cuba lagi kemudian.
nn: For tida greier vi ikkje å sjå etter om det finst noka ny oppdatering tilgjengeleg. Prøv igjen litt seinare.
pt_br: No momento, não é possível verificar se há uma nova atualização disponível. Tente novamente mais tarde.
sq: Ne nuk jemi aktualisht në gjendje për të parë nëse ka një përditësim të ri në dispozicion. Ju lutemi provoni pak më vonë përsëri.
sr_cyrl: Тренутно не можемо да проверимо да ли је доступна нова исправка. Покушајте поново нешто касније.
ta: நாம் தற்போது ஒரு புதிய மேம்படுத்தல் உள்ளதா என்று பார்க்க முடியவில்லை. சிறிது நேரம் கழித்து மீண்டும் முயற்சி செய்யவும்.
tg: Санҷиши барӯз гузаронида нашуд. Баъдан дубора бисанҷед.
tt: Яңартулар булуын тикшереп булмады. Соңрак кабаттан ясап карагыз.
ug: ھازىر يەڭىلىنىدىغا ھۆججەتنى تەكشۈرگىلى بولمىدى.بىر ئازدىن كېيىن قايتا سىناڭ.
ur: اس وقت ہم جدت کی دستیابی کا معائینہ نہیں کر سکتے- براۓ مہربانی کچھ دیر بعد دوبارہ کوشش کریں-

# sF_UPGRADE_CHECK_FAILED_CAP
source: Check for updates
az: Yeniləmə yoxlanışı
be: Ідзе праверка наяўнасці абнаўленняў
be@tarask: Зірнуць абнаўленьні
bs: Provjeri ma li nova verzija
cy: Canfod diweddariadau
eu: Begiratu eguneratzerik dagoen
fo: Kanna fyri dagføringar
ga: Téigh ar thóir nuashonruithe
gd: Thoir sùil airson ùrachaidhean
hi: अपडेट जांचे
hy: Ստուգել առկա թարմացումները
km: ពិនិត្យមើល​បច្ចុប្បន្នភាព
mk: Провери за ажурирања
ms: Periksa kemaskini
nn: Sjå etter oppdateringar
pt_br: Verificar se há atualizações
sq: Kontrollo për përditësime
sr_cyrl: Провери да ли постоје исправке
ta: மேம்படுத்தல்களை சரிபார்
tg: Санҷиши навгониҳо
tt: Яңартуларны тикшерергә
ug: يېڭىلىنىشنى تەكشۈرۈش
ur: جدتوں کا معائینہ کریں

# sF_UPGRADE_CHECK_FAILED_HEADER
source: Can't check for updates
az: Yeniləmə yoxlanışı mümkün olmadı
be: Не атрымалася праверыць наяўнасць абнаўленняў
be@tarask: Не ўдаецца зірнуць абнаўленьні
bs: Nije moguće provjeriti ima li nova verzija
cy: Methu gwirio am ddiweddariadau
eu: Ezin da eguneratzerik dagoen begiratu
fo: Fær ikki kannað fyri dagføringar
ga: Ní féidir dul ar thóir nuashonruithe
gd: Chan urrainn dhuinn sùil a thoirt airson ùrachaidhean
hi: अपडेट नहीं जांच पा रहा
hy: Չստացվեց ստուգել միանգամյա թարմացումը
km: មិន​អាច​ពិនិត្យមើល​បច្ចុប្បន្នភាព
mk: Не може да се провеи за ажурирања
ms: Tiidak dapat periksa kemaskini
nn: Klarer ikkje å sjå etter oppdateringar
pt_br: Não é possível verificar atualizações
sq: Nuk mund të kontrollojë për përditësime
sr_cyrl: Није могуће проверити да ли постоје исправке
ta: மேம்படுத்தல்களை சரிபார்க்கவில்லை
tg: Санҷиши барӯз гузаронида нашуд.
tt: Яңартуны тикшереп булмый
ug: يېڭىلىنىشنى تەكشۈرگىلى بولمايدۇ
ur: جدتوں کا معائینہ نہیں کیا جا سکتا

# sMAINMENU_MARK_AS_READ
source: Mark as Read
az: Oxunmuş Kimi Qeyd Et
be: Пазначыць як прачытанае
be@tarask: Пазначыць прачытаным
bs: Označi kao Pročitano
cy: Nodi wedi'i Darllen
eu: Markatu irakurrita bezala
fo: Markað sum lisið
ga: Rianaigh mar Léite
gd: Cuir comharra gun deach a leughadh
hi: पठित घोषित करें
hy: Նշել որպես ընթերցած
km: សម្គាល់​ថា​បាន​អាន
mk: Означи како прочитано
ms: Tanda sebagai Dibaca
nn: Merk som lesen
pt_br: Marcar como Lida
sq: Shënoje si e lexuar
sr_cyrl: Означи као прочитано
ta: படித்ததாகக் காட்டு
tg: Ҳамчун хондашуда нишона кардан
tt: Укылган дип билгеләргә
ug: ئوقۇلدى دەپ بەلگە قويۇش
ur: پڑھا گیا نشان کریں

# sLIVE_CANTSEEYOU
source: The other party can't see you yet. Press the button below to start your video.
az: Qarşı tərəf sizi görə bilmir. Görünüş yayımı üçün aşağıdaki düyməyə basın.
be: Суразмоўца вас не бачыць. Каб пачаць відэатрансляцыю, націсніце кнопку ніжэй.
be@tarask: Суразмоўца вас яшчэ ня бачыць. Каб распачаць сваё відэа, націсьніце кнопку ніжэй.
bs: Sagovornik vas još ne može vidjeti. Kliknite na dugme ispod da pokrenete svoj video.
cy: Ni all y person arall eich gweld chi eto. Pwyswch y botwm isel i ddechrau'ch fideo.
eu: Beste pertsonak ezin zaitu ikusi. Sakatu beheko botoia zure bideoa hasteko.
fo: Mótparturin sær teg ikki enn. Trýst á knappin niðanfyri fyri starta video.
ga: Ní féidir leis an duine eile thú a fheiceáil. Brúigh an cnaipe thíos chun d'fhíseán a thosú.
gd: Chan fhaic an neach eile thu fhathast. Briog am putan gu h-ìosal gus a' video agad a chur gu dol.
hy: Զրուցակիցը ձեզ դեռ չի տեսնում։ Սեղմեք ներքևի ստեղնը՝ տեսապատկերի համար։
km: ភាគី​ទីបី​មិន​អាច​មើល​ឃើញ​អ្នក​ទេ។ ចុច​ប៊ូតុង​ខាង​ក្រោម​ខាងក្រោម​ ដើម្បី​ចាប់ផ្ដើម​វីដេអូ​របស់​អ្នក។
ms: Lain-lain kumpulan tidak dapat lihat anda lagi. Tekan butang dibawah untuk mulakan video anda.
nn: Den andre parten kan ikkje sjå deg enno. Trykk på knappen nedanfor for å starte video.
pt_br: A outra pessoa ainda não consegue ver você. Clique no botão abaixo para iniciar seu vídeo.
sq: Pala tjetër nuk mund t'iu sheh ende. Shtyp pullën poshtë që të nisni videon tuaj.
sr_cyrl: Саговорник још увек не може да вас види. Притисните дугме испод да бисте покренули видео.
ta: மற்ற நபர் இன்னும் உங்களைப் பார்க்க முடியாது. உங்கள் வீடியோவை தொடங்க கீழே உள்ள பொத்தானை அழுத்தவும்.
tg: Ҳамсӯҳбат шуморо набинад. Барои оғози видеонамоиш тугмаи поинро пахш кунед.
tt: Әңгәмәче сезне күрми. Видеотрансляцияне башлар өчен, астагы төймәгә басыгыз.
ug: باشقىلار سىزنى كۆرەلمىدى، تۆۋەندىكى كۇنۇپكىنى بەسىپ ۋىدېئويىڭىزنى ئېچىڭ.
ur: دوسری طرف آپ کو دیکھ نہیں سکتی- رواں تصویر شروع کرنے کے لیے نیچے بٹن دبائیں-

# sCONVERSATION_PARTNER_NOT_BUDDY
source: Want to message this person? <a href="skype:%s?add">Add them as a contact first</a>.
be@tarask: Хочаце пагутарыць з чалавекам? <a href="skype:%s?add">Спачатку дадайце яго да кантактаў</a>.
bs: Želite poslati poruku ovoj osobi? <a href="skype:%s?add">Prvo ga/je dodajte u kontakte</a>.
cy: Eisiau anfon neges i'r person hwn? <a href="skype:%s?add">Ychwanegwch nhw fel cyswllt gyntaf</a>.
eu: Pertsona honi mezurik bidali nahi al diozu? <a href="skype:%s?add">Lehenbizi gehitu ezazu kontaktua</a>.
ga: An mian leat teachtaireacht a sheoladh chuig an duine seo? <a href="skype:%s?add">Cuir mar theagmháil iad ar dtús</a>.
km: ចង់​ផ្ញើ​សារ​ទៅ​ម្នាក់​នេះ? <a href="skype:%s?add">បន្ថែម​វា​ជា​ទំនាក់ទំនង​ដំបូង</a>។
sq: Dëshiron t'i dërgosh mesazh këtij personi? <a href="skype:%s?add">Shto atë së pari si kontakt</a>.
tg: Ба ин кас паём фиристодан мехоҳед? <a href="skype:%s?add">Аввал, ин касро ба феҳрасти ҳамсӯҳбатон илова кунед</a>.
ug: بۇ كىشىگە ئۇچۇر يوللامسىز؟ <a href="skype:%s?add">ئاۋۋال ئۇلارنى ئالاقىداشلار قاتارىغا قوشۇۋېلىڭ</a>.
ur: اس شخص کو پیغام بھیجنا چاہتے ہیں؟<a href="skype:%s?add"> انہیں پہلے رابطے کے طور پر شامل کریں</a>-

# sSNAPSHOT_OF_ME
source: Picture of me
az: Mənim şəklim
be: Маё фота
be@tarask: Мой малюнак
bs: Moja slika
cy: Llun ohonof i
eu: Neure argazkia
fo: Snapshot of me
ga: Roghbhlúire domsa
gd: Dealbh dhìom
hi: मेरी चित्र
hy: Իմ նկարը
km: រូបភាព​របស់​ខ្ញុំ
mk: Слика од мене
ms: Gambar saya
nn: Bilde av meg
pt_br: Meu instantâneo
sq: Fotografia ime
sr_cyrl: Моја слика
ta: எனது படம்
tg: Сурати ман
tt: Минем фото
ug: سۈرىتىم
ur: میری تصویر

# sOPTIONS_SMS_STATUS_LB11
source: This number has already been verified
az: Bu nömrə artıq yoxlanılıb
be: Гэты нумар ужо правераны
be@tarask: Гэты нумар ужо пацьвердзілі
bs: Pvaj broj je već verifikovan
cy: Mae'r rhif hwn eisoes wedi ei ddilysu.
eu: Zenbaki hau egiaztatuta dago
fo: Hetta nummar er longu váttað
ga: Deimhníodh an uimhir seo cheana féin
gd: Chaidh an àireamh seo a dhearbhadh mu thràth
hi: यह नंबर पहले से प्रमाणित है
hy: Այս համարը արդեն ստուգված է
km: លេខ​នេះ​ត្រូវ​បាន​ផ្ទៀងផ្ទាត់​រួចហើយ
ms: Nombor ini telah disahkan
nn: Dette nummeret er allereie stadfesta
pt_br: Este número já foi verificado
sq: Ky numrë tashmë është i vërtetuar
sr_cyrl: Овај број је већ верификован
ta: இந்த எண் ஏற்கனவே சரிபார்க்கப்பட்டுள்ளது
tg: Ин рақам аллакай санҷида шудааст
tt: Бу номер инде тикшерелгән
ug: بۇ تېلېفون نومۇرى تەكشۈرۈلىپ بولغان
ur: یہ نمبر پہلے سے ہے تصدیق شدہ ہے

# sMAINMENU_FLAMINGO_OPEN
source: Facebook Updates
be@tarask: Абнаўленьні Facebook
bs: Facebook Obavještavanja
cy: Diweddariadau Facebook
eu: Facebook-en eguneratzeak
ga: Nuashonruithe ar Facebook
hi: फेसबुक अपडेट
km: ធ្វើ​បច្ចុប្បន្នភាព Facebook
mk: Facebook ажурирања
sq: Përditësimet nga Facebook
tg: Навиди Фейсбук
ug: Facebook يېڭىلانمىلىرى
ur: فیس بک کی جدتیں

# sFLAMINGO_CAPTION
source: Facebook
hi: फेसबुक
ta: பேஸ்புக்
tg: Фейсбук
ur: فیس بک

# sLIVE_ADD_NUMBER_SEARCH_TEXT
source: Add this number
az: Bu nömrəni əlavə et
be: Дадаць гэты нумар
be@tarask: Дадаць гэты нумар
bs: Dodaj ovaj broj
cy: Ychwanegu'r rhif hwn
eu: Gehitu zenbaki hau
fo: Legg nummarið afturat
ga: Cuir an uimhir seo leis
gd: Cuir an àireamh seo ris
hi: यह फ़ोन नंबर जोडें
hy: Ավելացնել այս համարը
km: បន្ថែម​លេខ​នេះ
mk: Додај го бројот
ms: Tambah nombor ini
nn: Legg til dette nummeret
pt_br: Adicionar este número
sq: Shto këtë numër
sr_cyrl: Додај овај број
ta: இந்த எண்ணை சேர்
tg: Иловаи ин рақам
tt: Номерны өстәргә
ug: بۇ نومۇرنى قوش
ur: یہ نمبر شامل کریں

# s_OPTIONS_KEEP_TASKBAR_ICON
source: Keep Skype in the taskbar while I'm signed in.
az: Mən şəbəkədə olduqda Skype-ı tapşırıqlar lövhəsində saxla
be: Паказваць Skype на панэлі задачаў
be@tarask: Пакідаць Skype у паліцы задач, калі я ў сетцы.
bs: Drži Skype na taskbar-u dok sam ulogovan
cy: Cadw Skype yn y bar tasgiau tra fy mod wedi mewngofnodi
eu: Mantendu Skype ataza-barran konektatuta nagoen bitartean.
fo: Hav Skype í skjáttuni, meðan eg riti inn.
ga: Coinnigh Skype sa mbarra tascanna agus mise logáilte isteach.
gd: Cum Skype air bàr nan saothraichean fhad 's a bhios mi clàraichte a-staigh.
hi: जब मैं साइन इन रहूँ तो स्काइप को टास्क बार में रखें
hy: Չթաքցնել Skype-ը taskbar-ում, երբ ես առցանց եմ:
km: រក្សាទុក​ស្កាយភ៍​នៅ​ក្នុង​​របារ​ភារកិច្ច​ខណៈ​ពេល​ខ្ញុំ​កំពុង​ចូល។
ms: Biarkan Skype berada di palang tugas semasa saya mendaftar masuk.
nn: La Skype vere i oppgåvelinja når eg er innlogga
pt_br: Manter o Skype na barra de tarefas enquanto eu estiver conectado
sq: Mbaje Skype në shiritin e detyrave përderisa unë jam i kyçur.
sr_cyrl: Задржи Skype на траци задатака док сам пријављен/а.
ta: நான் நுழைந்திருந்தாலும் ஸ்கைப்பை டாஸ்க்பாரில் வைத்திருக்கவும்
tg: Вақте ман ҳозир ҳастам, аломати Skype дар панели масъалаҳо истад
tt: Мин челтәрдә булганда, мәсьәләләр панеленнән Skype-ны алмаска
ug: كىرىۋاتقاندا Skype نى ھالەت قۇرىدا قالدۇرۇپ تۇر.
ur: جب تک میں شناخت کنندہ ہوں سکائپ ٹاسک بار میں رکھیں-

# sLIVE_PHONE_PARTICIPANTS
source: Someone added a phone number. You may be charged for calling it.
az: İştirakçılardan biri telefon nömrəsini əlavə edib. Ola bilsin ki, bu nömrəyə zəng ödənişlidir.
be: Адзін з удзельнікаў дадаў тэлефонны нумар. Магчыма, падчас званка на гэты нумар з вас будзе спаганяцца плата.
be@tarask: Нехта дадаў тэлефонны нумар. Мажліва, вам давядзецца заплаціць, каб патэлефанаваць.
bs: Neko je dodao broj telefona. Može vam biti naplaćeno poziv na taj broj..
cy: Ychwanegodd rhywun rhif ffôn. Mae'n bosib fydd gost i'w alw.
eu: Telefono-zenbaki bat gehitu zuen norbaitek. Deitzen badiozu, beharbada kobratu egingo zaizu.
fo: Onkur skrásetti eitt telefonnummar. Tú skalt rinda fyri at ringja.
ga: Chuir duine éigin uimhir ghutháin leis. B'fhéidir go ngearrfar táille ort má ghlaonn tú
gd: Chuir cuideigin àireamh fòn ris. Faodaidh gun èirich cosgaisean dhut ma chuireas tu fòn thuice.
hi: किसी ने फ़ोन नंबर जोड़ा । आपको कॉल करने के पैसे लग सकते हैं
hy: Մասնակիցներից մեկը ավելացրել է հեռախոսահամար: Հնարավոր է զանգի ժամանակ այդ համարը ձեզնից կգանձի գումար:
km: អ្នក​ណា​ម្នាក់​បាន​បន្ថែម​លេខ​ទូរស័ព្ទ។ អ្នក​អាច​ប្ដូរ​សម្រាប់​ការ​ហៅ​វា។
ms: Seseorang telah menambah nombor telefon. Anda akan dikenakan cas bila membuat panggilan kepadanya.
nn: Nokon la til eit nummer. Du vert belasta når du ringjer det..
pt_br: Alguém adicionou um número de telefone. Pode ser que você seja cobrado por chamá-lo.
sq: Dikush e ka shtuar një numër telefonik. Ju mund të ngarkoheni për thirrjen e tij.
sr_cyrl: Неко је додао број телефона. Позивање тог броја ће се можда наплатити.
ta: யாரோ ஒரு தொலைபேசி எண் சேர்த்துள்ளார். நீங்கள் அதை அழைத்தால் கட்டணம் வசூலிக்கப்படலாம்.
tg: Касе рақами телефон илова кард. Шояд вақти тамос ба ин рақам аз шумо маблағ ситонида шавад.
tt: Катнашучыларның берсе телефон номеры өстәгән. Шушы номерга шалтыраткан вакытта сездән түләү алынуы мөмкин.
ug: بىراۋ بىر تېلېفون نومۇرى قوشتى. ئۇنى چاقىرسىڭىز ھەق تۆلەيسىز.
ur: کسی نے فون نمبر شامل کیا ہے- اسے کال ملانے پر آپ کو ادائیگی کرنا پڑ سکتی ہے-

# sLIVE_PHONE_PARTICIPANTS2
source: %s added a phone number. You may be charged for calling it.
az: %s telefon nömrəsi əlavə etdi. Ola bilsin ki, bu nömrəyə zəng ödənişlidir.
be: %s дадаў (-ла) тэлефонны нумар. Магчыма, падчас званка на гэты нумар з вас будзе спаганяцца плата.
be@tarask: Карыстальнік %s дадаў тэлефонны нумар. Мажліва, вам давядзецца заплаціць, каб патэлефанаваць.
bs: %s je dodao/la broj telefona. Može vam biti naplaćeno poziv na taj broj.
cy: Ychwanegodd %s rhif ffôn. Posib bydd angen talu i'w alw.
eu: %s(e)k telefono-zenbaki bat gehitu zuen. Deitzen badiozu, beharbada kobratu egingo zaizu.
fo: %s skrásetti eitt telefonnummar. Tú skalt rinda fyri at ringja.
ga: Chuir %s uimhir ghutháin leis. B'fhéidir go ngearrfar táille ort má ghlaonn tú í.
gd: Chuir %s àireamh fòn ris. Faodaidh gun èirich cosgaisean dhut ma chuireas tu fòn thuice.
hi: %s ने फ़ोन नंबर जोड़ा । आपको कॉल करने के पैसे लग सकते हैं
hy: %s-ը ավելացրել է հեռախոսահամար: Հնարավոր է, որ այս համարին զանգելու ժամանակ ձեզանից գանձվի գումար:
km: %s បាន​បន្ថែម​លេខ​ទូរស័ព្ទ​។ អ្នក​អាច​ត្រូវ​បាន​គិត​ប្រាក់​​លើ​ការ​ហៅ​វា។
ms: %s telah menambah nombor telefon. Anda akan dikenakan cas bila membuat panggilan kepadanya.
nn: %s la til eit telefonnummer. Du vert belasta for å ringje det.
pt_br: %s adicionou um número de telefone. Pode ser que você seja cobrado por chamá-lo.
sq: %s shtoi një numër telefonik. Ju mund të ngarkoheni për thirrjen e tij.
sr_cyrl: Корисник %s је додао број телефона. Позивање тог броја ће се можда наплатити.
ta: %s ஒரு தொலைபேசி எண் சேர்த்துள்ளார். நீங்கள் அதை அழைத்தால் கட்டணம் வசூலிக்கப்படலாம்.
tg: %s рақами телефон илова кард. Шояд вақти тамос ба ин рақам аз шумо маблағ ситонида шавад.
tt: %s телефон номеры өстәде. Шушы номерга шалтыраткан вакытта сездән түләү алынуы мөмкин.
ug: %s بىر تېلېفون نومۇرى قوشتى. ئۇنى چاقىرسىڭىز ھەق تۆلەيسىز.
ur: %s نے فون نمبر شامل کیا ہے- اس پر کال ملانے پر آپ کو ادائیگی کرنا پڑ سکتی ہے-

# sCHAT_MEMBER_CANT_ADD
source: %s can't be added until they accept your contact request.
az: %s adlı istifadəçini,yalnız o sizə əlaqə vasitələrini verəndən sonra əlavə etmək mümkündür.
be: %s не можа быць даданы, пакуль ён не дасць вам свае кантактныя дадзеныя.
be@tarask: %s зьявіцца ў сьпісе кантактаў, калі прыме запыт кантактаваць.
bs: %s ne mogu biti dodani dok ne prihvate vaš kontakt zahtjev.
cy: Ni all %s bod ychwanegwyd tan derbyn eich cais cyswllt.
eu: Zure kontaktu-eskaera onartzen duen arte ezin da %s gehitu.
fo: Til ber ikki at leggja %s afturat fyrrenn viðkomandi hevur góðtikið tína vinaumbøn.
ga: Ní féidir %s a chur leis go dtí go bglacfaidh sé/sí le do chuireadh.
gd: Chan urrainn dhut %s a chur ris gus an gabh iad ri d' iarrtas conaltraidh.
hi: %s को तब तक नहीं जोड़ा जा सकता जब तक वो आपके संपर्क अनुरोध को मंज़ूर न करे
hy: %s-ի ավելացումը հնարավոր է միայն, երբ նա տրամադրի կոնտակտային տվյալները։
km: %s មិន​អាច​ត្រូវ​បាន​បន្ថែម​រហូត​ដល់​ពួក​គេ​ទទួល​បាន​សំណើ​ទំនាក់ទំនង​របស់​អ្នក។
ms: %s tidak dapat ditambah sehingga mereka menerima permintaan kenalan anda dahulu.
nn: %s kan ikkje leggjast til før kontaktførespurnaden din vert godteken.
pt_br: %s não pode ser adicionado antes de aceitar a sua solicitação de contato.
sq: %s nuk mund të shtohet përderisa ata të pranojnë kërkesën tuaj për kontakt.
sr_cyrl: %s се не могу додати док не прихвате ваш захтев за контакт.
ta: %s உங்கள் தொடர்பு கோரிக்கையை ஏற்கும்வரை சேர்க்க முடியாது.
tg: Иловаи %s баъди ба иштирок гузоштани маълумоти шахсиаш имконпазир мешавад.
tt: Кулланучы %s -ы өстәргә була, әгәр ул үзенең бәйләнеш мәгълүматларын сезгә бирсә генә.
ug: %s ئالاقىلىشىش ئىلتىماسىڭىزنى قوبۇل قىلغانغا قەدەر قوشۇلالمايسىز.
ur: %s آپ رابطوں میں شامل نہیں کر سکتے جب تک وہ آپ کی طرف سے رابطے کی درخواست قبول نہ کر لے

# sVIDEO_IMAGE_DELETE_MENUITEM
source: Delete
az: Sil
be: Выдаліць
be@tarask: Сьцерці
bs: Izbriši
cy: Dileu
eu: Ezabatu
fo: Strika
ga: Scrios
gd: Sguab às
hi: मिटायें
hy: Ջնջել
km: លុបចេញ
mk: Избриши
ms: Padam
nn: Slett
pt_br: Deletar
sq: Fshij
sr_cyrl: Избриши
ta: நீக்கு
tg: Пок кардан
tt: Бетерергә
ug: ئۆچۈر
ur: حذف کریں

# sVIDEO_IMAGE_NR_OF_PARTICIPANTS
source: %d participants
az: %d istifadəçi
be: Удзельнікаў: %d
be@tarask: Удзельнікаў: %d
bs: %d učesnika
cy: %d cyfranogwr
eu: %d partaide
fo: %d luttaka
ga: %d rannpháirtí
gd: %d com-pàirtichean
hi: %d सहभागी
hy: %d մասնակից(ներ)
km: អ្នក​ចូលរួម %d
mk: %d учесници
ms: %d peserta
nn: %d deltakarar
pt_br: %d participantes
sq: %d pjesëmarrës
sr_cyrl: %d учесника
ta: %d பங்கேற்பாளர்கள்
tg: %d аъзо
tt: %d катнашучы/-лар
ug: %d قاتناشقۇچى
ur: %d شرکاء

# sVIDEO_IMAGE_SET_AS_MY_AVATAR
source: My picture
az: Mənim şəklim
be: Мой аватар
be@tarask: Мой малюнак
bs: Moja slika
cy: Fy llun
eu: Nire argazkia
fo: Mín mynd
ga: M'íomhá
gd: An dealbh aga,
hi: मेरे चित्र
hy: Իմ նկարը
km: រូបភាព​របស់​ខ្ញុំ
mk: Мои слики
ms: Gambar saya
nn: Mitt bilde
pt_br: Minha imagem
sq: Fotografitë e mia
sr_cyrl: Моја слика
ta: எனது படம்
tg: Акси ман
tt: Минем фото
ug: رەسىملىرىم
ur: میری تصویر

# sVIDEO_IMAGE_SEND_TO_MANY
source: Send to...
az: Göndər...
be: Даслаць...
be@tarask: Даслаць да…
bs: Pošalji za…
cy: Anfon am...
eu: Bidali...
fo: Send til...
gd: Cuir gu…
hi: को भेजें
hy: Ուղարկել…
km: ផ្ញើ ទៅ…
mk: Испрати на...
ms: Hantar kepada...
nn: Send til …
pt_br: Enviar para...
sq: Dërgo te...
sr_cyrl: Пошаљи кориснику...
ta: அனுப்பவும்…
tg: Ирсол...
tt: Җибәрергә...
ug: ئەۋەتىش...
ur: کو بھیجیں...

# sVIDEO_IMAGE_SEND_TO_ONE
source: Send to %s
az: Göndər: %s
be: Даслаць абаненту %s
be@tarask: Даслаць да %s
bs: Pošalji za %s
cy: Anfon am %s
eu: Bidali %s(r)i
fo: Send til %s
ga: Seol chuig %s
gd: Cuir gu %s
hi: %s ko भेजें
hy: Ուղարկել %s-ին
km: ផ្ញើ​ទៅ %s
mk: Испрати до %s
ms: Hantar ke %s
nn: Send til %s
pt_br: Enviar para %s
sq: Dërgo te %s
sr_cyrl: Пошаљи кориснику %s
ta: %s இற்கு அனுப்பவும்
tg: Ирсол ба %s
tt: %s-га җибәрергә
ug: %sge ئەۋەت
ur: %s کو بھیجیں

# sVIDEO_IMAGE_WINDOW_TITLE
source: Snapshots gallery
az: Çəkilmiş şəkillər toplusu
be: Галерэя стоп-кадраў
be@tarask: Ґалерэя здымкаў
bs: Galerija uslikanih slika
cy: Oriel lluniau
eu: Uneko argazkien zerrenda
fo: Snarmyndasavn
gd: Gailearaidh nan snapshots
hi: फोटो गैलरी
hy: Նկարների ցուցասրահ
km: វិចិត្រសាល​​រូបថត
mk: Галерија со снимки
ms: Galeri petikan
nn: Bildegalleri
pt_br: Galeria de fotos
sq: Galeria e ekrankapjeve
sr_cyrl: Галерија снимака
ta: படத் தொகுப்பு
tg: Нигаристони аксҳои фаврӣ
tt: Сотп-кадрлар галереясе
ug: كۆرۇنىشلەر گالېرىيىس
ur: عکس فوری نگارخانہ

# sLIVE_MUTE
source: Microphone muted
az: Mikrofon söndürülüb
be: Мікрафон выключаны
be@tarask: Мікрафон сьцішылі
bs: Zvuk mikrofona je isključen
cy: Meicroffon yn mud
eu: Mikrofonoa mutututa
fo: Mikrofonin er ljóðleys
ga: Micreafón balbhaithe
gd: Micreofon 'na thost
hi: माइक्रोफोन शांत है
hy: Խոսափողը անջատված է
km: បាន​បិទ​សំឡេង​មីក្រូហ្វូន
mk: Микрофонот е исклучен
ms: Mikrofon disenyapkan
nn: Mikrofon slått av
pt_br: Microfone sem áudio
sq: Mikrofoni i heshtur
sr_cyrl: Микрофон је привремено искључен
ta: ஒலிவாங்கி முடக்கப்பட்டது
tg: Садопардоз хомӯш аст
tt: Микрофон сүнгән
ug: مىكروفون تاقالدى
ur: آواز رساں خاموش زدہ

# sLIVE_ADD_CONTACTS_SHOW
source: Show
az: Göstər
be: Паказаць
be@tarask: Паказаць
bs: Prikaži
cy: Dangos
eu: Erakutsi
fo: Vís
ga: Taispeáin
gd: Seall
hi: दिखाएं
hy: Ցուցադրել
km: បង្ហាញ
mk: Покажи
ms: Tunjuk
nn: Vis
pt_br: Mostrar
sq: Shfaq
sr_cyrl: Прикажи
ta: காட்டு
tg: Нишон додан
tt: Күрсәтергә
ug: كۆرسەت
ur: دکھائیں
