Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_UPGRADE_LABEL3
source: Running Microsoft Update may also install important Skype updates.
az: Skype-ın bəzi vacib yeniliklərinin quraşdırılmasını, Microsoft Update xidməti də həyata keçirilə bilər.
be: Служба абнаўленняў Microsoft таксама можа абнавіць Skype.
bs: Pokretanje Microsoft Update-a takođe može instalirati važne Skype nadgradnje.
cy: Gall rhedeg Diweddariad Microsoft hefyd osod diweddariadau Skype pwysig.
eu: Microsoft Eguneratu exekutatzean, gerta liteke Skype-ren eguneratze garrantzitsuak ere instalatzea.
fo: Microsoft-dagføringar kunnu eisini leggja umráðandi Skype-dagføringar inn.
gd: Ma chuireas tu air Microsoft Update, dh'fhaoidte gum faigh thu ùrachaidhean cudromach airson Skype cuideachd.
hy: Microsoft Update-ի գործարկումը կարող է տեղակայել նաև Skype-ի կարևոր թարմացումները։
km: ដំណើរការ​​បច្ចុប្បន្ន​ម៉ៃក្រូសូហ្វ​អាច​ដំឡើង​បច្ចុប្បន្នភាព Skype សំខាន់ៗ​ផង​ដែរ។
ms: Menjalankan Kemaskini Microsoft akan memasang kemaskini Skype yang penting.
nn: Ved å køyre Microsoft Update kan ein også installere viktige Skype-oppdateringar.
pt_br: Atualizações importantes do Skype também podem ser instaladas quando o Microsoft Update é executado.
sq: Ekzekutimi i Përditësimeve të Microsoft mund të instalojë përditësime të rëndësishme të Skype .
sr_cyrl: Покретањем Microsoft Updateа такође се могу инсталирати важне Skype исправке.
tt: Skype-ның кайбер мөһим яңартулары Microsoft Update хезмәте белән дә ашырыла ала.
ug: Microsoft ئۇپداتە ئىجرا بولغاندا، Skype يېڭىلانمىلىرىنىمۇ ئورۇنلاشتۇرىدۇ.
ur: مائکروسافٹ جدّت چل رہی ہے، سکائپ جدتیں بھی نصب ہو سکتی ہیں-

# sF_OPTIONS_UPGRADE_LABEL4
source: <a href="skype:?go#automaticupdate">More about Skype and Microsoft Update</a>
az: <a href="skype:?go#automaticupdate">Skype və Microsoft Update barədə ətraflı</a>
be: <a href="skype:?go#automaticupdate">Даведацца больш пра абнаўленні Skype і Microsoft Update</a>
bs: <a href="skype:?go#automaticupdate">Više o Skype-au i Microsoft Update-u</a>
cy: <a href="skype:?go#automaticupdate">Mwy am Skype a Diwedariad Microsoft</a>
eu: <a href="skype:?go#automaticupdate">Skype eta Microsoft Eguneratu-ri buruz azalpen gehiago</a>
fo: <a href="skype:?go#automaticupdate">Meira um Skype og Microsoft-dagføring</a>
gd: <a href="skype:?go#automaticupdate">Barrachd mu Skype agus Microsoft Update</a>
hy: <a href="skype:?go#automaticupdate">Մանրամասն Skype-ի և Microsoft Update-ի մասին</a>
km: <a href="skype:?go#automaticupdate">អំពី​បច្ចុប្បន្ន​ភាព​ម៉ៃក្រូសូហ្វ និង Skype</a>
ms: <a href="skype:?go#automaticupdate">Lagi mengenai Kemaskini Skype dan Microsoft</a>
nn: <a href="skype:?go#automaticupdate">Meir om Skype og Microsoft Update</a>
pt_br: <a href="skype:?go#automaticupdate">Mais sobre o Skype e o Microsoft Update</a>
sq: <a href="skype:?go#automaticupdate">Më tepër rreth Skype dhe Përditësimit Microsoft </a>
sr_cyrl: <a href="Skype:?go#automaticupdate">Више о програмима Skype и Microsoft Update</a>
tt: <a href="skype:?go#automaticupdate">Skype һәм Microsoft яңартулары буенча күбрәк</a>
ug: <a href="skype:?go#automaticupdate">Skype ۋە Microsoft ئۇپداتە ھەققىدە تەپسىلىي مەلۇمات</a>
ur: <a href="skype:?go#automaticupdate">سکائپ اور مائکروسافٹ جدتوں کے بارے میں مزید</a>

# sSEND_ONE_CONTACT_CONFIRMATION_TEXT
source: Do you want to send %s's contact details to the people in this conversation?<br /><br />This doesn't add %s to the conversation.
az: %s adlı şəxsin əlaqə vasitələrini, bu ünsiyyətin iştirakçılarına göndərmək istəyirsiz?<br /><br />Əlaqə vasitələrinin ötürülməsi %s adlı şəxsin ünsiyyətə iştirakçı kimi qoşulması anlamına gəlmir.
be: Вы жадаеце даслаць дэталі кантакта %s людзям у гэтым чаце?<br /><br />Гэта не дадасць %s да чата.
bs: Želite li poslati kontakt detalje od %s ljudima u ovom razgovoru?<br /><br />Ovo ne dodaje %s u razgovor.
cy: Ydych chi eisiau anfon manylion cyswllt %s i'r bobl yn y sgwrs hon?<br /><br />Dyw hyn ddim yn ei ychwanegu %s i'r sgwrs.
eu: %s(r)en kontaktu-xehetasunak txatean dauden pertsonei bidali nahi al dizkiezu?<br /><br />Hau egiteak ez du %s txatean gehituko.
fo: Vilt tú senda fólkunum í hesi samrøðuni vangaupplýsingarnar hjá %s? <br /><br />Hetta leggur ikki %s afturat samrøðuni.
gd: A bheil thu airson am fiosrachadh conaltraidh aig %s a chur dhan a h-uile duine sa chòmhradh seo?<br /><br />Cha chuir seo %s ris a' chòmhradh fhèin.
hy: Ցանկանու՞մ եք ուղարկել %s-ի կոնտակտային տվյալները այս երկխոսության մասնակիցներին։<br /><br />Դրանով %s-ը չի միանա երկխոսությանը։
km: តើ​អ្នក​ចង់​ផ្ញើ​​ព័ត៌មាន​លម្អិត​ទំនាក់ទំនង %s ទៅ​មនុស្ស​ក្នុង​ការ​សន្ទនា​នេះ​ឬ?<br /><br />វា​មិន​ចាំបាច់​បន្ថែម %s ទៅ​​ការ​សន្ទនា​នេះ​ទេ។
mk: Дали сакате да испратите детали за %s на луѓето со кои разговарате?<br /><br />Ова нема да го додате %s во разговорот.
ms: Anda mahu hantar perincian kenalan %s kepada individu dalam perbualan ini?<br /><br />Ini tidak menambah %s ke perbualan.
nn: Vil du sende %s's kontaktinfo til personar i denne samtalen?<br /><br />Dette vil ikkje leggje til %s i samtalen.
pt_br: Deseja enviar os detalhes de contato de %s para as pessoas nesta conversa?<br /><br />Isso não adiciona %s à conversa.
sq: A ju dëshironi të dërgoni detaje e kontaktit të %s-it te njerëzit në këtë bisedë? <br /> <br /> Kjo nuk do të shtojë %s në bisedë.
sr_cyrl: Желите ли да пошаљете детаље за контакт корисника %s особама у овом разговору?<br/><br/>Тиме се корисник %s неће додати у разговор.
tt: %s исемле абонентның бәйләнеш мәгълүматларын шушы әңгәмәнең катнашучыларына җибәрәсегез киләме? <br /><br /> Мәгълүматларны бирү %s катнашучы буларак әңгәмәгә кушылуын аңлатмый.
ug: %s نىڭ ئالاقە ئۇچۇرىنى بۇ سۆھبەتتىكى كىشىلەرگە ئەۋەتمەكچىمۇسىز؟ <br /><br />بۇ %s نى مەزكۇر سۆھبەتكە قوشمايدۇ.
ur: کیا آپ %s کی رابطے کی تفصیلات اس گفتگو میں موجود لوگوں کو بھیجنا چاہتے ہیں؟<br /><br /> ایسا کرنے سے %s اس گفتگو میں شامل نہیں نہیں ہو گا-

# sSEND_MANY_CONTACT_CONFIRMATION_TEXT
source: Do you want to send these contact details to the people in this conversation?<br /><br />This doesn't add them to the conversation.
az: Əlaqə vasitələrini, bu ünsiyyətin iştirakçılarına göndərmək istəyirsiz?<br /><br />Əlaqə vasitələrinin ötürülməsi bu şəxslərin ünsiyyətə iştirakçı kimi qoşulması anlamına gəlmir.
be: Вы жадаеце даслаць гэтыя дэталі кантактаў людзям у гэтым чаце?<br /><br />Гэта не дадасць іх да чата.
bs: Želit eli poslati ove kontakt detalje ljudima u ovom razgovoru?<br /><br />Ovo ih ne dodaje u razgovor.
cy: Ydych eisiau anfon y manylion cyswllt hyn i'r bobl yn y sgwrs?<br /><br />Dyw hyn ddim yn eu hychwanegu i'r sgwrs.
eu: Kontaktu-xehetasunak txatean dauden pertsonei bidali nahi al dizkiezu?<br /><br />Hau egiteak ez du kontaktua txatean gehituko.
fo: Vilt tú senda fólkunum í hesi samrøðuni hesar vangaupplýsingarnar ? <br /><br />Hetta leggur tey ikki afturat samrøðuni.
gd: A bheil thu airson am fiosrachadh conaltraidh aig %s a chur dhan a h-uile duine sa chòmhradh seo?<br /><br />Cha chuir seo iad ris a' chòmhradh fhèin.
hy: Ուղարկե՞լ կոնտակտային այս տվյալները այս երկխոսության մասնակիցներին։<br /><br />Դրանով նրանց չեն միանա երկխոսությանը։
km: តើ​អ្នក​ចង់​ផ្ញើ​ព័ត៌មាន​លម្អិត​ទំនាក់ទំនង​ទៅ​មនុស្ស​ក្នុង​ការ​សន្ទនា​នេះ​ឬ?<br /><br />វា​​មិន​បន្ថែម​ពួក​វា​ទៅ​ការ​សន្ទនា​​​ឡើយ។
mk: Дали сакате да ги испратите овие детали на луѓето со кои разговарате?<br /><br />Ова нема да го додате и него во разговорот.
ms: Anda mahu hantar perincian kenalan kepada individu dalam perbualan ini?<br /><br />Ini tidak menambah mereka ke perbualan.
nn: Vil du sende denne kontaktinfoen til personane i denne samtalen?<br /><br />Det vil ikkje leggje dei til i samtalen.
pt_br: Deseja enviar os detalhes destes contatos para as pessoas nesta conversa?<br /><br />Isso não os adiciona à conversa.
sq: A ju dëshironi t'i dërgoni këto detajet e kontaktit të njerëzve në këtë bisedë? <br /> <br /> Kjo nuk do të shtojë ata në bisedë.
sr_cyrl: Желите ли да пошаљете ове детаље за контакт особама у овом разговору?<br/><br/>Тиме се неће додати у разговор.
tt: Бу бәйләнеш мәгълүматларын шушы әңгәмәнең катнашучыларына җибәрәсегез киләме? <br /><br /> Мәгълүматларны бирү шушы кешеләрнең катнашучылар буларак әңгәмәгә кушылуын аңлатмый.
ug: بۇ كىشىلەرنىڭ ئالاقە ئۇچۇرىنى بۇ سۆھبەتتىكى كىشىلەرگە ئەۋەتمەكچىمۇسىز؟ <br /><br />بۇ %s نى مەزكۇر سۆھبەتكە قوشمايدۇ.
ur: کیا آپ ان رابطوں کی تفصیلات اس گفتگو میں موجود لوگوں کو بھیجنا چاہتے ہیں؟<br /><br /> ایسا کرنے سے یہ گفتگو میں شامل نہیں نہیں ہوں گے-

# sSEND_CONTACTS_BUTTON_CAPTION
source: &Send contact details
az: Əlaqə vasitələrini &göndər
bs: &Pošalji kontakt detalje
cy: &Anfon manylion cyswllt
eu: &Bidali kontaktu-xehetasunak
fo: &Send vinaupplýsingar
gd: &Cuir am fiosrachadh conaltraidh
hy: &Ուղարկել կոնտակտի մանրամասները
km: ផ្ញើ​ព័ត៌មាន​លម្អិត​ទំនាក់ទំនង
mk: Испрати детали за контактот
ms: &Hantar perincian kenalan
nn: &Send kontaktdetaljar
pt_br: &Enviar detalhes de contato
sq: &Dërgo detaje të kontaktit
ug: &تەپسىلىي مەلۇمات ئەۋەتىش
ur: &رابطہ کی تفصیلات بھیجیں

# sCALL_FAILED_TOO_MANY_IDENTITIES
source: Sorry, you can't call %s right now because they're signed into more than one Skype account linked to Facebook.
az: Təəssüf ki, %s adlı şəxsə zəng çatmır, çünki o Facebook-la bağlı bir neçə Skype şəxsi səhifəsinə daxil olub.
be: Нажаль, вы не можаце зараз патэлефанаваць %s, таму што аўтарызаваныя на некалькіх уліковых запісах Skype падлучаных да Facebook.
bs: Na žalost, trenutno ne možete pozvati %s jer su ulogovani u više Skype naloga linkovanih na Facebook.
cy: Mae %s wedi mewngofnodi i fwy na un cyfrif Skype wedi'i gysylltu â Facebook, felly ni allwch eu galw ar hyn o bryd.
eu: Barkatu, baina une honetan ezin diozu %s(r)i deitu Facebook-era estekaturiko Skype-ko kontu batean baino gehiagotan saioa hasi duelako.
fo: Orsaka, tú kanst ikki ringja til %s í løtuni. Tey eru ritað inn við meiri enn einari Skype-kontu, sum er heft til Facebook.
gd: Duilich, chan urrainn dhut fòn a chur gu %s an-dràsta fhèin a chionn 's gun do rinn air clàradh a-steach air barrachd air aon chunntas Skype a tha co-cheangailte ri Facebook.
hy: Կներեք, բայց չեք կարող հիմա զանգել %s-ին, որովհետև նրանք մուտք են գործել Facebook-ին կցված Skype-ի մի քանի հաշիվներով։
km: សូមទោស, អ្នក​មិន​អាច​ហៅ %s នៅ​ពេល​ឥឡូវ​​right now because they're signed into more than one Skype account linked to Facebook.
mk: Извинете, не може да ги повикате %s бидејќи се поврзани на повеќе од една Skype сметка поврзани со Facebook.
ms: Maaf, anda tidak dapat membuat panggilan ke %s sekarang kerana mereka telah mendaftar masuk lebih dari satu akaun Skype yang dipaut ke Facebook.
nn: Beklagar, du kan ikkje ringje %s nett no fordi dei er logga inn på meir enn ein Skype-konto lenkja til Facebook.
pt_br: Desculpe, não é possível chamar %s no momento porque esta pessoa está conectada a mais de uma conta Skype vinculada ao Facebook.
sq: Na vjen keq, ju nuk mund ta thërrisni %s tani pasi që ata janë kyçur në më tepër se një llogari të Skypes të lidhur me Facebook.
sr_cyrl: Жао нам је, не можете сада позвати кориснике %s јер су пријављени на више Skype налога повезаних са Facebookом.
tt: Кызганычка каршы, әлеге мәлдә %s исемле абонентка шалтырата алмыйсыз, чөнки ул Facebook-ка тоташкан Skype-ның бердән арткан исәп язмасына кергән
ug: كەچۈرۈڭ، شۇ تاپتا %s نى چاقىرالمايسىز، چۈنكى ئۇلار Facebook قا مۇناسىۋەتلىك بىردىن كۆپ ھېسابتا كىردى.
ur: معاف کیجئے، آپ %s کو ابھی کال نہیں کر سکتے کیونکہ وہ، فیس بک سے منسلک ایک سے زیادہ سکائپ کھا توں میں شناخت پذیر ہیں-

# sFAVORITES_CAPTION
source: Favorites
az: Seçilmişlər
be: Абраныя
bs: Omiljeni
cy: Ffefrynnau
eu: Gogokoak
fo: Yndisvinir
gd: Annsachdan
hi: पसंदीदा
hy: Ընտրյալները
km: សំណព្វ
mk: Омилени
ms: Kegemaran
nn: Favorittar
pt_br: Favoritos
sq: Parapëlqimet
sr_cyrl: Омиљене локације
ta: பிடித்தவை
tt: Сайланганнар
ug: يېقىنلار
ur: پسندیدہ

# sFAVORITES_BKGROUND_TEXT
source: Drag contacts here
az: Əlaqələri bura çəkin
be: Перацягніце кантакты сюды
bs: Povucite kontakte ovdje
cy: Llusgwch cysylltiadau yma
eu: Arrastatu hona kontaktuak
fo: Toga vinir higar
gd: Slaod luchd-aithne an-seo
hi: संपर्को को यहाँ खीच कर लायें
hy: Գցեք կոնտակտը այստեղ
km: អូស​ទំនាក់ទំនង​នៅ​ទីនេះ
mk: Повлечи контакти овде
ms: Seret kenalan disini
nn: Drag kontaktar hit
pt_br: Arraste contatos aqui
sq: Tërhiq kontaktet këtu
sr_cyrl: Овде превуците контакте
ta: தொடர்புகளை இங்கே இழுக்கவும்
tt: Бәйләнешләрне шушында күчерегез
ug: ئالاقىداشلارنى بۇ يەرگە سۆرەپ ئەكىرىڭ
ur: رابطے ادھر گھسیٹیں

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
az: Bağla
be: Закрыць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடவும்
tt: Ябарга
ug: ياپ
ur: بند کریں

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
az: Adını dəyiş
be: Перайменаваць
bs: Preimenuj
cy: Ail-enwi
eu: Aldatu izena
fo: Nýnevn
gd: Cuir ainm ùr air
hi: पुनः नामांकरण करें
hy: Անվանափոխել
km: ប្ដូរ​ឈ្មោះ
mk: Преименувај
ms: Nama semula
nn: Gje nytt namn
pt_br: Renomear
sq: Riemërto
sr_cyrl: Преименуј
ta: மறுபெயரிடு
tt: Исемен үзгәртергә
ug: قايتا نام بەر
ur: نام تبدیل کریں

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
az: Sil
be: Выдаліць
bs: Izbriši
cy: Dileu
eu: Ezabatu
fo: Strika
gd: Sguab às
hi: मिटायें
hy: Ջնջել
km: លុប
mk: Избриши
ms: Padam
nn: Slett
pt_br: Deletar
sq: Fshij
sr_cyrl: Избриши
ta: நீக்கு
tt: Бетерергә
ug: ئۆچۈر
ur: حذف کریں

# sBUDDYMENU_PIN
source: Add to Favorites
az: Seçilmişlərə Əlavə Et
be: Дадаць да абранага
bs: Dodaj u Omiljene
cy: Ychwanegu i Ffefrynnau
eu: Gehitu Gogokoetan
fo: Ger til yndisvin
gd: Cuir ri m' annsachdan
hi: पसंदीदा में जोडें
hy: Ավելացնել Ընտրյալներում
km: បន្ថែម​ទៅ​សំណព្វ
mk: Додај во омилени
ms: Tambah ke Kegemaran
nn: Legg til i favorittar
pt_br: Adicionar aos favoritos
sq: Shto te Parapëlqimet
sr_cyrl: Додај у омиљене локације
ta: பிடித்தவையில் சேர்க்கவும்
tt: Сайланганнарга өстәргә
ug: يېقىنلار تىزىمىگە قوش
ur: پسندیدہ میں شامل کریں

# sBUDDYMENU_UNPIN
source: Remove from Favorites
az: Seçilmişlərdən Sil
be: Выдаліць з абранага
bs: Ukloni iz Omiljenih
cy: Tynnu o'r Ffefrynnau
eu: Kendu Gogokoetatik
fo: Ikki yndisvinur longur
gd: Thoir air falbh o m' annsachdan
hi: पसंदीदा से हटायें
hy: Հեռացնել Ընտրյալներից
km: លុប​ចេញ​ពី​សំណព្វ
mk: Отстрани од омилени
ms: Buang dari Kegemaran
nn: Fjern frå favorittar
pt_br: Remover dos favoritos
sq: Largo nga Parapëlqimet
sr_cyrl: Уклони из омиљених локација
ta: பிடித்தவையில் நீக்கவும்
tt: Сайланганнардан бетерергә
ug: يېقىنلار تىزىمىدىن چىقىرىۋېتىش
ur: پسندیدہ میں سے نکال دیں

# sCONTACT_GROUP_ONLINE2
source: Online
az: Şəbəkədə
be: У сетцы
cy: Ar-lein
eu: Linean
fo: Íbundin
gd: Air loidhne
hi: ऑनलाइन
hy: Առցանց
km: លើ​បណ្ដាញ
mk: Вклучен/а
ms: Atas Talian
nn: Tilkopla
sq: Në linjë
sr_cyrl: На мрежи
ta: இணைப்பில்
tt: Челтәрдә
ug: توردا بار
ur: آن لائن

# sCONTACT_GROUP_FLAMINGO
source: Facebook
hi: फेसबुक
ur: فیس بک

# sPREM_SCREENSHARING_WEB_WINDOW_CAPTION
source: Screen sharing
az: Ekran nümayişi
be: Дэманстрацыя экрана
bs: Dijeljenje ekrana
cy: Rhannu sgriniau
eu: Pantaila partekatuta
fo: Skíggjadeiling
gd: Co-roinneadh sgrìn
hi: स्क्रीन साँझा
hy: Էկրանի տարածում
km: ការ​ចែករំលែក​អេក្រង់
mk: Споделување на екран
ms: Perkongsian skrin
nn: Skjermdeling
pt_br: Compartilhamento de tela
sq: Ndarja e ekranit
sr_cyrl: Дељење екрана
tt: Экранны уртак куллану
ug: ئېكران ھەمبەھىرلەش
ur: پردے کی شراکت

# sCONTACT_GROUP_ALL2
source: All
az: Bütün
be: Усе
bs: Sve
cy: Pawb
eu: Dena
fo: Øll
gd: A h-uile
hi: सभी
hy: Բոլորը
km: ទាំងអស់
mk: Сѐ
ms: Semua
nn: Alle
pt_br: Todos
sq: Të gjithë
sr_cyrl: Све
ta: அனைத்தும்
tt: Барысы
ug: بارلىق
ur: تمام

# sCONTACTS_SKYPE2
source: Skype
hi: स्काइप
ur: اسکائپ

# sSELECTED_LIST_HINT
source: Change Contact list
az: Əlaqələr siyahısına düzəliş et
be: Змяніць спіс кантактаў
bs: Promijeni Listu Kontakata
cy: Newid rhestr cysylltiadau
eu: Aldatu kontaktu-zerrenda
fo: Broyt vinalista
gd: Atharraich liosta an luchd-aithne
hi: संपर्क सूची बदलें
hy: Փոխեք կոնտակտի ցանկը
km: ផ្លាស់ប្ដូរ​បញ្ជី​ទំនាក់ទំនង
ms: Ubah senarai Kenalan
nn: Endre kontaktliste
pt_br: Alterar lista de contatos
sq: Ndërro listën e kontakteve
sr_cyrl: Промени листу контаката
tt: Бәйләнеш исемлеген үзгәртергә
ug: ئالاقە تىزىمىنى ئالماشتۇرۇش
ur: رابطے کی فہرست تبدیل کریں

# sPREM_VIDEO_UPSELL_MPV
source: You need Skype Premium to make a group video call. <a href="%s">Find out more</a>
az: Dəstə halında görüntülü rabitə üçün, sizə Skype Premium abunəliyi lazımdır. <a href="%s">Ətraflı</a>
be: Для групавой відэасувязі вам спатрэбіцца падпіска на Skype Premium. <a href="%s">Даведацца больш</a>
bs: Za obavljanje grupnih video poziva trebate Skype Premium. <a href="%s">Saznaj više</a>
cy: Rhaid cael Skype Premiwm i wneud galwad fideo grŵp. <a href="%s">Dysgu mwy</a>
eu: Skype Premium behar duzu taldeko bideo-deiak egiteko. <a href="%s">Azalpen gehiago</a>
fo: Tú skalt brúka Skype Premium fyri at ringja til bólkar við video. <a href="%s">Lær meira</a>
gd: Feumaidh tu Skype Premium mus urrainn dhut gairm video a chur gu buidheann de dhaoine. <a href="%s">Barrachd fiosrachaidh</a>
hy: Խմբային տեսազանգի համար պահանջվում է Skype Premium։ <a href="%s">Մանրամասն</a>
ms: Anda perlukan Skype Perdana untuk membuat panggilan video kumpulan. <a href="%s">Ketahui lebih lanjut</a>
nn: Du treng Skype Premium for gruppevideosamtalar. <a href="%s">Finn ut meir</a>
pt_br: É necessário ter o Skype Premium para fazer chamadas com vídeo em grupo. <a href="%s">Saiba mais</a>
sq: Ju duhet Skype Premium që të bëni thirrje grupore me video. <a href="%s">Mëso më tepër</a>
sr_cyrl: Да бисте обавили групни видео позив потребан вам је Skype Premium. <a href="%s">Сазнајте више</a>
tt: Төркем шалтыратуы өчен сезгә Skype Premiumга язылу кирәк булачак. <a href="%s">Тулырак</a>
ug: گۇرۇپپا سىنلىق چاقىرىش ئۈچۈن Skype پرەمىۇم مۇشتەرى كېرەكلىك. <a href="%s">تېخىمۇ كۆپ</a>
ur: گروہی تصویری کال کے لیے آپ کو سکایپ جائزہ کی ضرورت ہے-<a href="%s">مزید جانیں</a>

# sPREM_VIDEO_UPSELL_SS
source: You need Skype Premium to share screens on a video call or a group call. <a href="%s">Find out more</a>
az: Dəstə halında görüntülü zəng və ya səsli zəng zamanı ekran nümayişi üçün sizə Skype Premium abunəliyi lazımdır. <a href="%s">Ətraflı</a>
be: Для дэманстрацыі экрана падчас групавога галасавога ці відэазванка вам спатрэбіцца падпіска на Skype Premium. <a href="%s">Даведацца больш</a>
bs: Za dijeljenje ekrana u video pozivu ili grupnom pozivu trebate Skype Premium. <a href="%s">Saznaj više</a>
cy: Rhaid cael Skype Premiwm i rannu sgriniau mewn galwad fideo neu alwad grŵp. <a href="%s">Dysgu mwy</a>
eu: Skype Premium behar duzu taldeko deietan edo bideo-deietan pantailak partekatzeko. <a href="%s">Azalpen gehiago</a>
fo: Tú skalt brúka Skype Premium fyri at deila skíggja á bólkakalli ella videokalli. <a href="%s">Lær meira</a>
gd: Feumaidh tu Skype Premium mus urrainn dhut sgrìnichean a cho-roinneadh ann an gairm video no gairm buidhinn. <a href="%s">Barrachd fiosrachaidh</a>
hy: Խմբային զանգի և տեսազանգի ժամանակ էկրանների տարածման համար պահանջվում է Skype Premium։ <a href="%s">Մանրամասն</a>
ms: Anda perlukan Skype Perdana untuk berkongsi skrin pada panggilan video atau panggilan kumpulan. <a href="%s">Ketahui lebih lanjut</a>
nn: Du treng Skype Premium for å dele skjermar i ein video- eller gruppesamtale. <a href="%s">Finn ut meir</a>
pt_br: É necessário ter o Skype Premium para compartilhar telas em uma chamada com vídeo ou em grupo. <a href="%s">Saiba mais</a>
sq: Ju duhet Skype Premium për ta ndarë ekranin në një thirrje me video ose thirrje grupore. <a href="%s">Mëso më tepër</a>
sr_cyrl: Да бисте делили екране на видео позиву или групном позиву потребан вам је Skype Premium. <a href="%s">Сазнајте више</a>
tt: Төркем тавыш яки видеошалтыратуы мәлендә экранны күрсәтү өчен сезгә Skype Premiumга язылу кирәк булачак. <a href="%s">Тулырак</a>
ug: سىنلىق چاقىرىش ياكى گۇرۇپپا چاىرىشتا ئېكران ھەمبەھىرلەش ئۈچۈن Skype پرەمىۇم مۇشتەرى كېرەكلىك. <a href="%s">تېخىمۇ كۆپ</a>
ur: رواں تصویری کال میں پردہ بانٹنے کے لیے آپ کو سکایپ جائزہ کی ضرورت ہے-<a href="%s">مزید جانیں</a>

# sSKYPEWIFI_WINDOW_CAPTION
source: Skype WiFi
cy: DiWi Skype
fo: Tráðleyst Skype
gd: WiFi Skype
hi: स्काइप वाई-फाई
km: វ៉ាយហ្វាយ Skype
ms: WiFi Skype
ur: سکائپ وائی فائی

# sSKYPEWIFI_INTRO_HEADER
source: Introducing Skype WiFi
az: Skype Wi-Fi-ı təqdim edirik
be: Сардэчна запрашаем у Skype Wi-Fi
bs: Predstavljanje Skype WiFi
cy: Yn cyflwyno DiWi Skype
eu: Skype WiFi aurkezten dugu
fo: Hetta er tráðleyst Skype
gd: A' toirt dhut Skype WiFi
hi: स्काइप वाई-फाई शामिल
hy: Skype WiFi-ի ներկայացում
km: ការ​ណែនាំ​វ៉ាយហ្វាយ Skype
ms: Pengenalan WiFi Skype
nn: Introduserer Skype WiFi
pt_br: Apresentando o Skype WiFi
sq: Duke njoftuar Skype WiFi
sr_cyrl: Представљање програма Skype Wifi
tt: Skype WiFi тәкъдим итәбез
ug: Skype WiFiنى تونۇشتۇرۇش
ur: پیش کرتیں ہے سکائپ

# sSKYPEWIFI_INTRO_DESC
source: Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit.
az: Wi-Fi açıq şəbəkəsi vasitəsilə İnternetə qoşulun və yalnız İnternetdə keçirdiyiniz vaxt üçün Skype hesabınızdan ödəniş edin.
be: Падлучайцеся да інтэрнэта праз агульнадаступныя Wi-Fi-сеткі і плаціце толькі за час, знаходжання ў інтэрнэце, з вашага рахунку Skype.
bs: Konektujte se na WiFi tačke i, Skype Kreditom, plaćajte samo za minute koje upotrijebite.
cy: Ewch ar-lein mewn mannau DiWi cyhoeddus a thalwch dim ond am y munudau rydych yn eu defnyddio gyda'ch credyd Skype.
eu: Konektatu sarrera publikoko WiFi guneetan Internetera eta Skype kreditu bidez, gastatzen dituzun minutuen kostua bakarrik ordaindu .
fo: Kom á netið á almennum WiFi-netum og gjald bert fyri teir minuttirnar tú brúkar við Skype Kreditti.
gd: Rach air loidhne aig WiFi hotspots poblach 's cha leig thu leas creideas Skype a phàigheadh ach airson na mionaidean a chleachd thu.
hy: Անցեք առցանց WiFi ցանցի միջոցով և վճարեք միայն օգտագործած րոպեների համար Skype Հաշվից։
km: នៅ​លើ​បណ្ដាញ​នៅ hotspots វ៉ាយហ្វាយ​សាធារណៈ និង​ចំណាយ​តែ​សម្រាប់​​នាទី​ដែល​អ្នក​ប្រើ​ជាមួយ​ឥណទាន Skype ។
mk: Поврзете се на интернет на јавно WiFi пристапно место и платете со Skype кредитот само за искористените минути.
ms: Dapatkan pusat panas WiFi awam dan hanya bayar minit yang anda guna dengan Kredit Skype.
nn: Kople deg til offentlege WiFi-soner og betal berre for dei minutta du brukar med Skype-kreditt.
pt_br: Fique online em pontos de acesso WiFi públicos e pague apenas pelo que você usar com Crédito Skype.
sq: Lidhuni në linjë te pikat e nxehta WiFi publike dhe paguani vetëm për minuta ju përdorni me Kreditë Skype.
sr_cyrl: Повежите се на мрежу на јавним Wifi приступним тачкама и Skype кредитом платите само минуте који потрошите.
tt: Гомуми кулланылучы Wi-Fi-челтәрләре буенча Интернетка тоташыгыз да, үзегезнең Skype исәбеннән тик Интернетта үткәргән вакыт өчен генә түләгез.
ug: ئاممىۋىي WiFi نۇقتىلىرى ئارقىلىق تورغا چىقىڭ، Skype كىرېدىتى پەقەت مىنۇت بويىچە ھەق ھېسابلىنىدۇ.
ur: عوامی وائی فائی کے ذریعے آن لائن ہوں اور جتنے منٹ استعمال کریں ،سکائپ اعزازیہ سے اتنا ہی ادا کریں؟
