Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_FREE_OUT_CREDIT1
source: You've used your free trial minutes.
az: Ödənişsiz sınaq dəqiqələrinizi artıq istifadə etmisiniz.
be: Вы ўжо выкарыстоўваеце дадзеныя вам бясплатныя выпрабавальныя хвіліны
be@tarask: Выкарысталі ўсе дармавыя хвіліны.
br: Implijet hoc'h eus ho munutennoù esae digoust.
bs: Potrošili ste svoje besplatne probne minute.
cy: Rydych wedi defnyddio'ch munudau am ddim.
eu: Doako probako minutuak erabili dituzu dagoeneko.
fo: Tú hevur brúkt tínar ókeypis minuttir.
ga: Tá do chuid nóiméad saor in aisce caite.
gd: Chleachd thu na bha agad de mhionaidean deuchainneach saor an-asgaidh.
hi: आपने अपना मुफ्त ट्राइल मिनट्स इस्तेमाल कर लिया
hy: Դուք արդեն օգտագործել եք անվճար րոպեները։
km: អ្នក​បាន​ប្រើ​នាទី​ការ​សាកល្បង​ឥត​គិត​ថ្លៃ​របស់​អ្នក។
mk: Вие ги искористивте Вашите бесплатни пробни минути.
ms: Anda sudah guna minit percubaan percuma anda.
nn: Du har brukt opp gratisminutta dine.
pt_br: Você já usou seus minutos de teste grátis
sq: Ju keni përdorut tashmë minutat tuaj testues falas.
sr_cyrl: Искористили сте бесплатне пробне минуте.
ta: உங்கள் இலவச சோதனை நிமிடங்கள் பயன்படுத்தப்பட்டுவிட்டன.
tg: Шумо дақиқаҳои ройгони санҷишиятонро аллакай истифода кардаед.
tt: Сез инде сезгә бирелгән бушлай шалтыратып карау минутларын файдаландыгыз.
ug: ھەقسىز تەقدىم قىلىنغان دەقىقىلەرنى ئىشلەتتىڭىز
ur: آپ نے اپنے مفت آزمائشی منٹ استعمال کر لیے ہیں-

# sCALL_FREE_OUT_CREDIT2
source: Thanks for calling. If you want to call phones and mobiles again, you'll need some Skype Credit.
az: Zəng etdiyiniz üçün təşəkkürlər! Sabit və mobil telefonlara yenidən zəng etmək üçün Skype hesabınıza vəsait yerləşdirin.
be: Дзякуй за званок! Калі вы жадаеце і далей тэлефанаваць на стацыянарныя і мабільныя тэлефоны ў вас павінны быць грошы на рахунку Skype.
be@tarask: Дзякуем за выклік! Каб тэлефанаваць на перасоўныя ці гарадзкія нумары, трэба мець невялічкі крэдыт у Skype.
br: Trugarez evit bezañ pellgomzet. Ma fell deoc'h gervel pellgomzerioù diloc'h ha hezoug en-dro ho po ezhomm kredoù Skype.
bs: Hvala za poziv. Ako želite ponovo da zovete telefone i mobitele, trebaćete Skype Kredit.
cy: Diolch am alw. Os ydych eisiau galw ffonau symudol neu arferol eto, rhaid cael credyd Skype.
eu: Eskerrik asko deitzeagatik. Skype kreditua erosi beharko duzu telefono finko edo mugikorretara berriro deitu nahi baduzu
fo: Takk fyri, at tú ringdi. Vilt tú ringja til fastnet ella fartelefon aftur, skalt tú brúka Skype-kreditt.
ga: Go raibh maith agat as ucht glaoch. Má theastaíonn uait glao ar gutháin agus gutháin shoghluaiste arís, beidh Cairde Skype de dhíth uait.
gd: Mòran taing son fòn a chur. Ma tha thu airson fòn a chur gu fònaichean no fònaichean-làimhe a-rithist, bidh feum agad air creideas Skype.
hi: कॉल करने के लिए धन्यवाद। अगर आप फिर से फ़ोन या मोबाइल पर कॉल करना चाहते हैं तो आपको कुछ स्काइप क्रेडिट की आवश्यकता पड़ेगी
hy: Շնորհակալությւոն զանգի համար։ Եթե ցանկանում եք նաև հետագայում զանգել քաղաքային և բջջային համարների լիցքավորեք Skype-ի Ձեր հաշիվը։
km: អរគុណ​សម្រាប់​ការ​ហៅ។ ប្រសិនបើ​អ្នក​ចង់​ហៅ​ទូរស័ព្ទ ឬ​ឧបករណ៍​ចល័ត​ម្ដងទៀត, អ្នក​នឹង​ត្រូវ​ការ​ឥណទាន​ស្កាយភ៍​មួយ​ចំនួន។
mk: Благодариме што се јавивте. Ако сакате повторнода се јавите на фиксен или мобилен, ќе Ви треба Skype кредит.
ms: Terima kasih kerana membuat panggilan. Jika anda mahu membuat panggilan telefon dan telefon bimbit lagi, anda perlukan Kredit Skype.
nn: Takk for at du ringde. Om du vil ringje telefonar og mobilar igjen, treng du Skype-kreditt.
pt_br: Obrigado por ligar. Se quiser ligar para telefones fixos e celulares novamente, você vai precisar de crédito do Skype.
sq: Ju faleminderit për thirrje. Nëse dëshironi të thërrisni telefona ose celuar përsëri, juve ju duhen ca Kredi Skype.
sr_cyrl: Хвала на позиву. Да бисте поново позивали фиксне и мобилне телефоне, потребан вам је Skype кредит.
ta: அழைத்ததற்கு நன்றி. நீங்கள் மீண்டும் தொலைபேசிகள் மற்றும் கைப்பேசியை அழைக்க விரும்பினால், ஸ்கைப் கிரெடிட் பெற வேண்டும்.
tg: Сипос барои занг! Минбаъд агар хоҳиши занг задан ба телефонҳои симиву дастӣ пайдо кардед, ба Skype маблағ гузоред.
tt: Шалтырату өчен рәхмәт! Әгәр сез аннары да стационар һәм кесә телефоннарына шалтыратырга теләсәгез, Skype исәбенә акча салыгыз.
ug: چاقىرغانلىقىڭىز ئۈچۈن تەشەككۈرلەر. مۇقىم ۋە كۆچمە تېلېفونغا تېلېفون قىلماق ئۈچۈن، Skype كىرېدىتى ئېلىشىڭىز كېرەك.
ur: کال کرنے کا شکریہ- اگر آپ فون اور موبائل پر دوبارہ کال ملانا چاہتے ہیں، تو آپ کو سکایپ اعزازیہ کی ضرورت ہو گی-

# sCALL_FREE_END1
source: How was that?
az: Necə idi, bəyəndiniz?
be: Ну як, спадабалася?
be@tarask: Ну як: ці спадабалася?
br: Penaos e oa ?
bs: Kako je to bilo?
cy: Sut oedd hynny?
eu: Nolakoa izan da?
fo: Hvat dámdi tær?
ga: Conas mar a bhí sé sin?
gd: Ciamar a bha sin?
hi: यह कैसा था ?
hy: Ձեզ դուր եկա՞վ
km: ហេតុ​អ្វី​បាន​ដូច្នេះ?
mk: Како беше тоа?
ms: Bagaimana?
nn: Korleis var det?
pt_br: Como foi isso?
sq: Si ishte kjo?
sr_cyrl: Како је ово прошло?
ta: அது எப்படி இருந்தது?
tg: Чӣ хел, маъқул шуд?
tt: Ничек булды?
ug: بۇ قانداقراق؟
ur: یہ کیسا تھا؟

# sCALL_FREE_END2
source: If you want to call a phone number again, you'll need some Skype Credit.
az: Telefon nömrələrinə yenidən zəng etmək üçün Skype hesabınıza vəsait yerləşdirin.
be: Калі вы жадаеце і далей тэлефанаваць на звычайныя тэлефоны ў вас павінны быць грошы на рахунку Skype.
be@tarask: Калі вы захочаце патэлефанаваць зноўку, вам спатрэбіцца невялічкі крэдыт у Skype.
br: Ma fell deoc'h gervel un niverenn bellgomz adarre, ho po ezhomm kredoù Skype.
bs: Ako želite ponovo da zovete telefone i mobitele, trebaćete Skype Kredit.
cy: Os ydych eisiau galw'r rhif ffôn eto, rhaid cael credyd Skype.
eu: Skype kreditua erosi beharko duzu telefono-zenbaki batera deitu nahi baduzu.
fo: Vilt tú ringja til eina telefon aftur, skalt tú brúka Skype-kreditt.
ga: Más mian leat glao a chur ar uimhir ghutháin arís, teastaíonn uait Creidmheas Skype.
gd: Ma tha thu airson fòn a chur gu fòn eile a-rithist, bidh feum agad air creideas Skype.
hi: अगर आप फिर से फ़ोन या मोबाइल पर कॉल करना चाहते हैं तो आपको कुछ स्काइप क्रेडिट की आवश्यकता पड़ेगी
hy: Եթե դուք ցանկանում եք հետագայում զանգել քաղաքային հեռախոսահամարների, մուտքագրեք գումար Skypeի Հաշվին:
km: ប្រសិនបើ​អ្នក​ចង់​ហៅ​ទៅ​លេខ​ទូរស័ព្ទ​ម្ដងទៀត, អ្នក​នឹង​ត្រូវ​ការ​ឥណទាន​ស្កាយភ៍​មួយ​ចំនួន។
mk: Ако сакате повторно да се јавите на телефонски број, ќе ти треба Skype кредит.
ms: Jika anda mahu membuat panggilan ke nombor telefon lagi, anda perlukan Kredit Skype.
nn: Om du vil ringje eit telefonnummer igjen, treng du Skype-kreditt.
pt_br: Se quiser ligar para um número de telefone novamente, você vai precisar de crédito do Skype.
sq: Nëse ju doni ta thërrisni një numër telefonik përsëri, juve ju duhen ca Kredi Skype.
sr_cyrl: Да бисте поново позивали број телефона, потребан вам је Skype кредит.
ta: நீங்கள் மீண்டும் ஒரு தொலைபேசி எண்ணை அழைக்க விரும்பினால், நீங்கள் ஸ்கைப் கிரெடிட் பெற வேண்டும்..
tg: Минбаъд агар хоҳиши занг задан ба телефонҳои симиву дастӣ пайдо кардед, ба Skype маблағ гузоред.
tt: Әгәр сез аннары да гади телефоннарга шалтыратырга теләсәгез, Skype исәбенә акча салыгыз.
ug: بىر تېلېفون نومۇرىغا تېلېفون قىلماق ئۈچۈن، Skype كىرېدىتى ئېلىشىڭىز كېرەك.
ur: اگر آپ دوبارہ کسی فون نمبر پر کال ملانا چاہتے ہیں تو آپ کو سکائپ اعزازیہ کی ضرورت ہو گی-

# sPLUGIN_MANAGER_NOT_AVAILABLE
source: You need the Skype Extras Manager installed to run this extra.
az: Bu əlavəni işə salmaq üçün Skype Əlavələr İdarəçisini,(Extras) qurmaq lazımdır.
be: Каб запусціць гэты дадатак трэба ўсталяваць мэнэджар дадаткаў Extras для Skype.
be@tarask: Каб запусьціць гэты дадатак, трэба ўсталяваць Кіраўнік дадаткаў да Skype.
br: Ezhomm hoc'h eus eus Merour astennoù Skype evit lañsañ an astenn-mañ.
bs: Da pokrenete ovaj ekstra dodatak, morate imati instaliran Skype Ekstra Menadžer.
cy: Mae angen gosod Skype Extras Manager i reder yr ychwanegyn hwn.
eu: Gehigarri hau exekutatzeko Skype-ren Gehigarrien Kudeatzailea instalatu behar duzu.
fo: Du mást hava Skype Extras Manager lagt inn for at koyra ískoytið.
ga: Ní mór duit Bainisteoir Breiseán Skype a shuiteáil chun an breiseán seo a úsáid.
gd: Feumaidh tu manaidsear tuilleadan Skype a stàladh mus urrainn dhut an tuilleadan seo a ruith.
hi: आपको इस अतिरिक्त सुविधा को चलने के लिए स्काइप अतिरिक्त प्रबंधक की आवश्यकता है
hy: Այս ընդլայնման համար պահանջվում է Extras Skype Manager-ը։
km: អ្នក​ត្រូវ​ដំឡើង​កម្មវិធី​គ្រប់គ្រង​ខាងក្រៅ​របស់​ស្កាយភ៍​ដើម្បី​ដំណើរការ​​វា​បន្ថែម។
mk: Ви треба Skype Менаџер за Додатоци инсталирано за да го стартувате овој додаток.
ms: Anda perlukan Pengurus Ekstra Skype terpasang untuk jalankan ekstra ini.
nn: Du må ha Skype Extras Manager installert for å køyre dette programtillegget.
pt_br: Você precisa ter o Gerenciador de Extras do Skype instalado para executar este extra.
sq: Ju duhet Administrues i Ekstrave i Skype iinstaluar për të ekzekutuar këtë shtesë.
sr_cyrl: Да бисте покренули овај додатни садржај, потребан вам је Skype менаџер додатног садржаја.
ta: நீங்கள் இந்த கூடுதல் உதிரியை இயக்க ஸ்கைப் உதிரிகள் மேலாளர் நிறுவவேண்டும்.
tg: Барои оғоз бахшидани ин замима Корфармойи замимаҳо Extras ба Skype-ро барқарор кардан лозим.
tt: Бу өстәмәне эшләтеп җибәрер өчен, Skype өчен Extras дигән өстәмәләр менеджерын куяр кирәк.
ug: بۇ قىستۇرما دېتالنى ئىجرا قىلماق ئۈچۈن Skype قىستۇرما دېتال باشقۇرغۇچنى ئورنىتىسىز.
ur: اس ایکسٹرا کو چلانے کے لیے آپ کو سکائپ ایکسٹرا منیجر کی تنصیب کی ضرورت ہے-

# sUNNAMED_SKYPEOUT_CONTACT
source: Unnamed contact
az: Adsız əlaqə
be: Безназоўны кантакт
be@tarask: Кантакт безь імя
br: Darempred dizanv
bs: Neimenovani kontakt
cy: Cyswllt dienw
eu: Kontaktu ezezaguna
fo: Ónevndur brúkari
ga: Teagmháil gan ainm
gd: Neach-aithne gun ainm
hi: अनाम संपर्क
hy: Անանուն կոնտակտ
km: ទំនាក់ទំនង​ដែល​គ្មាន​ឈ្មោះ
mk: Неименуван контакт
ms: Kenalan tidak bernama
nn: Kontakt utan namn
pt_br: Contato sem nome
sq: Kontakt i paemërtuar
sr_cyrl: Неименовани контакт
ta: பெயரிடப்படாத தொடர்பு
tg: Ҳамсӯҳбати беном
tt: Исемсез бәйләнеш
ug: نامسىز ئالاقىداش
ur: بےنام رابطہ

# sCONVERSATION_MARK_READ
source: Mark as Read
az: Oxunmuş Kimi Qeyd Et
be: Пазначыць як прачытанае
be@tarask: Пазначыць прачытаным
br: Merkañ evel lennet
bs: Markiraj kao Pročitano
cy: Nodi wedi'i Darllen
eu: Markatu irakurrita bezala
fo: Marka sum lisið
ga: Rianaigh mar Léite
gd: Cuir comharra gun deach a leughadh
hi: पठित घोषित किया गया
hy: Նշել որպես չընթերցված
km: សម្គាល់​ថា​បាន​អាន
mk: Означете како прочитано
ms: Tanda sebagai Dibaca
nn: Merk som lest
pt_br: Marcar como Lida
sq: Shënoje si e lexuar
sr_cyrl: Означи као прочитано
ta: படித்ததாகக் காட்டு
tg: Чун хондашуда нишона кардан
tt: Укылган дип билгеләргә
ug: ئوقۇلدى دەپ بەلگە قويۇش
ur: پڑھا گیا نشان کریں

# sCHAT_POSTED_CONTACTS
source: %d contacts sent to %s
az: %d əlaqə %s adlı şəxsə göndərildi
be: %d Перададзена кантактаў: %s
be@tarask: Кантакты (%d) даслалі карыстальніку %s
br: %d darempred kaset da %s
bs: %s pokušao vam je poslati kontakt. Dijeljenje kontakata nije dostupno u ovoj verziji Skype-a.
cy: %d cyswllt wedi'u danfon i %s
eu: %d kontaktu %s(r)a bidalita
fo: %d brúkarar sendir til %s
ga: %d teagmháil seolta chuig %s
gd: %d a luchd-aithne air a chur gu %s
hi: %s को %d संपर्क भेजा गया
hy: %d կոնտակտներ փոխանցվել են՝ %s
km: %d ទំនាក់ទំនង​បាន​ផ្ញើ​ទៅ %s
mk: Има %d контакти испратено до %s
ms: %d kenalan dihantar ke %s
nn: %d kontaktar sendt til %s
pt_br: %d contatos enviados a %s
sq: %d kontakte iu dërguan %s
sr_cyrl: %d контакти послати %s
ta: %s இற்கு %d தொடர்புகள் அனுப்பப்பட்டன
tg: %d мухотаб ба: %s ирсол шуд
tt: %d өчен бәйләнешләр җибәрелде %d
ug: %d ئالاقىداش %s گە ئەۋەتىلدى
ur: %d رابطے %s کو بھیجے گیے

# sSMS_TARGET_INVALID_MESSAGE
source: Number not recognised. Go to the Call Phones tab to enter the number and send the SMS.
az: Nömrə müəyyən edilmədi. SMS göndərmək üçün "Nömrə Yığmı" bölməsini açaraq, nömrəni daxil edin.
be: Нумар не распазнаны. Каб даслаць SMS, адкрыйце ўкладку "Набраць нумар" і ўвядзіце нумар.
be@tarask: Нумар не пазналі. Каб даслаць SMS, перайдзіце на ўкладку «Тэлефанаваць» і ўпішыце нумар.
br: N'eo ket bet anavezet an niverenn. Kit d'an ivinell Pellgomz evit ebarzhiñ an niverenn ha kas an SMS.
bs: Broj telefona mora imati kôd zemlje da biste mogli slati SMS
cy: Heb adnabod y rhif. Ewch i'r tab Galw Ffonau i roi'r rhif ac anfon y neges testun.
eu: Zenbaki ez-onartua. SMSa bidaltzeko, zenbakia sartu eta Deiak fitxa aukeratu.
fo: Nummarið er ókent. Far til teigin fyri telefonkøll fyri at ringja og senda SMS.
ga: Ní aithnítear an uimhir. Téigh chuig cluaisín Ghlaoigh Ar Ghutháin chun an uimhir a chuir isteach agus seol an SMS.
gd: Cha deach an àireamh aithneachadh. Rach gun taba "Fònaig fònaichean" gus an àireamh a chur a-steach is an SMS a chur.
hi: नंबर पहचान नहीं सके। कॉल फ़ोन टैब में जाकर नंबर पप्रविष्ट करें और sms भेजें
hy: Համարը չի ճանաչվել։ Ուղարկելու համար SMS՝ բացեք Հավաքել համար և ընտրեք համարը։
km: លេខ​មិន​ត្រូវ​បាន​ទទួល​ស្គាល់។ ទៅ​កាន់​ផ្ទាំង​ហៅ​ទូរស័ព្ទ​ ដើម្បី​បញ្ចូល​លេខ​ទូរស័ព្ទ ហើយ​ផ្ញើ​សារ SMS ។
mk: Бројот не е препознаен. Оди во лентата за бирање да го впишеш бројот и прати СМС порака.
ms: Nombor tidak dikenali. Pergi ke tab Panggilan Telefon untuk masukkan nombor dan hantar SMS.
nn: Nummer ikkje attkjent. Gå til «Ring til telefonar»-fana for å skrive inn nummeret og sende SMS-en.
pt_br: Número não reconhecido. Acesse a guia Ligar para telefones para inserir o número e enviar a SMS.
sq: Numri nuk u njoh. Shko te tabi Thirr telefonat dhe shkruaj numrin dhe dërgo SMS.
sr_cyrl: Број није препознат. Идите на картицу Позови телефоне да бисте унели број и послали СМС.
ta: எண் அங்கீகரிக்கப்படவில்லை. தொலைபேசிகளை அழை பக்கத்திற்கு சென்று எண்ணை உள்ளிட்டு குறுந்தகவல் அனுப்பவும்.
tg: Рақам шинохта нашуд. Барои ирсоли SMS, банди "Рақамчинӣ" -ро интихоб кунед ва рақамро нависед.
tt: Номер кабул ителмәде. SMS җибәрер өчен, "Номер җыярга" битләмәсен ачып номер кертегез.
ug: SMS ئەۋەتىش ئۈچۈن بۇ تېلېفون نومۇرىنىڭ دۆلەت نومۇرى بولۇشى كېرەك
ur: نمبر پہچانا نہیں گیا- 'فون پر کال کریں' بطاقه پر جائیں، نمبر درج کریں اور ایس ام ایس بھیجیں-

# sPFOFILE_HEADER_INFO_BUTTON
source: Show group avatar and topic
az: Dəstə şəklini və mövzunu göstər
be: Паказваць аватар групы і тэму
be@tarask: Паказваць увасабленьне ды тэму суполкі
br: Diskouez avatar ar strollad hag ar gaoz
bs: Prikaži grupni avatar i temu
cy: Dangos afatar a phwnc y grŵp
eu: Erakutsi taldearen gaia eta avatar-a
fo: Vís bólkaímynd og evni
ga: Taispeáin abhatár agus ábhar na baicle
gd: Seall avatar is cuspair a' bhuidhinn
hi: ग्रुप की अवतार एवं विषय दिखाएं
hy: Ցուցադրել խմբի նկարը և թեման
km: បង្ហាញ​ប្រធានបទ និង​​រូប​សម្គាល់​​របស់​របស់​ក្រុម
mk: Прикажи го групниот аватар и темата.
ms: Tunjuk avatar dan topik kumpulan
nn: Vis gruppeavatar og emne
pt_br: Mostrar avatar e tópico do grupo
sq: Shfaq avatarin dhe temën e grupit
sr_cyrl: Прикажи групни аватар и тему
ta: குழு சின்னம் மற்றும் தலைப்பு காட்டு
tg: Мавзӯъ ва расми гурӯҳро нишон деҳ
tt: Төркем аватарын һәм теманы күрсәтергә.
ug: گۇرۇپپا رەسىمىنى ۋە ماۋزۇنى كۆرسەت
ur: گروہی اوتار اور عنوان دکھائیں

# sFILETRANSFER_TRANSFER_INCOMPLETE
source: The file transfer is still in progress. You can open the file once the transfer is complete.
az: Faylın göndərilməsi hələ yekunlaşmayıb. Ötürmə yekunlaşdıqdan sonra faylı aça bilərsiniz.
be: Перасыланне файла яшчэ не скончана. Вы зможаце адкрыць файл пасля завяршэння перасылкі.
be@tarask: Файл яшчэ перадаецца. Адчыніць файл можна будзе, калі ён перадасца.
br: N'eo ket echu treuzkas ar restr. Gallout a reot digeriñ ar restr pa vo echu an treuzkas.
bs: Prijenos dokumenta je još u toku. Dokument možete otvoriti kada se prijenos završi.
cy: Mae'r trosglwyddiad ffeil yn parhau. Gallwch agor y ffeil pan fydd wedi ei drosglwyddo yn gyfan.
eu: Fitxategia bidaltzen. Amaitutakoan, fitxategia ireki ahal izango duzu.
fo: Fíluflutningurin er enn virkin. Tú kanst lata fíluna upp, tá ið flutningurin er liðugur.
ga: Tá aistriú comhaid ag dul chun cinn fós. Beidh tú in ann an comhad a oscailt nuair a bheidh an t-aistriú críochnaithe.
gd: Tha tar-chur an fhaidhle a' dol fhathast. 'S urrainn dhut am faidhle fhosgladh turas a bhios an tar-chur deiseil.
hi: फाइल स्थान्तरण अभी भी चालू है। जब स्थान्तरण पूर्ण हो जाये तब आप उसे खोल सकते हैं
hy: Ֆայլի փոխանցումը դեռ չի ավարտվել։ Ֆայլը կարող եք բացել փոխանցումը ավարտելուց հետո։
km: ការ​ផ្ទេរ​ឯកសារ​​នៅ​តែ​កំពុង​ដំណើរការ។ អ្នក​អាច​បើក​ឯកសារ​នៅ​ពេល​ផ្ទេរ​បាន​បញ្ចប់។
mk: Преносот на датотеката е се уште во тек. Вие ќе можете да ја отворите датотеката тогаш кога ќе биде завршен преносот.
ms: Pemindahan fail masih dalam proses. Anda boleh buka fail bila pemindahan selesai.
nn: Filoverføringa er enno i framdrift. Du kan opne fila når filoverføringa er ferdig.
pt_br: A transferência de arquivos ainda está em progresso. Você poderá abrir o arquivo quando a transferência for concluída.
sq: Transferim i skedarit është ende në progres. Ju mund ta hapni skedarin pasi që transferimi të kompletohet.
sr_cyrl: Пренос датотека је и даље у току. Можете да отворите датотеку када се пренос буде довршио.
ta: கோப்பு பரிமாற்றம் இன்னும் உள்ளது. பரிமாற்றம் முடிந்ததும் நீங்கள் கோப்பு திறக்கமுடியும்.
tg: Интиқоли парванда анҷом наёфтааст. Баъди анҷоми интиқол метавонед парвандаро кушоед.
tt: Файл җибәртү әле бетмәгән. Сез файлны җибәртү беткәч ача аласыз.
ug: ھۆججەت ئۇزۇتىش داۋاملىشىۋاتىدۇ. ئۇزۇتىش تاماملانغاندا ھۆججەتنى ئاچالايسىز.
ur: فائل کا انتقال پیش رفت ہے- ایک دفعہ انتقال مکمل ہو جائے تو آپ فائل کھول سکتے ہیں-

# sFILETRANSFER_TRANSFER_CANCELLED
source: The file can not be opened as the transfer has been cancelled
az: Ötürmədən imtina edildiyi üçün faylı açmaq olmaz.
be: Адкрыць файл нельга, бо яго перасылка была скасавана.
be@tarask: Файл нельга адчыніць, бо яго спынілі перадаваць
br: Ne c'hall ket ar restr bezañ digoret rak nullet eo bet an treuzkas
bs: Dokument ne može biti otvoren jer je prijenos otkazan
cy: Nid yw'n bosib agor y ffeil gan gafodd y trosglwyddiad ei ddiddymu.
eu: Fitxategiaren bidalketa eten egin denez, fitxategia ezin da ireki
fo: Fílan kann ikki latast upp, tí at flutningurin er avbrotin
ga: Ní féidir an comhad a oscailt mar chuireadh an t-aistriú ar ceal
gd: Cha ghabh am faidhle fhosgladh a chionn 's gun deach sgur dhen tar-chur
hi: फाइल खोल नहीं सकते क्यूंकि फाइल स्थान्तरण विफल हो गया है
hy: Անհնար է բացել ֆայլը, քանի որ դրա ուղարկումը չեղարկվել է
km: មិន​អាច​បើក​ឯកសារ​នៅ​ពេល​ការ​ផ្ទេរ​ត្រូវ​បាន​បោះបង់
mk: Датотеката не може да се отвори затоа што преносот е откажан.
ms: Fail tidak dapat dibuka kerana pemindahan telah dibatalkan
nn: Klarer ikkje å opne fila fordi overføringa er avbroten
pt_br: O arquivo não pode ser aberto, pois a transferência foi cancelada
sq: Skedari nuk mund të hapet pasi që transferimi është anuluar
sr_cyrl: Није могуће отворити датотеку јер је пренос отказан
ta: பரிமாற்றம் இரத்து செய்யப்பட்டதால் கோப்பு திறக்கப்படமுடியாது
tg: Кушодани парванда имкон надорад, чунки интиқолаш лағв шудааст.
tt: Файлны ачарга ярамый, чөнки аны җибәртүдән баш тартылган.
ug: ھۆججەت ئۇزۇتىش بىكار قىلىنغانلىقى ئۈچۈن ھۆججەت ئېچىلمىدى
ur: فائل کھولی نہیں جا سکتی کیوں کہ انتقال مسترد ہو چکا ہے

# sFILETRANSFER_FILE_MISSING
source: The file "%s" cannot be found. Probably it has been renamed or moved to a different location
az: «%s» faylını tapmaq mümkün olmadı. Yəqin, adı dəyişdirilib və ya başqa yerə köçürülüb.
be: Немагчыма знайсці файл "%s". Верагоднп, ён быў пераназваны ці перамешчаны.
be@tarask: Не ўдаецца знайсьці файл «%s». Мажліва, яму далі новую назву, ці перанесьлі ў іншае месца
br: Ne c'hall ket ar restr "%s" bezañ kavet. Moarvat eo bet adanvet pe dilec'hiet
bs: Dokument "%s" nije moguće pronaći. Vjerovatno je preimenovan ili pomaknut na drugu lokaciju
cy: Methwyd canfod y ffeil "%s". Mae'n debyg ei fod wedi'i hailenwi neu ei symud i leoliad gwahanol.
eu: "%s" fitxategia ezin da aurkitu. Beharbada bere izena edo kokapena aldatu egin da.
fo: Fílan "%s" er ikki at finna. Hon hevur kanska skift navn ella er kanska flutt
ga: Comhad "%s" gan aimsiú. Is dócha gur athraíodh a ainm, nó cuireadh in áit nua é
gd: Cha ghabh am faidhle "%s" a lorg. 'S mathaid gun deach ainm ùr a chur air no a ghluasad gu àite eile.
hi: फाइल %s नहीं पाया जा सका। शायद उसका स्थान बदल दिया गया है या उसकी नाम बदल दी गयी है
hy: "%s" ֆայլը չի գտնվել։ Միգուցե այն եղել է վերանվանվել է կամ տեղափոխվել այլ տեղ
km: មិន​អាច​រក​ឃើញ​ឯកសារ "%s" ។ ប្រហែល​ជា​វា​ត្រូវ​បាន​ប្ដូរ​ឈ្មោះ ឬ​​បាន​ផ្លាស់ទី​ទៅ​ទីតាំង​ផ្សេង
mk: Фајлот "%s" не може да се пронајде. Веројатно е преименуван или преместен во друга локација.
ms: Fail "%s" tidak ditemui. Berkemungkinan ia telah dinamakan semula atau dialih ke lokasi lain
nn: Finn ikkje «%s». Sannsynlegvis har fila fått nytt namn eller vorte flytta til ein annan stad
pt_br: Não foi possível encontrar o arquivo "%s". Provavelmente ele foi renomeado ou transferido para outro local
sq: Skedari "%s" nuk mund të gjendet. Me gjasë është riemërtuar ose është zhvendosur në një lokacion tjetër
sr_cyrl: Није могуће пронаћи датотеку „%s“ . Вероватно је преименована или премештена на другу локацију
ta: கோப்பு "%s" காணவில்லை. ஒருவேளை அது வேறு ஒரு இடத்திற்கு நகர்த்தப்பட்டு அல்லது பெயர்மாற்றம் செய்திருக்கலாம்
tg: Парванда «%s» ёфт нашуд. Шояд, номаи парванда иваз шуда бошад ё ба ҷои дигар сабт шуда бошад.
tt: «%s» файлын табып булмый. Мөгаен, аның исеме үзгәртелгәндер яки икенче урынга күчерелгәндер.
ug: %s ھۆججىتىى تېپىلمىدى. ئېھتىمال ئىسىمى ئۆزگەرتىلدى ياكى باشقا بىر يەرگە يۆتكەلدى
ur: فیل "%s" مل نہیں سکی. ممکن ہے اس کا نام بدل گیا ہو یا کسی دوسرے مقام پر ہٹا دی گئی ہو

# sFILETRANSFER_FILE_MISSING_TITLE
source: File not found
az: Fayl tapılmadı
be: Файл не знойдзены
be@tarask: Файл не знайшлі
br: N'eo ket bet kavet ar restr
bs: Dokument nije pronađen
cy: Ni chanfuwyd y ffeil
eu: Fitxategia ez da aurkitu.
fo: Fílan er ikki at finna
ga: Níor aimsíodh an comhad
gd: Cha deach am faidhle a lorg
hi: फाइल नहीं पाया गया
hy: Ֆայլը չի գտնվել
km: រក​មិន​ឃើញ​ឯកសារ
mk: Фајлот не е пронајден
ms: Fail tidak ditemui
nn: Finn ikkje fil
pt_br: Arquivo não encontrado
sq: Skedari nuk u gjet
sr_cyrl: Датотека није пронађена
ta: கோப்பு காணவில்லை
tg: Парванда ёфт нашуд
tt: Файл табылмады
ug: ھۆججەت تېپىلمىدى
ur: فائل مل نہیں سکی

# sFILETRANSFER_FILE_MISSING_CAPTION
source: File not found
az: Fayl tapılmadı
be: Файл не знойдзены
be@tarask: Файл не знайшлі
br: N'eo ket bet kavet ar restr
bs: Dokument nije pronađen
cy: Ni chanfuwyd y ffeil
eu: Fitxategia ez da aurkitu.
fo: Fílan er ikki at finna
ga: Níor aimsíodh an comhad
gd: Cha deach am faidhle a lorg
hi: फाइल नहीं पाया गया
hy: Ֆայլը չի գտնվել
km: ពុំអាច​រក​ឃើញឯកសារ
mk: Фајлот не е пронајден
ms: Fail tidak ditemui
nn: Finn ikkje fil
pt_br: Arquivo não encontrado
sq: Skedari nuk u gjet
sr_cyrl: Датотека није пронађена
ta: கோப்பு காணவில்லை
tg: Парванда ёфт нашуд
tt: Файл табылмады
ug: ھۆججەت تېپىلمىدى
ur: فائل مل نہیں سکی
