Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_LINK_BUY_HEADSET
source: Buy a headset or Skype phone from the Skype shop
az: Skype İnternet dükanından Skype üçün mikrofonlar, qulaqcıqlar və ya telefonlar alın
be: Набыць гарнітуру ці тэлефон у інтэрнэт-краме Skype
be@tarask: У краме Skype можна набыць тэлефон для Skype або слухаўкі ды мікрафон
br: Prenañ un tokarn pe ur pellgomzer Skype e stal Skype
bs: Kupi slušalice ili Skype telefone u Skype trgovini
cy: Prynwch set pen neu ffôn Skype o siop Skype
eu: Entzungailua edo Skype telefonoa erosi Skype dendan
fo: Keyp høvuðsett ella Skype-telefonir í Skype-handlinum
ga: Ceannaigh gléas cinn nó guthán Skype ón siopa Skype
gd: Ceannaich headset no fòn Skype o bhùth Skype
hi: स्काइप शॉप से एक स्काइप फ़ोन या हेडसेट खरीदें
hy: Գնեք խոսափող, ականջակալ կամ հեռախոսներ՝ Skype-ի առցանց խանութից
km: ទិញ​កាស ឬ​ទូរស័ព្ទ​ស្កាយភ៍​​ពី​ហាង​លក់​ទំនិញ​ស្កាយភ៍
mk: Купете уред или Skype телефон од Skype продавницата
ms: Beli set kepala telefon Skype dari kedai Skype
nn: Kjøp øyretelefonar med mikrofon eller Skype-telefon frå Skype-butikken
pt_br: Comprar um headset ou um telefone Skype
sq: Blejë një kufje ose telefon Skype nga shitorja Skype
sr_cyrl: Купите слушалице са микрофоном или Skype телефон у Skype продавници
ta: ஸ்கைப் கடையில் ஒரு ஹெட்செட் அல்லது ஸ்கைப் தொலைபேசி வாங்கவும்
tg: Садопардоз, гӯшмонак ва телефон барои Skype-ро дар фурушгоҳи интернетии Skype харед
tt: Skype интернет-кибетеннән Skype өчен микрофон, колакчын яки телефон сатып алыгыз
ug: Skype ماگىزىنىدىن بىر تىڭشىغۇچ ياكى Skype تېلېفونى سېتىۋېلىڭ
ur: سکائپ کی دوکان سے ہیڈ سیٹ یا سکائپ فون خریدیں

# sF_OPTIONS_DIDNOT_HEAR
source: Didn't hear anything?
az: Səs olmadı?
be: Не было гуку?
be@tarask: Нічога ня чулі?
br: Klevet netra ?
bs: Nisi čuo ništa?
cy: Methoch chi a chlywed unrhyw beth?
eu: Ezer entzun duzu?
fo: Hoyrdi tú nakað?
ga: Nár chuala tú faic?
gd: Nach cuala tu bìog?
hi: कुछ भी सुन नहीं सके?
hy: Ձայն չլսեցի՞ք
km: មិន​ឮ​អ្វី​ទាំងអស់?
mk: Не слушнав ништо?
ms: Tidak mendengar apa-apa?
nn: Høyrde du ikkje noko?
pt_br: Consegue ouvir algo?
sq: Nuk dëgjova asgjë?
sr_cyrl: Ништа нисте чули?
ta: எதுவும் கேட்கவில்லையா?
tg: Ягон чӣ шунидед?
tt: Тавыш ишетелмиме?
ug: ھېچنەرسە ئاڭلىمىدىڭىزمۇ؟
ur: کچھ سنائی نہیں دیا؟

# sF_OPTIONS_SHOW_ADVANCED_OPTIONS
source: Show advanced options
az: Əlavə tənzimlərə bax
be: Паказаць дадатковыя параметры
be@tarask: Паказаць адмысловыя можнасьці
br: Diskouez an dibarzhioù araokaet
bs: Prikaži napredne opcije
cy: Dangos gosodiadau uwch
eu: Erakutsi aukera aurreratuak
fo: Vís víðkaðar stillingar
ga: Taispeáin Ardroghanna
gd: Seall na roghainnean adhartach
hi: उच्च श्रेणी के विकल्प दिखाए
hy: Բացել լրացուցիչ կարգավորումները
km: បង្ហាញ​ជម្រើស​កម្រិត​ខ្ពស់
mk: Покажи напредни опции
ms: Tunjuk pilihan lanjutan
nn: Vis fleire innstillingar
pt_br: Exibir opções avançadas
sq: Më shfaq opsionet e avancuara
sr_cyrl: Прикажи напредне опције
ta: மேம்பட்ட விருப்பங்கள் காட்டு
tg: Кушодани танзимоти иловагӣ
tt: Өстәмә көйләүләрне ачарга
ug: تەپسىلىي تاللاشلارنى كۆرسەت
ur: مخصوص اختیارات دکھائیں

# sF_OPTIONS_ANYONE_CAN_CONTACT
source: Allow anyone to contact me
az: Bütün zəng və ismarəcları qəbul et
be: Прымаць званкі ад любога карыстальніка
be@tarask: Прымаць выклікі ды паведамленьні ад усіх
br: Aotren an holl da zont e darempred ganin
bs: Dozvoli svakome da me kontaktira
cy: Caniatáu i unrhyw un cysylltu â fi
eu: Baimendu nirekin edonor konektatzea
fo: Øll kunnu seta seg í samband við meg
ga: Ceadaigh duine ar bith teagmháil a dhéanamh liom
gd: Leig le duine sam bith conaltradh a dhèanamh rium
hi: किसी को भी मुझसे संपर्क करने दें
hy: Ընդունել հաղորդագրություններ և զանգեր բոլորից
km: អនុញ្ញាត​ឲ្យ​អ្នក​រាល់​គ្នា​ទាក់ទង​ខ្ញុំ
mk: Дозволи секој да ме контактира
ms: Benarkan sesiapa sahaja menghubungi saya
nn: Tillat alle å kontakte meg
pt_br: Permitir que qualquer usuário entre em contato comigo
sq: Lejo secilin të më kontaktojë
sr_cyrl: Дозволи свима да ме контактирају
ta: யாரும் என்னை தொடர்பு கொள்ள அனுமதி
tg: Қабули зангҳо ва паёмҳо аз ҳар касе
tt: Теләсә кемнән теләсә нинди шалтыратулар һәм хәбәрләр кабул итәргә
ug: ھەرقانداق كىشىنىڭ مەن بىلەن ئالاقە قىلىشىغا ئىجازەت
ur: ہر کسی کو مجھ سے رابطے کی اجازت دیں

# sF_OPTIONS_ONLY_CONTACT_LIST
source: Only allow people in my Contact list to contact me
az: Yalnız əlaqələr siyahımdakı şəxslərdən gələn zəng və ismarıları qəbul et
be: Прымаць званкі і паведамленні толькі ад людзей з майго спісу кантактаў
be@tarask: Прымаць выклікі ды паведамленьні толькі ад людзей са сьпісу кантактаў
br: Aotren hepken an dud em roll darempredoù da zont e darempred ganin
bs: Dozvoli samo ljudima iz moje liste kontakata da me kontaktiraju
cy: Caniatáu dim ond pobl yn fy rhestr cysylltiadau i fy nghysylltu
eu: Soilik nire kontaktu-zerrendako pertsonen txatak onartu
fo: Einans vinir kunnu seta seg í samband við meg
ga: Ceadaigh daoine i mo Réim Teagmhálacha amháin teagmháil a dhéanamh liom
gd: Na leig le daoine ach an luchd-aithne agam conaltradh a dhèanamh rium
hi: केवल मेरे संपर्क में मौजूद लोगों को मुझसे संपर्क करने दें
hy: Ընդունել զանգեր և հաղորդագրություններ միայն իմ կոնտակտների ցանկի մարդկանցից
km: អនុញ្ញាត​ឲ្យ​តែ​អ្នក​ដែល​មាន​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​​ប៉ុណ្ណោះ​ទំនាក់ទំនង​ខ្ញុំ
mk: Само одредени личности во мојата контакт листа да ме контактираат
ms: Hanya benarkan individu dalam senarai Kenalan saya dapat menghubungi saya
nn: Tillat berre personar i kontaktlista mi å kontakte meg
pt_br: Permitir apenas que usuários da minha lista entrem em contato comigo
sq: Lejo vetëm njerëzit në Listën time të kontakteve të më kontaktojnë
sr_cyrl: Дозволи да ме контактирају само особе из моје листе контаката
ta: என் தொடர்பு பட்டியலிலுள்ள நபர்கள் மட்டுமே என்னை தொடர்புகொள்ள அனுமதி
tg: Қабули зангҳо ва паёмҳо танҳо аз ҳамсӯҳбатони феҳраст
tt: Тик минем бәйләнешләр исемлегендәге кешеләрдән генә шалтыратулар һәм хәбәрләр кабул итәргә
ug: پەقەت ئالاقە تىزىملىكىمدىكى كىشىنىڭلا مەن بىلەن ئالاقە قىلىشىغا ئىجازەت
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ مجھ سے رابطہ کریں

# sF_OPTIONS_ABOUT_PRIVACY
source: Learn more about privacy and security in Skype
az: Skype-da məlumat təhlükəsizliyi və məxfilik haqqında əlavə məlumat
be: Дадатковыя звесткі пра інфармацыйную бяспеку і канфідэнцыйнасць дадзеных у Skype
be@tarask: Даведацца болей пра бясьпеку ды адасобленасьць у Skype
br: Gouzout hiroc'h diwar-benn ar brevezded hag ar surentez e Skype
bs: Saznaj više o privatnosti i sigurnosti u Skype-u
cy: Dysgwch mwy am breifatrwydd a diogelwch yn Skype.
eu: Skype-ko pribatutasunaz eta segurtasunaz azalpen gehiago
fo: Les meira um privatlív og trygd við Skype
ga: Tuilleadh eolais faoi phríobháideacht agus slándáil in Skype
gd: Faigh barrachd fiosrachaidh mu phrìobhaideachd is tèarainteachd ann an Skype
hi: स्काइप में गोपनीयता एवं सुरक्षा के बारे में और जानकारी लें
hy: Ավելի մանրամասն կարդացեք Skype-ի անվտանգության և գաղտնիության մասին
km: ស្វែង​យល់​បន្ថែម​ពី​​ភាព​ឯកជន និង​សុវត្ថិភាព​ក្នុង​ស្កាយភ៍​
mk: Дознајте повеќе околу приватноста во Skype
ms: Ketahui lebih lanjut mengenai kerahsiaan dan keselamatan dalam Skype
nn: Finn ut meir om personvern og tryggleik i Skype
pt_br: Saiba mais sobre privacidade e segurança no Skype
sq: Mëso më tepër në lidhje mbi privatësinë dhe sigurinë në Skype
sr_cyrl: Сазнајте више о Skype приватности и безбедности
ta: ஸ்கைப்பில் தனியுரிமை மற்றும் பாதுகாப்பு பற்றி மேலும் அறிக
tg: Муфассал дар бораи амнияти иттилоотӣ ва махфияти додаҳо дар Skype
tt: Skype-тагы мәгълүматларның яшеренлеге һәм мәгълүмат куркынычсызлыгы турында өстәмә мәгълүмат
ug: Skype نىڭ شەخسىيلىكى ۋە بىخەتەرلىكى ھەققىدە مەلۇمات ئىگىلەڭ
ur: پوشیدگی اور سکائپ پر حفاظت کے بارے میں مزید جانیں

# sF_OPTIONS_SHOW_BASIC_OPTIONS
source: Show basic options
az: Əsas imkanları göstər
be: Паказаць асноўныя параметры
be@tarask: Паказаць звычайныя можнасьці
br: Diskouez an dibarzhioù diazez
bs: Pokaži osnovne opcije
cy: Dangos dewisiadau sylfaenol
eu: Erakutsi oinarrizko aukerak
fo: Vís grundstillingar
ga: Taispeáin roghanna bunúsacha
gd: Seall na roghainnean bunasach
hi: मूलभूत विकल्प दिखाएं
hy: Ցուցադրել հիմնական կարգավորումները
km: បង្ហាញ​ជម្រើស​មូលដ្ឋាន
mk: Покажи основни опции
ms: Tunjuk pilihan asas
nn: Vis færre innstillingar
pt_br: Exibir opções básicas
sq: Shfaq opsionet bazike
sr_cyrl: Прикажи основне опције
ta: அடிப்படை விருப்பங்களை காட்டு
tg: Нишон додани хосиятҳои асосӣ
tt: Төп параметрларны күрсәтергә
ug: ئاساسىي تاللاشلارنى كۆرسەت
ur: بنیادی اختیارات دکھائیں

# sF_OPTIONS_RESET_DEFAULT
source: Reset to defaults
az: Sabit imkanlara keç
be: Вяртанне да пачатковых параметраў
be@tarask: Скінуць да пачатковага
br: Adlakaat an arventennoù dre ziouer
bs: Vrati na unaprijed podešene vrijednosti
cy: Ailosod i rhagosodiadau
eu: Berrezarri lehenetsitakoak
fo: Nullstilla
ga: Athshocraigh chuig réamhshocraithe
gd: Aisig na bun-roghainnean
hi: पुनः डिफ़ॉल्ट पर सेट करें
hy: Ետարկել հիմնականին
km: កំណត់​ឡើង​វិញ​ទៅ​លំនាំដើម
mk: Ресетирај на стандардно
ms: Tetap semula ke lalai
nn: Still tilbake til standard
pt_br: Restaurar configurações
sq: Rikthe në të paracaktuar
sr_cyrl: Поново постави на подразумевано
ta: இயல்புக்கு மீட்டமை
tg: Бозгашт ба ҳолати аслӣ
tt: Алдан куелган параметрларга кире кайтырга
ug: باشلانچ قىممەتكە بەلگىلەش
ur: در ساختہ حالت میں بعد از مقرر کریں

# sF_OPTIONS_SHOW_EXAMPLE
source: Show an example
az: Nümunə göstər
be: Паказаць прыклад
be@tarask: Паказаць прыклад
br: Diskouez ur skouer
bs: Pokaži primjer
cy: Dangos enghraifft
eu: Erakutsi adibide bat
fo: Vís dømi
ga: Taispeáin sampla
gd: Seall ball-eisimpleir
hi: एक उदहारण दें
hy: Ցուցադրել օրինակ
km: បង្ហាញ​ឧទាហរណ៍
mk: Покажи пример
ms: Tunjuk satu contoh
nn: Vis eit døme
pt_br: Exibir um exemplo
sq: Shfaq një shembull
sr_cyrl: Прикажи пример
ta: ஒரு எடுத்துக்காட்டு காட்டவும்
tg: Намуна
tt: Өлге күрсәтергә
ug: بىر ئۆرنەك كۆرسەت
ur: ایک مثال دکھائیں

# sF_OPTIONS_CALL_ANYONE
source: Allow anyone to call me
az: Bütün zəngləri qəbul et
be: Прымаць званкі ад любога карыстальніка
be@tarask: Прымаць выклікі ад усіх
br: Aotren an holl da bellgomz din
bs: Dozvoli svakome da me zove
cy: Caniatáu i unrhyw un fy ngalw
eu: Baimena eman, edonork deitu diezadan
fo: Øll kunnu ringja til mín
ga: Ceadaigh duine ar bith glaoch orm
gd: Leig le duine sam bith fòn a chur thugam
hi: किसी को भी मुझे कॉल करने दें
hy: Ընդունել զանգեր բոլորից
km: អនុញ្ញាត​គ្រប់​គ្នា​ហៅ​ខ្ញុំ
mk: Дозволи секој да ме повика
ms: Sesiapa sahaja dapat memanggil saya
nn: Tillat alle å ringje meg
pt_br: Permitir que qualquer pessoa me ligue
sq: Lejo secilin të më thërret
sr_cyrl: Дозволи свима да ме позивају
ta: யாரும் என்னை அழைக்க அனுமதிக்கவும்
tg: Қабули зангҳо аз ҳар касе
tt: Бар булган шалтыратуларны кабул итәргә
ug: ھەرقانداق كىشىنىڭ مېنى چاقىرىشىغا ئىجازەت
ur: ہر کسی کو مجھے کال کی اجازت دیں

# sF_OPTIONS_CALL_BUDDY
source: Only allow people in my Contact list to call me
az: Yalnız əlaqələr siyahımdakı şəxslərdən gələn zəngləri qəbul et
be: Прымаць званкі толькі ад людзей з майго спіса кантактаў
be@tarask: Прымаць выклікі толькі ад людзей са сьпісу кантактаў
br: Aotren hepken an dud em roll darempredoù da bellgomz din
bs: Dozvoli samo ljudima iz moje liste kontakata da me kontaktiraju
cy: Caniatáu dim ond pobl yn fy rhestr cysylltiadau i'n galw fi
eu: Nire kontaktu-zerrendako pertsonen deiak bakarrik onartu
fo: Einans vinir kunnu ringja til mín
ga: Ceadaigh daoine i mo Réim Teagmhála amháin glaoch orm
gd: Na leig le daoine ach an luchd-aithne agam fòn a chur thugam
hi: केवल मेरे संपर्क सूची वाले लोगों को मुझे कॉल करने दें
hy: Ընդունել զանգեր միայն իմ կոնտակտների ցանկի օգտվողներից
km: អនុញ្ញាត​ឲ្យ​​តែ​អ្នក​ដែល​មាន​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ​ហៅ​ខ្ញុំ
mk: Дозволи само одредени личноси од мојата контакт листа да ме повикат
ms: Hanya individu dalam senarai Kenalan saya dapat memanggil saya
nn: Tillat berre personar i kontaktlista mi å ringje meg
pt_br: Permitir apenas que as pessoas da minha lista de contatos me liguem
sq: Lejo vetëm njerëzit në Listën time të kontakteve të më thërrasin
sr_cyrl: Дозволи да ме позивају само особе из моје листе контаката
ta: என் தொடர்பு பட்டியலிலுள்ள நபர்களை மட்டுமே அனுமதிக்கவும்
tg: Қабули зангҳо танҳо аз ҳамсӯҳбатони феҳраст
tt: Тик минем бәйләнешләр исемлегендәге кешеләрдән генә шалтыратулар кабул итәргә
ug: پەقەت ئالاقە تىزىملىكىمدىكى كىشىنىڭلا مېنى چاقىرىشىغا ئىجازەت
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ مجے کال کریں

# sF_OPTIONS_ANYONE_CAN_CHAT
source: Allow anyone to send IMs to me
az: Hər kəsdən ismarıclar qəbul et
be: Прымаць тэкставыя паведамленні ад любога карыстальніка
be@tarask: Прымаць паведамленьні ад усіх
br: Aotren an holl da gas tammoù flap din
bs: Dozvoli svakome da mi pošalje poruku razgovora
cy: Caniatáu unrhyw un i anfon negeseuon ataf
eu: Baimena eman, edonork txat-mezuak bidali diezazkidan
fo: Øll kunnu kjatta við meg
ga: Ceadaigh duine ar bith teachtaireachtaí comhrá a sheoladh chugam
gd: Leig le duine sam bith IM a chur thugam
hi: किसी को भी मुझे कॉल करने दें
hy: Ընդունել տեքստային հաղորդագրություն ցանկացածից
km: អនុញ្ញាត​ឲ្យ​អ្នក​រាល់​គ្នា​ផ្ញើ IMs មក​ខ្ញុំ
mk: Дозволи секој да ми праќа инстант пораки
ms: Benarkan sesiapa sahaja menghantar IM kepada saya
nn: Tillat alle å sende meldingar til meg
pt_br: Permitir que qualquer usuário me envie mensagens de chat
sq: Lejo secilin të më dërgojë MÇ
sr_cyrl: Дозволи свима да ми шаљу тренутне поруке
ta: யாரும் எனக்கு உடனடிசெய்தி அனுப்ப அனுமதிக்கவும்
tg: Қабули паёмҳо аз ҳар касе
tt: Кемнән булса да язма хәбәрләр кабул итәргә
ug: ھەرقانداق كىشىنىڭ ماڭا يازما ئۇچۇر ئەۋەتىشىگە ئىجازەت
ur: کر کسی کو مجھے فوری پیغام بھیجنے کی اجازت دیں

# sF_OPTIONS_BUDDY_CAN_CHAT
source: Only allow people in my Contact list to send me instant messages
az: Yalnız əlaqələr siyahımdakı şəxslərdən ismarıclar qəbul et
be: Прымаць тэкставыя паведамленні толькі ад людзей з майго спісу кантактаў
be@tarask: Прымаць паведамленьні толькі ад людзей са сьпісу кантактаў
br: Aotren hepken an dud em roll darempredoù da gas tammoù flap din
bs: Dozvoli samo ljudima iz moje Liste Kontakata da mi pošalju poruke razgovora
cy: Caniatáu dim ond pobl yn fy rhestr cysylltiadau i anfon negeseuon ataf
eu: Nire kontaktu-zerrendako pertsonen txatak bakarrik onartu
fo: Einans vinir kunnu kjatta við meg
ga: Ceadaigh daoine i mo Réim Teagmhálacha amháin teachtaireachtaí comhrá a sheoladh chugam
gd: Na leig le daoine ach an luchd-aithne agam grad-theachdaireachdan a chur thugam
hi: केवल मेरे संपर्क सूची वाले लोगो को मुझे IM भेजने दें
hy: Ընդունել տեքստային հաղորդագրություններ միայն իմ կոնտակտներից
km: អនុញ្ញាត​ឲ្យ​មនុស្ស​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ផ្ញើ​សារ​បន្ទាន់​មក​ខ្ញុំ
mk: Само одредени личности од мојата контакт листа ќе можат да ми пратат инстант пораки
ms: Hanya benarkan individu dalam senarai Kenalan saya dapat menghantar IM kepada saya
nn: Tillat berre personar i kontaktlista mi å sende meldingar til meg
pt_br: Permitir apenas que pessoas da minha lista de contatos me enviem mensagens de chat
sq: Lejo vetëm njerëzit në Listën time të kontakteve të më dërgojë mesazhe të çastit
sr_cyrl: Дозволи да ми шаљу тренутне поруке само особе из моје листе контаката
ta: என் தொடர்பு பட்டியலிலுள்ள நபர்களை மட்டுமே அனுமதி
tg: Қабули паёмҳо танҳо аз ҳамсӯҳбатони феҳраст
tt: Тик минем язу дәфтәрендә булган кешеләрдән генә язма хәбәрләр кабул итәргә
ug: پەقەت ئالاقە تىزىملىكىمدىكى كىشىنىڭلا ماڭا يازما ئۇچۇر ئەۋەتىشىگە ئىجازەت
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ مجھے فوری پیغام بھیجیں

# sF_OPTIONS_CHAT_LOOKS
source: <b>IM appearance:</b> Set up how IM looks
az: <b>Söhbətin görünüş tərtibi:</b> Söhbətlərin görünüş tərtibini seçin
be: <b>Выгляд чата:</b> Выбар афармлення чата
be@tarask: Абраць выгляд гутаркі
br: Ober war-dro tres ar flap
bs: <b>Izgled tokom razgovora:</b> Podesi kako razgovor izgleda
cy: <b>Golwg Negeseuon (IM)</b> Dewiswch sut mae'r negeseuon yn edrych.
eu: <b>Txataren itxura:</b> egokitu txataren itxura
fo: Vel hvussu kjattið skal síggja út
gd: Suidhich coltas IM
hy: <b>Չաթի տեսքը.</b> Ընտրեք չաթի ցուցադրվող տեսքը
km: កំណត់ទម្រង់រាងរៅ នៃការពិភាក្សា
mk: Изглед на пораката
ms: <b>Penampilan IM:</b> Tetapkan bagaimanakah rupa IM anda
nn: <b>IM-vising:</b> Oppsett for korleis direktemeldingane skal sjå ut
pt_br: <b>Aparência do chat:</b> Configurar aparência do chat
sq: <b>Paraqitja e MÇ:</b> Vendos se si të duket MÇ-ja
sr_cyrl: <b>Изглед тренутних порука:</b> Подеси изглед тренутних порука
ta: உடனடிசெய்தி தோற்றத்தை வரையறுக்கவும்
tg: <b>Намуди равзанаи сӯҳбатхона:</b> Ороиши равзана
tt: <b>Чатның визуаль бизәлеше:</b> Чатның бизәлешен сайлау
ug: <b>يازما ئۇچۇر كۆرۈنىشى:</b>يازما ئۇچۇرنىڭ قانداق كۆرۈنىدىغانلىقىنى بەلگىلەش
ur: <b>فوری پیغامات کا نمود:</b> ترتیب دیں کہ فوری پیغامات کیسے دکھائی دیں

# sF_OPTIONS_CALLS
source: Calls
az: Zənglər
be: Званкі
be@tarask: Выклікі
br: Pellgomzadennoù
bs: Pozivi
cy: Galwadau
eu: Deiak
fo: Køll
ga: Glaonna
gd: Gairmean
hi: कॉल
hy: Զանգեր
km: ការ​ហៅ
mk: повици
ms: Panggilan
nn: Samtalar
pt_br: Chamadas
sq: Thirrjet
sr_cyrl: Позиви
ta: அழைப்புகள்
tg: Зангҳо
tt: Шалтыратулар
ug: چاقىرىشلار
ur: کال

# sF_OPTIONS_LINK_BUY_WEBCAM
source: Buy a webcam from the Skype shop
az: Skype İnternet dükanından veb-kamera alın
be: Набыць вэб-камеру ў інтэрнэт-краме Skype
be@tarask: Набыць камэру ў краме Skype
br: Prenañ ur c'hamera web e stal Skype
bs: Kupi web kameru u Skype radnji
cy: Prynu gwegam o siop Skype
eu: Erosi web-kamera bat Skype dendan
fo: Keyp eitt vevmyndatól frá Skype-handlinum
ga: Ceannaigh ceamara Gréasáin ón siopa Skype
gd: Ceannaich camara-lìn o bhùth Skype
hi: स्काइप शॉप से एक वेबकैम खरीदें
hy: Գնել վեբ-խցիկ Skype-ի առցանց խանութից
km: ទិញ​វិបខេម​ពី​ហាង​លក់​ទំនិញ​ស្កាយភ៍
mk: Купете веб камера од Skype продавницата
ms: Beli kamera sesawang dari kedai Skype
nn: Kjøp eit nettkamera frå Skype-butikken
pt_br: Comprar uma webcam na loja de acessórios Skype
sq: Blejë një uebkamerë nga shitorja Skype
sr_cyrl: Купите веб камеру у Skype продавници
ta: ஸ்கைப் கடையில் ஒரு வெப்கேம் வாங்கவும்
tg: Хариди веб-камера дар мағозаи интернетии Skype
tt: Skype интернет-кибетендә веб-камера сатып алырга
ug: Skype ماگىزىنىدىن كامېرا سېتىۋېلىش
ur: سکائپ کی دوکان سے کیمرہ خریدیں

# sF_OPTIONS_ABOUT_WEBCAM
source: Need help? See the <a href="skype:?go#help.guide.callwithvideo">guide to setting up a webcam</a> or the <a href="skype:?go#help.faq.video">FAQ section</a>
az: Kömək lazımdır? <a href="skype:?go#help.guide.callwithvideo">Veb-kameranın qurulma təlimatına</a> və ya <a href="skype:?go#help.faq.video">«Suallar və Cavablar» bölməsinə</a> baxın
be: Патрэбна дапамога? Глядзіце <a href="skype:?go#help.guide.callwithvideo">інструкцыю па ўсталяванню вэб-камеры</a> ці <a href="skype:?go#help.faq.video">раздзел "Пытанні і адказы"</a>
be@tarask: Трэба дапамога? Зірніце <a href="skype:?go#help.guide.callwithvideo">кіраўніцтва ўладкоўваць камэру</a> ці <a href="skype:?go#help.faq.video">«пытаньні ды адказы»</a>
br: Gouzout hiroc'h war an doare da arventennañ ho kamera web
bs: Potrebna vam je pomoć? Pogledajte na <a href="skype:?go#help.guide.callwithvideo">vodič z apodešavanje web kamere</a> ili <a href="skype:?go#help.faq.video">FAQ sekcija</a>
cy: Angen cymorth? Gwelwch y <a href="skype:?go#help.guide.callwithvideo">canllaw gosod gwegam</a> neu'r <a href="skype:?go#help.faq.video">atebion i gwestiynau cyffredin</a>
eu: Laguntzarik nahi? Begiratu <a href="skype:?go#help.guide.callwithvideo">web-kamera konfiguratzeko gida</a> edo <a href="skype:?go#help.faq.video">Ohiko galderen atala</a>
fo: Tørvar tær hjálp? Síggj <a href="skype:?go#help.guide.callwithvideo">vegleiðing at seta upp vevmyndatól</a> ella <a href="skype:?go#help.faq.video">ofta settir spurninga (OSS)</a>
ga: Cabhair uait? Féach ar ár <a href="skype:?go#help.guide.callwithvideo">lámhleabhar do cheamaraí Gréasáin</a> nó ar na <a href="skype:?go#help.faq.video">Ceisteanna Coitianta</a>
gd: Cobhair a dhìth? Faic <a href="skype:?go#help.guide.callwithvideo">an treòir mu shuidheachadh camara-lìn</a> no <a href="skype:?go#help.faq.video">earrann nan CÀBHA</a>
hy: Օգնության կարի՞ք ունեք։ Կարդացեք <a href="skype:?go#help.guide.callwithvideo">վեբ խցիկ տեղադրելու ցուցումները</a> կամ <a href="skype:?go#help.faq.video">ՀՃՀ բաժինը</a>
km: ត្រូវ​ការ​ជំនួយ? មើល <a href="skype:?go#help.guide.callwithvideo">មគ្គុទ្ទេសក៍​រៀបចំ​វិបខេម</a> ឬ <a href="skype:?go#help.faq.video">ផ្នែក FAQ </a>
mk: Ви треба помош? Погледнете го <a href="skype:?go#help.guide.callwithvideo">водичот за поставување на веб камерата</a> или <a href="skype:?go#help.faq.video">секцијата ЧПП</a>
ms: Perlu bantuan? Rujuk <a href="skype:?go#help.guide.callwithvideo">panduan menetapkan kamera sesawang</a> atau pergi ke <a href="skype:?go#help.faq.video">Bahagian FAQ</a>
nn: Treng du hjelp? Sjå <a href="skype:?go#help.guide.callwithvideo">guide for å stille inn eit nettkamera</a> eller <a href="skype:?go#help.faq.video">FAQ-seksjonen</a>
pt_br: Precisa de ajuda? Confira o <a href="skype:?go#help.guide.callwithvideo">guia para configurar uma webcam</a> ou a nossa seção <a href="skype:?go#help.faq.video">FAQ</a>
sq: Ju duhet ndihmë? Shih <a href="skype:?go#help.guide.callwithvideo">udhëzuesin për të vënë një uebkamerë </a> ose <a href="skype:?go#help.faq.video">seksionin e PESH</a>
sr_cyrl: Треба вам помоћ? Погледајте <a href="Skype:?go#help.guide.callwithvideo">водич за подешавање веб камере</a> или <a href="Skype:?go#help.фаq.video">одељак са најчешћим питањима</a>
ta: உதவி தேவையா? பார்க்கவும் <a href="skype:?go#help.guide.callwithvideo">வெப்கேம் நிறுவுவதற்கான கையேடு</a>அல்லது <a href="skype:?go#help.faq.video">FAQ பகுதி</a>
tg: Ёрӣ? Ба <a href="skype:?go#help.guide.callwithvideo">дастури часпондани веб-камера нигаред</a> ё <a href="skype:?go#help.faq.video">ба бахши «Саволу ҷавоб»</a>
tt: Ярдәм кирәкме? <a href="skype:?go#help.guide.callwithvideo">Веб-камераны кую куланмасын</a> яки <a href="skype:?go#help.faq.video">«Сораулар һәм җаваплар» бүлеген</a> карагыз
ug: كامېرا تەڭشەش ھەققىدە مەلۇمات ئىگىلەش
ur: مدد کی ضرورت ہے؟ دیکھئے <a href="skype:?go#help.guide.callwithvideo">کیمرہ کو ترتیب دینے رہنما کتابچہ</a> یا پھر <a href="skype:?go#help.faq.video">اکثر پوچھے گیےسوالوں کا مقطع</a> دیکھیں

# sF_OPTIONS_TAKE_SNAPSHOT
source: Change your profile picture
az: Şəklini dəyişdir
be: Змяніць аватар
be@tarask: Зьмяніць малюнак профілю
br: Pakañ ur video
bs: Zamijeni sliku svog profila
cy: Newid eich llun proffil
eu: Aldatu zure profileko argazkia
fo: Broyt tína vangamynd
ga: Athraigh do ghrianghraf beathaisnéisín
gd: Atharraich an dealbh pròifil agad
hi: अपनी प्रोफाइल चित्र बदलें
hy: Փոխեք Ձեր պրոֆիլի նկարը
km: ប្ដូរ​រូបភាព​​ជីវប្រវត្តិ​របស់​អ្នក
mk: Сликајте
ms: Ubah gambar profil anda
nn: Ta eit videobilde
pt_br: Alterar a imagem do seu perfil
sq: Ndërro imazhin e profilit tuaj...
sr_cyrl: Промените слику профила
ta: உங்கள் சுயவிவர படத்தை மாற்றவும்
tg: Тағйири акси намоя
tt: Аватарны үзгәртергә
ug: ئانكىت رەسىمىنى ئۆزگەرت
ur: اپنے خاکے پر تصویر تبدیل کریں
