Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_CALL_QLT_LBL2_GOOD
source: <b>Good</b><br />Minor problems, hardly noticed them
az: <b>Yaxşı</b><br />Gözə çarpmayan kiçik nöqsanlar var idi.
be: <b>Добрая</b><br />Мелі месца нязначныя праблемы, амаль незаўважныя.
be@tarask: <b>Добрая</b> <br />Невялікія хібы, якія цяжка заўважыць
br: <b>Mat</b><br/>Kudennoù dister, merzet a-boan
bs: <b>Dobar</b><br/>Mali problemi, jedva primijetni
cy: <b>Da</b><br />Problemau bach iawn. Prin sylwais i nhw.
eu: <b>Ona</b><br />Arazo txikiak, ia hautemanezinak.
fo: <b>Góð</b><br/>Okkurt smávegis – legði ikki serliga merki til tað
ga: <b>Maith</b><br/>Mionfhadhbanna, is ar éigin a bhraitheadh iad
gd: <b>Math</b><br />Duilgheadasan beaga, cha mhòr nach do mhothaich mi dhaibh
hy: <b>Լավ</b><br />Չնչին խնդիրներ, գրեթե աննկատելի
km: <b>ល្អ</b><br />បញ្ហា​តិចតួច, ការ​ចំណាំ​​​ពូក​គេ
mk: <b>Добро</b><br/>Мали проблеми, речиси ги забележав
ms: <b>Baik</b><br />Masalah kecil, sukar dikesan
nn: <b>God</b><br/>Små problem, merka dei knapt
pt_br: <b>Bom</b><br />Pequenos problemas que quase não notei
sq: <b>Mirë</b><br />Probleme të vogla, me vështirësi të vërehen
sr_cyrl: <b>Добро<br/></b>Мањи проблеми, једва да сам их приметио/ла
ta: <b>நன்று</b> <br /> சிறிய பிரச்சினைகள், பரவாயில்லை
tg: <b>Хуб</b><br />Мушкилоти хурди қариб ноаён ҷой доштанд.
tt: <b>Яхшы</b><br />Мөһим булмаган, бик күренмәгән бәлаләр булды.
ug: <b>ياخشى</b><br/>مەسىلە بەك ئاز، دىققىتىنى قوزغىمىدى
ur: <b>بہتر</b><br />تھوڑے سے مسائل، نہ ہونے کے برابر

# sF_CALL_QLT_LBL2_AVERAGE
source: <b>Fair</b><br />Had some problems that affected the call
az: <b>Məqbul </b><br />Zəng zamanı bəzi nöqsanlar oldu.
be: <b>Прымальная</b><br />Падчас тэлефанавання ўзнікалі некаторыя праблемы.
be@tarask: <b>Неблагая</b> <br />Пэўныя непаладкі падчас выклікаў
br: <b>Mat a-walc'h</b><br/>Kudennoù o doa un efed war ar bellgomzadenn
bs: <b>Nije loš</b><br/>Neki problemi koji su uticali na poziv
cy: <b>Gweddol</b><br />Cafwyd rhai problemau a affeithiwyd ar y galwad.
eu: <b>Arrunta</b><br />Deietan eragina izan duten arazo batzuk eduki ditut.
fo: <b>Miðal</b><br/>Tað vóru nakrir trupulleikar, ið ávirkaðu samrøðuna
ga: <b>Measartha</b><br/>Bhí fadhbanna ann a d'imir tionchar ar an nglao
gd: <b>Ceart gu leòr</b><br />Bha duilgheadasan ann 's buaidh aca air a' ghairm
hy: <b>Բավարար </b><br />Զանգի ընթացքում ծագել են որոշ խնդիրներ
km: <b>សមរម្យ</b><br/>​មាន​បញ្ហា​ដល់​ការ​ប៉ះណាល់​ការ​ហៅ
mk: <b>Средно</b><br/>Имав некои проблеми кои влијаеа на повикот
ms: <b>Sederhana</b><br />Mempunyai beberapa masalah yang menjejaskan panggilan
nn: <b>Nokonlunde</b><br/>Hadde nokre problem som påverka samtalen
pt_br: <b>Regular</b><br />Houve problemas que afetaram um pouco a chamada
sq: <b>Drejt</b><br />Kisha ca probleme që kanë prekur thirrjen
sr_cyrl: <b>Просечно<br/></b>Било је неких проблема који су утицали на позив
ta: <b>நடுத்தரம்</b><br />சில பிரச்சினைகளால் அழைப்பு பாதிக்கப்படுகிறது
tg: <b>Қаноатбахш </b><br />Зимни тамос якчанд мушкил ҷой дошт.
tt: <b>Барырлык </b><br /> Шалтырату мәлендә кайбер бәләләр булды.
ug: <b>ئادەتتىكىدەك</b><br/>ئازراق مەسىلە بار، چاقىرىشقا تەسىر يېتتى
ur: <b>بس ٹھیک</b><br />کچھ مسائل ہونے جس نے کال پر اثر ڈالا

# sF_CALL_QLT_LBL2_BAD
source: <b>Poor</b><br />Had several problems; really affected the call
az: <b>Pis</b><br />Zəng zamanı rabitə keyfiyyətinə xeyli təsir edən nöqsanlar oldu.
be: <b>Дрэнная</b><br />Падчас званка ўзнікалі праблемы, што істотна ўплываюць на якасць сувязі.
be@tarask: <b>Кепская</b> <br />Розныя непаладкі, якія істотна ўплываюць на выклікі
br: <b>Fall</b><br/>Bet meur a gudenn ; efedoù war ar bellgomzadenn evit gwir
bs: <b>Loš</b><br/>Nekoliko problema; stvarno su uticali na poziv
cy: <b>Gwael</b><br />Roedd ambell broblem a effeithiwyd ar y galwad.
eu: <b>Txarra</b><br />Deietan eragina izan duten arazo asko eduki ditut.
fo: <b>Vánalig</b><br/>Tað vóru fleiri trupulleikar, ið ávirkaðu samrøðuna
ga: <b>Olc</b><br/>Bhí fadhbanna éagsúla ann; chuir siad as go mór don glao
gd: <b>Bochd</b><br />Bha iomadh duilgheadas ann; bha buaidh mhòr aca air a' ghairm
hy: <b>Աղքատ</b><br />Զանգի ժամանակ ծագել են խնդիրներ, որոնք էապես ազդել են զանգի որակի վրա
km: <b>អន់</b><br />មាន​បញ្ហា​មួយ​ចំនួន; មាន​ផល​ប៉ះពាល់​ដល់​ការ​ហៅ
mk: <b>Сиромашно</b><br/>Имав неколку проблеми кои навистина влијаеа на повикот.
ms: <b>Teruk</b><br />Mempunyai beberapa masalah; memang menjejaskan panggilan
nn: <b>Dårleg</b><br/>Hadde mange problem som påverka smatalen
pt_br: <b>Ruim</b><br />Houve vários problemas que afetaram a chamada
sq: <b>Dobët</b><br />Pat ca probleme; që me të vërtetë e kanë prekur thirrjen
sr_cyrl: <b>Лоше<br/></b>Било је доста проблема; знатно су утицали на позив
ta: <b>மோசம்</b><br />பல பிரச்சினைகள்; உண்மையில் அழைப்பு பாதிக்கப்படுகிறது
tg: <b>Бад</b><br />Зимни тамос мушкилот ҷой доштанд, ки ба сифати садо таъсир расонданд.
tt: <b>Начар</b><br />Шалтырату мәлендә, элемтә сыйфатына нык кына тәэсир иткән бәлаләр булды.
ug: <b>ناچار</b><br/>بىرنەچچە مەسىلە بار؛ چاقىرىشقا ھەقىقىي تەسىر يەتتى
ur: <b>برا</b><br />کچھ سنگین مسائل ہوۓ، کال کو بہت متاثر کیا

# sF_CALL_QLT_LBL2_VERY_BAD
source: <b>Very bad</b><br />Problems so bad the call was impossible
az: <b>Çox pis</b><br />Rabitədə ciddi çatışmamazlıqlar oldu. Belə ki, zəng etmək mümkün olmadı.
be: <b>Вельмі дрэнная</b><br />Узніклі сур’ёзныя праблемы, праз якія званок быў немагчымы
be@tarask: <b>Вельмі дрэнная</b> <br />Непаладкі настолькі істотныя, што размаўляць немагчыма
br: <b>Fall-kenañ</b><br/>N'eus ket bet gallet pellgomz abalamour d'ar c'hudennoù
bs: <b>Vrlo loš</b><br/>Toliki problemi da je poziv bio nemoguć
cy: <b>Drwg iawn</b><br />Roedd problemau mor ddrwg nad oedd y galwad yn bosib.
eu: <b>Oso txarra</b><br />Deia egitea ezinezkoa izan da arazoengatik.
fo: <b>Ógvuliga vánalig</b><br/>Tað vóru so stórir trupulleikar, at samrøðan ikki kundi gjøgnumførast
ga: <b>An-olc</b><br/>Bhí na fadhbanna chomh dona sin nárbh fhéidir glao a bheith ann
gd: <b>Glè dhona</b><br />Bha na duilgheadasan cho dona 's nach b' urrainn dhuinn bruidhinn
hy: <b>Շատ վատ</b><br />Լուրջ խնդիրներ են ձագել, որի պատճառով հնարավոր չի եղել զանգել։
km: <b>អន់​ណាស់</b><br />មាន​ផល​អាក្រក់​បំផុត​ដល់​ការ​ហៅ
mk: <b>Многу лошо</b><br/>Поради проблеми повикот беше невозможен
ms: <b>Sangat teruk</b><br />Masalah terlalu teruk yang mana membuat panggilan adalah mustahil
nn: <b>Veldig dårleg</b><br/>Det var uråd å å halde i gang ein samtale
pt_br: <b>Horrível</b><br />Houve tantos problemas que a chamada foi terrível
sq: <b>Shumë keq</b><br />Probleme aq të keqe sa që thirrja ishte e pamundur
sr_cyrl: <b>Веома лоше<br/></b>Проблеми су били тако озбиљни да је било немогуће обавити позив
ta: <b>மிக மோசம்</b> <br />மிகவும் மோசமான சிக்கல்கள் அழைப்பில் இருந்தன
tg: <b>Хеле бад</b><br />Ноҷуриҳои ҷиддӣ рӯй доданд, ки тамос барқарор нашуд.
tt: <b>Бик начар</b><br />Җитди җитешсезлекләр чыкты, шуның аркасында шалтырату килеп чыкмады.
ug: <b>بەك ناچار</b><br/>مەسىلە ئېغىر، چاقىرىش مۇمكىن بولمىدى
ur: <b>بہت برا</b><br />اتنے مسائل ہووے کہ کال نا ممکن تھی

# sF_OPTIONS_LBL_VISUAL_STYLE
source: Visual style of the window
be@tarask: Вонкавы выгляд акна
br: Stil ar prenestr da welet
bs: Vizuelni stil prozora
cy: Arddull gweledig y ffenestr
eu: Leihoaren ikuste-estiloa
ga: Cuma na fuinneoige
hi: विंडो की दृश्य स्टाइल
km: រចនាប័ទ្ម​បង្អួច
mk: Визуелен стил на прозорецот
sq: Stili vizual i dritare
tg: Намуди равзана
ug: كۆزنەكنىڭ كۆرىنىش ئۇسلۇبى
ur: کھڑکی کا بصری ڈھنگ

# sF_OPTIONS_RB_CHROME_SKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
tg: Скайп
ur: اسکائپ

# sF_OPTIONS_RB_CHROME_DEFAULT
source: Classic Windows
be@tarask: Як звычайна ў Windows
br: Windows klasel
bs: Klasični Prozori
cy: Windows Clasurol
eu: Windows klasikoa
ga: Windows Clasaiceach
hi: पारंपरिक विंडोज
km: វីនដូ​ក្លាស៊ិក
mk: Класичен прозорец
sq: Windows Klasik
tg: Windows-и классикӣ
ug: كلاسسىك Windows
ur: کلاسیکی کھڑکیاں

# sF_CALL_QLT_LBL_CHOOSE_PROBLEMS
source: Choose all that apply.
az: Bütün uyğun imkanları seçin.
be: Выберыце ўсе прыдатныя варыянты.
be@tarask: Абярыце ўсё, што адпавядае.
br: Dibab kement tra a vez arloet.
bs: Izaberite sve što odgovara.
cy: Dewiswch bob un sy'n berthnasol.
eu: Hautatu dagozkion aukera guztiak.
fo: Vel alt, sum samsvara.
ga: Roghnaigh gach ceann atá oireann dó.
gd: Tagh gach aon a tha fìor.
hi: लागू होने योग्य सभी को चयनित करें
hy: Ընտրեք բոլոր համապատասխան տարբերակները։
km: ជ្រើស​ទាំងអស់​ដែល​អនុវត្ត។
mk: Изберете ги сите кои се применуваат.
ms: Pilih semua yang dilaksana.
nn: Vel alt.
pt_br: Selecione todas que se aplicam
sq: Zgjidh të gjitha që të zbatohen.
sr_cyrl: Одаберите све што је примењиво.
ta: செயல்படுத்த அனைத்தும் தேர்ந்தெடுக்கவும்.
tg: Ҳама навъҳои қобили қабулро интихоб кунед.
tt: Тап килгән бөтен вариантларны сайлагыз.
ug: مەسىلىلەرنى تاللاڭ.
ur: جو سب لاگو ہوتا ہے، منتخب کریں-

# sF_CALL_QLT_BGR_THIS_CALL1
source: How would you rate the overall quality of this call?
az: Bu zəng zamanı rabitənin ümumi keyfiyyətini necə dəyərləndirirsiniz?
be: Як бы вы ацанілі агульную якасць сувязі падчас гэтага званка?
be@tarask: Як бы вы ацанілі агульную якасьць гэтага выкліку?
br: Penaos ez istimfec'h kalite ar bellgomzadenn-mañ ?
bs: Kako biste ocijenili ukupni kvalitet ovog poziva?
cy: Sut fuasech yn graddio ansawdd cyffredinol y galwad hon?
eu: Nola kalifikatuko zenuke orokorrean dei honen kalitatea?
fo: Hvat heldur tú um góðskuna á hesi samrøðuni?
ga: Cén rátáil a thabharfá do cháilíocht an ghlao seo?
gd: Dè cho math 's a bha càileachd na gairm seo san fharsaingeachd?
hi: कुल मिला कर आप इस कॉल की गुणवत्ता को कैसे आंकेंगे?
hy: Ի՞նչպես կգնահատեք զանգի ընդհանուր որակը։
km: តើ​អ្នក​វាយ​តម្លៃ​គុណភាព​នៃ​ការ​ហៅ​នេះ​ឬ?
mk: Како ќе го рангирате квалитетот на овој повик?
ms: Bagaimana anda memberi kadaran keseluruhan kualiti panggilan ini?
nn: Korleis vurderer du kvaliteten på denne samtalen?
pt_br: Como você qualificaria a qualidade desta chamada?
sq: Si do ta vlerësoni kualitetin e gjithëmbarshëm të kësaj thirrje?
sr_cyrl: Како бисте оценили укупан квалитет овог позива?
ta: இந்த அழைப்பின் ஒட்டுமொத்த தரம் எப்படி?
tg: Сифати умумии ин зангро чӣ баҳо медиҳед?
tt: Шушы шалтырату мәлендәге гомуми элемтә сыйфатын ничек бәяләр идегез?
ug: بۇ قېتىمقى چاقىرىشنىڭ سۈپىتىگە قانداق باھا بېرىسىز؟
ur: آپ اس کال کے معیار کو مجموئی طور پر کیا قدر دیں گے؟

# sF_CALL_QLT_BGR_THIS_VIDEOCALL1
source: How would you rate the overall quality of this video call?
az: Bu zəng zamanı görüntülü rabitənin ümumi keyfiyyətini necə dəyərləndirirsiniz?
be: Як бы вы ацанілі агульную якасць відэасувязі падчас гэтага званка?
be@tarask: Як бы вы ацанілі агульную якасьць гэтага выкліку па відэа?
br: Penaos ez istimfec'h kalite ar bellgomzadenn video-mañ ?
bs: Kako biste ocijenili ukupni kvalitet ovog video poziva?
cy: Sut fuasech yn graddio ansawdd cyffredinol y galwad fideo hon?
eu: Nola kalifikatuko zenuke orokorrean bideo-dei honen kalitatea?
fo: Hvussu metur tú góðskuna sum heild vera á hesum videokalli?
ga: Cén rátáil a thabharfá do cháilíocht an fhísghlao seo?
gd: Dè cho math 's a bha càileachd na gairm video seo san fharsaingeachd?
hi: कुल मिला कर आप इस विडियो कॉल की गुणवत्ता को कैसे आंकेंगे?
hy: Ի՞նչպես կգնահատեք տեսազանգի ընդհանուր որակը։
km: តើ​អ្នក​​ចង់​វាយ​តម្លៃ​នៅ​លើ​គុណភាព​ទាំងអស់​នៃ​ការ​ហៅ​ជា​វីដេអូ​​នេះ​ឬ?
mk: Како ќе го рангирате квалитетот на овој видео повик?
ms: Bagaimana anda memberi kadaran keseluruhan kualiti panggilan video ini?
nn: Korleis vurderer du kvaliteten på den siste videosamtalen?
pt_br: Como você qualificaria a qualidade desta chamada com vídeo?
sq: Si do ta vlerësonit kualitetin e gjithëmbarshëm të thirrjes me video të fundit?
sr_cyrl: Како бисте оценили укупан квалитет овог видео позива?
ta: இந்த வீடியோ அழைப்பின் ஒட்டுமொத்த தரம் எப்படி?
tg: Сифати умумии ин занги видеоиро чӣ баҳо медиҳед?
tt: Шушы шалтырату мәлендәге гомуми видеоэлемтә сыйфатын ничек бәяләр идегез?
ug: بۇ قېتىمقى ۋىدېئولۇق چاقىرىشنىڭ سۈپىتىگە قانداق باھا بېرىسىز؟
ur: آپ اس رواں تصویری کال کے معیار کو مجموئی طور پر کیا قدر دیں گے؟

# sF_CALL_QLT_BGR_LAST_CALL1
source: How would you rate the overall quality of last call?
az: Son zənginizdə rabitənin ümumi keyfiyyətini necə dəyərləndirirsiniz?
be: Як бы вы ацанілі агульную якасць сувязі падчас апошняга званка?
be@tarask: Як бы вы ацанілі агульную якасьць апошняга выкліку?
br: Penaos ez istimfec'h kalite ar bellgomzadenn diwezhañ ?
bs: Kako biste ocijenili ukupni kvalitet posljednjeg poziva?
cy: Sut fuasech yn graddio ansawdd cyffredinol y galwad diwethaf?
eu: Nola kalifikatuko zenuke, orokorrean, azkenengo deiaren kalitatea?
fo: Hvussu metir tú góðskuna vera sum heild á undanfarna kalli?
ga: Cén rátáil a thabharfá do cháilíocht an ghlao is déanaí?
gd: Dè cho math 's a bha càileachd na gairm mu dheireadh san fharsaingeachd?
hi: कुल मिला कर आप पिछली कॉल की गुणवत्ता को कैसे आंकेंगे?
hy: Ի՞նչպես կգնահատեք վերջին զանգի ընդհանուր որակը։
km: តើ​អ្នក​ចង់​វាយ​តម្លៃ​គុណភាព​ទាំងអស់​នៅ​លើ​ការ​ហៅ​​​ចុងក្រោយ​ឬ?
mk: Како ќе го рангирате квалитетот на последниот повик?
ms: Bagaimana anda memberi kadaran keseluruhan kualiti panggilan ini?
nn: Korleis vurderer du kvaliteten på den siste samtalen?
pt_br: Como você qualificaria a qualidade desta chamada?
sq: Si do ta vlerësoni kualitetin e gjithëmbarshëm të thirrjes së fundit?
sr_cyrl: Како бисте оценили укупан квалитет последњег позива?
ta: கடைசி அழைப்பின் ஒட்டுமொத்த தரம் எப்படி?
tg: Сифати умумии алоқа зимни занги охиринро чӣ баҳо медиҳед?
tt: Соңгы шалтырату мәлендәге гомуми элемтә сыйфатын ничек бәяләр идегез?
ug: ئاخىرقى قېتىمقى چاقىرىشنىڭ سۈپىتىگە قانداق باھا بېرىسىز؟
ur: آپ پچھلی کال کے معیار کو مجموئی طور پر کیا قدر دیں گے؟

# sF_CALL_QLT_BGR_LAST_VIDEOCALL1
source: How would you rate the overall quality of last video call?
az: Son zənginizdə görüntülü rabitənin ümumi keyfiyyətini necə dəyərləndirirsiniz?
be: Як бы вы ацанілі агульную якасць відэасувязі падчас апошняга званка?
be@tarask: Як бы вы ацанілі агульную якасьць апошняга выкліку па відэа?
br: Penaos ez istimfec'h kalite ar bellgomzadenn video diwezhañ ?
bs: Kako biste ocijenili ukupni kvalitet posljednjeg video poziva?
cy: Sut fuasech yn graddio ansawdd cyffredinol y galwad fideo diwethaf?
eu: Nola kalifikatuko zenuke, orokorrean, azkenengo bideo-deiaren kalitatea?
fo: Hvussu metir tú góðskuna vera sum heild á undanfarna videokalli?
ga: Cén rátáil a thabharfá do cháilíocht an fhísghlao is déanaí?
gd: Dè cho math 's a bha càileachd na gairm video mu dheireadh san fharsaingeachd?
hi: कुल मिला कर आप पिछली विडियो कॉल की गुणवत्ता को कैसे आंकेंगे?
hy: Ի՞նչպես կգնահատեք վերջին տեսազանգի ընդհանուր որակը։
km: តើ​អ្នក​ចង់​វាយ​តម្លៃ​គុណភាព​​ទាំងអស់​នៃ​ការ​ហៅ​ជា​វីដេអូ​ឬ?
mk: Како ќе го рангирате квалитетот на последниот видео повик?
ms: Bagaimana anda memberi kadaran keseluruhan kualiti panggilan video terakhir?
nn: Korleis vurderer du samtalekvaliteten på den siste videosamtalen?
pt_br: Como você qualificaria a qualidade desta chamada com vídeo?
sq: Si do ta vlerësonit kualitetin e gjithëmbarshëm të thirrjes me video të fundit?
sr_cyrl: Како бисте оценили укупан квалитет последњег видео позива?
ta: கடைசி வீடியோ அழைப்பின் ஒட்டுமொத்த தரம் எப்படி?
tg: Сифати умумии алоқа зимни занги видеоии охиринро чӣ баҳо медиҳед?
tt: Соңгы шалтырату мәлендәге гомуми видеоэлемтә сыйфатын ничек бәяләр идегез?
ug: ئاخىرقى قېتىمقى ۋىدېئولۇق چاقىرىشنىڭ سۈپىتىگە قانداق باھا بېرىسىز؟
ur: آپ پچھلی رواں تصویری کال کے معیار کو مجموئی طور پر کیا قدر دیں گے؟

# sF_CALL_QLT_BGR_THIS_CALL2
source: Did you have any of these problems on this call?
az: Zənginizdə bu nöqsanlardan hər hansı biri var idi?
be: У вас з'явіліся нейкія з наступных праблемаў падчас гэтага званка?
be@tarask: Ці зьявіліся якія зь пералічаных непаладак падчас гэтага выкліку?
br: Unan eus ar c'hudennoù-mañ a oa ganeoc'h e-pad ar bellgomzadenn-mañ ?
bs: Jeste li imali neki od ovih problema u ovom pozivu?
cy: Oedd gennych unrhyw un o'r problemau hyn ar y galwad hon?
eu: Arazo hauetakoren bat izan al duzu dei honetan?
fo: Vóru nakarir av trupulleikunum niðanfyri við kallinum?
ga: An raibh aon cheann de na fadhbanna seo agat leis an nglao seo?
gd: An robh gin dhe na duilgheadasan a leanas agad sa ghairm seo?
hi: क्या आपको इस कॉल के दौरान इनमें से कोई दिक्कतें हुईं?
hy: Ձեզ մոտ առաջացե՞լ են հետևյալ խնդիրներից այս զանգի ընթացքում։
km: តើ​អ្នក​​មាន​បញ្ហា​មួយ​ចំនួន​លើ​ការ​​ហៅ​នេះ​ឬ?
mk: Дали имавте некој од наведените проблеми во овој повик?
ms: Adakah anda menghadapi mana-mana masalah ini pada panggilan ini?
nn: Hadde du nokon av desse problema i denne samtalen?
pt_br: Você teve algum destes problemas nesta chamada?
sq: A keni pasur ndonjërin nga këto probleme në këtë thirrje?
sr_cyrl: Да ли сте имали икаквих проблема током овог позива?
ta: இந்த அழைப்பில் ஏதாவது பிரச்சினைகள் இருக்கிறதா?
tg: Аз ин ноҷуриҳо оё зимни занги охир рух дод?
tt: Шушы шалтырату мәлендә киләсе ниндидер бозык җитешсезлекләр килеп чыктымы?
ug: بۇ قېتىمقى چاقىرىشتا بۇ مەسىللىلەر بارمىدى؟
ur: اس کال میں آپ کو ان مسائل میں سے کوئی در پیش ہوا؟

# sF_CALL_QLT_BGR_THIS_VIDEOCALL2
source: Did you have any of these problems on this video call?
az: Görüntülü zənginizdə bu nöqsanlardan hər hansı biri var idi?
be: У вас з'явіліся якія-небудзь з наступных праблемаў падчас гэтага відэавыкліка?
be@tarask: Ці зьявіліся якія зь пералічаных непаладак падчас гэтага выкліку па відэа?
br: Unan eus ar c'hudennoù-mañ a oa ganeoc'h e-pad ar bellgomzadenn video-mañ ?
bs: Jeste li imali neki od ovih problema u ovom video pozivu?
cy: Oedd gennych unrhyw un o'r problemau hyn ar y galwad fideo hon?
eu: Arazo hauetakoren bat izan al duzu bideo-dei honetan?
fo: Vóru nakarir av trupulleikunum niðanfyri við videokallinum?
ga: An raibh aon cheann de na fadhbanna seo agat leis an bhfísghlao seo?
gd: An robh gin dhe na duilgheadasan a leanas agad sa ghairm video seo?
hi: क्या आपको इस विडियो कॉल के दौरान इनमें से कोई दिक्कतें हुईं?
hy: Ձեզ մոտ առաջացե՞լ են հետևյալ խնդիրներից այս տեսազանգի ընթացքում։
km: តើ​អ្នក​មាន​បញ្ហា​ទាំងនេះ​នៅ​លើ​ការ​ហៅ​ជា​វីដេអូ​ឬ?
mk: Дали имавте некој од наведените проблеми во овој видео повик?
ms: Adakah anda menghadapi mana-mana masalah ini pada panggilan video ini?
nn: Hadde du nokon av desse problema i denne videosamtalen?
pt_br: Você teve algum destes problemas nesta chamada com vídeo?
sq: A keni pasur ndonjërin nga këto probleme me thirrjen video të fundit?
sr_cyrl: Да ли сте имали икаквих проблема током овог видео позива?
ta: இந்த வீடியோ அழைப்பில் ஏதாவது பிரச்சினைகள் இருக்கிறதா?
tg: Аз ин ноҷуриҳо оё зимни занги видеоии охир рух дод?
tt: Шушы видеошалтырату мәлендә киләсе ниндидер бозык җитешсезлекләр килеп чыктымы?
ug: بۇ قېتىمقى ۋىدېئولۇق چاقىرىشتا بۇ مەسىللىلەر بارمىدى؟
ur: اس رواں تصویری کال میں آپ کو ان مسائل میں سے کوئی در پیش ہوا؟

# sF_CALL_QLT_BGR_LAST_CALL2
source: Did you have any of these problems on last call?
az: Son zənginizdə bu nöqsanlardan hər hansı biri var idi?
be: У вас з'явіліся нейкія з наступных праблемаў падчас апошняга званка?
be@tarask: Ці зьявіліся якія зь пералічаных непаладак падчас апошняга выкліку?
br: Unan eus ar c'hudennoù-mañ a oa ganeoc'h e-pad ar bellgomzadenn diwezhañ ?
bs: Jeste li imali neki od ovih problema u posljednjem pozivu?
cy: Oedd gennych unrhyw un o'r problemau hyn ar y galwad ddiwethaf?
eu: Arazo hauetakoren bat izan al duzu azkenengo deian?
fo: Vóru nakarir av trupulleikunum niðanfyri við undanfarna kalli?
ga: An raibh aon cheann de na fadhbanna seo agat leis an nglao is déanaí?
gd: An robh gin dhe na duilgheadasan a leanas agad sa ghairm mu dheireadh?
hi: क्या आपको इस पिछली कॉल के दौरान इनमें से कोई दिक्कतें हुईं?
hy: Ձեզ մոտ առաջացե՞լ են հետևյալ խնդիրներից վերջին զանգի ընթացքում։
km: តើ​អ្នក​​មាន​បញ្ហា​ទាំងនេះ​នៅ​លើ​ការ​ហៅ​ចុងក្រោយ​ឬ?
mk: Дали имавте некој од наведените проблеми во последното јавување?
ms: Adakah anda menghadapi mana-mana masalah ini pada panggilan terakhir?
nn: Hadde du nokon av desse problema i den siste samtalen?
pt_br: Você teve algum destes problemas na sua última chamada?
sq: A keni pasu ndonjërin nga këto probleme në thirrjen e fundit?
sr_cyrl: Да ли сте имали икаквих проблема током последњег позива?
ta: கடைசி அழைப்பில் ஏதாவது பிரச்சினைகள் இருக்கிறதா?
tg: Аз ин ноҷуриҳо оё зимни занги охир рух дод?
tt: Соңгы шалтырату мәлендә киләсе ниндидер бозык җитешсезлекләр килеп чыктымы?
ug: ئاخىرقى قېتىمقى چاقىرىشتا بۇ مەسىلىلەر بارمىدى؟
ur: پچھلی کال میں آپ کو ان مسائل میں سے کوئی در پیش ہوا؟

# sF_CALL_QLT_BGR_LAST_VIDEOCALL2
source: Did you have any of these problems on last video call?
az: Son görüntülü zənginizdə bu nöqsanlardan hər hansı biri var idi?
be: У вас з'явіліся нейкія з наступных праблемаў падчас апошняга відэавыкліка?
be@tarask: Ці зьявіліся якія зь пералічаных непаладак падчас апошняга выкліку па відэа?
br: Unan eus ar c'hudennoù-mañ a oa ganeoc'h e-pad ar bellgomzadenn video diwezhañ ?
bs: Jeste li imali neki od ovih problema u posljednjem video pozivu?
cy: Oedd gennych unrhyw un o'r problemau hyn ar y galwad fideo ddiwethaf?
eu: Arazo hauetakoren bat izan al duzu azkenengo bideo-deian?
fo: Vóru nakarir av trupulleikunum niðanfyri við undanfarna videokall?
ga: An raibh aon cheann de na fadhbanna seo agat leis an bhfísghlao is déanaí?
gd: An robh gin dhe na duilgheadasan a leanas agad sa ghairm video mu dheireadh?
hi: क्या आपको इस पिछली विडियो कॉल के दौरान इनमें से कोई दिक्कतें हुईं?
hy: Ձեզ մոտ առաջացե՞լ են հետևյալ խնդիրներից վերջին տեսազանգի ընթացքում։
km: តើ​អ្នក​មាន​បញ្ហា​ទាំងនេះ​នៅ​លើ​ការ​ហៅ​ជា​វីដេអូ​ចុងក្រោយ​ឬ?
mk: Дали имавте некои од наведените проблеми во Вашиот последен видео повик?
ms: Adakah anda menghadapi mana-mana masalah ini pada panggilan video terakhir?
nn: Hadde du nokon av desse problema i den siste videosamtalen?
pt_br: Você teve algum destes problemas na sua última chamada com vídeo?
sq: A keni pasur ndonjërin nga këto probleme me thirrjen video të fundit?
sr_cyrl: Да ли сте имали икаквих проблема током последњег видео позива?
ta: கடைசி வீடியோ அழைப்பில் ஏதாவது பிரச்சினைகள் இருக்கிறதா?
tg: Аз ин ноҷуриҳо оё зимни занги видеоии охир рух дод?
tt: Соңгы видеошалтырату мәлендә киләсе ниндидер бозык җитешсезлекләр килеп чыктымы?
ug: ئاخىرقى قېتىمقى ۋىدېئولۇق چاقىرىشتا بۇ مەسىلىلەر بارمىدى؟
ur: پچھلی رواں تصویری کال میں آپ کو ان مسائل میں سے کوئی در پیش ہوا؟

# sCONVERSATION_BLOCKED
source: %s blocked %s
az: %s, %s adlı şəxsi qadağan edib
be: %s заблакаваў %s
be@tarask: Карыстальнік %s замкнуў %s
br: %s en deus stanket %s
bs: %s blokiran %s
cy: Rhwystrodd %s %s
eu: %s(e)k %s blokeatu zuen
fo: %s forðaði %s
ga: Chuir %s bac ar %s
gd: Bhac %s %s
hi: %s ने %s को अवरोधित किया
hy: %s-ը արգելափակել է %s-ին
km: %s បាន​​ទប់ស្កាត់ %s
mk: %s блокиран %s
ms: %s menyekat %s
nn: %s blokkerte %s
pt_br: %s bloqueado %s
sq: %s bllokoi %s
sr_cyrl: %s блокиран %s
ta: %s, %s ஐ தடுத்துள்ளார்
tg: %s муҳосира кард %s
tt: %sбикләнгән%s
ug: %s %s نى چەكلىدى
ur: %s نے %s کو ممنوعہ بنا دیا ہے

# sPARTICIPANT_ACTIVE_PHONE
source: Calling
az: Zəng edirik
be: Тэлефануем
be@tarask: Выклікаем
br: O pellgomz
bs: Zove
cy: Galw
eu: Deitzen
fo: Ringir
ga: Ag glaoch
gd: A' cur fòn
hi: कॉल कर रहा है
hy: Զանգում եք
km: កំពុង​ហៅ
mk: Се јавувам
ms: Memanggil
nn: Ringjer
pt_br: Ligar
sq: Duke thirrë
sr_cyrl: Позивање
ta: அழைப்பில்
tg: Тамос
tt: Шалтыратабыз
ug: چاقىرىۋاتىدۇ
ur: کال مل رہی ہے

# sOPTIONS_UPNP
source: Enable uPnP
az: uPnP-ni işə sal
be: Дазволіць uPnP
be@tarask: Дазволіць uPnP
br: Gweredekaat uPnP
bs: Omogući uPnP
cy: Galluogi uPnP
eu: Gaitu uPnP
fo: Ger uPnP virkið
ga: Cumasaigh uPnP
gd: Cuir uPnP an comas
hi: uPnP सक्षम करें
hy: Միացնել uPnP
km: បើក uPnP
mk: Овозможи uPnP
ms: Benarkan uPnP
nn: Slå på uPnP
pt_br: Ativar uPnP
sq: Aftëso uPnP
sr_cyrl: Омогући uPNP
ta: uPnP செயற்படுத்து
tg: Фаъол кардани uPnP
tt: uPnP кабызырга
ug: uPnP نى ئاچ
ur: uPNP فعال کریں
