Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSHARE_WINDOW
source: Share window
az: Pəncərəni göstər
be: Паказаць акно
bs: Podijeli prozor
cy: Rhannu ffenestr
eu: Partekatu leihoa
fo: Deil glugga
gd: Co-roinn uinneag
hi: विंडो साझा करें
hy: Կիսվել պատուհանով
km: ចែករំលែក​បង្អួច
mk: Сподели прозорец
ms: Kongsi tetingkap
nn: Del vindauge
pt_br: Compartilhar janela
sq: Ndaj dritare
sr_cyrl: Делите прозор
ta: விண்டோவை பகிரவும்
tt: Тәрәзәне күрсәтергә
ug: كوزنەكنى ھەمبەھىرلە
ur: کھڑکی بانٹیں

# sGETTING_STARTED_SAVE_BUTTON
source: Use this picture
az: Bu təsviri istifadə et
be: Выбраць гэты аватар
bs: Izaberi ovu sliku
cy: Defnyddio'r llun hwn
eu: Erabili argazki hau
fo: Brúka hesa myndina
gd: Cleachd an dealbh seo
hi: इस चित्र का इस्तेमाल करें
hy: Օգտագործել այս նկարը
km: ប្រើ​រូបភាព​នេះ
mk: Користи ја оваа слика
ms: Guna gambar ini
nn: Bruk dette bildet
pt_br: Usar esta foto
sq: Përdor këtë fotografi
sr_cyrl: Користи ову слику
ta: இந்த படத்தை பயன்படுத்தவும்
tt: Бу сурәтне кулланырга
ug: بۇ رەسىمنى قوللان
ur: یہ تصویر استعمال کریں

# sZAPCONTACT_XMPP
source: Facebook
hi: फेसबुक
ur: فیس بک

# sGETTING_STARTED_TRY_AGAIN
source: Try again
az: Təkrar cəhd et
be: Паспрабуйце яшчэ раз
bs: Pokušaj ponovo
cy: Ceisio eto
eu: Saiatu berriro
fo: Royn umaftur
gd: Feuch ris a-rithist
hi: पुनः प्रयास करें
hy: Փորձել կրկին
km: ព្យាយាម​ម្ដងទៀត
mk: Обиди се повторно
ms: Cuba lagi
nn: Prøv igjen
pt_br: Tentar novamente
sq: Provo përsëri
sr_cyrl: Покушај поново
ta: மீள முயற்சிக்கவும்
tt: Омтылышны кабатларга
ug: قايتا سىنا
ur: دوباره کوشش کریں

# sGETTING_STARTED_TRY_DONE_LABEL
source: You're all set up and ready to add your friends, family and colleagues and start making voice and video calls.
az: Qurulma başa çatdı, yalnız dostlarınızı, yaxınlarınızı və həmkarlarınızı əlaqələr siyahısına əlavə edərək, səsli və görüntülü zənglər etməyə hazırsınız.
be: Усё гатова для таго, каб дадаць сваіх сяброў, родных, калег у спіс кантактаў і тэлефанаваць па галасавой ці відэасувязі.
bs: Sve je podešeno i spremno da dodate svoje prijatelje, porodicu i kolege i počnete obavljati audio i video pozive.
cy: Mae popeth wedi'i osod ac rydych yn barod i ychwanegu'ch ffrindiau, teulu a chyd-weithwyr a dechrau gwneud galwadau llais a fideo.
eu: Zure lagunak, ahaideak eta lankideak gehi ditzakezu jada eta deiak eta bideo-deiak egiten has zaitezke.
fo: Nú ert tú til reiðar at savna vinir, familju og starvsfelagar og at ringja til teirra við ljóði og video.
gd: Sin thu deiseil a-nis, nach cuir thu ris do charaidea, do theaghlach 's na co-obraichean agad 's cuir fòn thuca no feuch gairm video.
hi: आप अपने मित्र, परिवार एवं सहकर्मियों को जोड़ने एवं मौखिक या विडियो कॉल करने के लिए पूरी तरह तैयार हैं
hy: Դուք պատրաստ եք ավելացնելու ձեր ընկերներին, ընտանիքին և գործընկերներին և կատարելու զանգեր և տեսազանգեր։
km: អ្នក​រៀបចំ​រួចរាល់​​ហើយ​ដើម្បី​មិត្តភ័ក្ដិ​​, គ្រួសារ និង​អ្នក​រួម​ការងារ ហើយ​ចាប់ផ្ដើម​ធ្វើ​ការ​ហៅ​ជា​វីដេអូ និង​ជា​សំឡេង។
mk: Подготвени сте да ги додадете Вашите пријатели, фамилија и колеги и да започнете со гласовни и видео повици.
ms: Anda sudah pasang dan sedia menambah rakan, keluarga dan rakan sekerja dan mula membuat panggilan suara dan video.
nn: Du er no ferdig sett opp og klar til å leggje til vennar, familie og kollegaer og byrje å ringje stemme- og videosamtalar.
pt_br: Você já está preparado e pronto para adicionar seus amigos, familiares e colegas e começar a fazer chamadas de voz e com vídeo.
sq: Ju ke vendosur të gjitha dhe je gati për ta shtuar familjen dhe miqtë tuaj, kolegët dhe të fillojnë duke bërë thirrje zanore dhe video .
sr_cyrl: Све је подешено и спремно да додате пријатеље, породицу и колеге и почнете са гласовним и видео позивима.
ta: உங்கள் நண்பர்கள், குடும்பம் மற்றும் சகாக்களை சேர்த்து குரல் மற்றும் வீடியோ அழைப்புகளை செய்ய தயாராக இருக்கிறோம்.
tt: Көйләү тәмам, тик дусларны, якын туганнарны һәм хезмәттәшләрне генә бәйләнешләр исемлегенә өстәргә калды - һәм тавыш һәм видеоэлемтә буенча шалтыратырга мөмкин.
ug: بەلگىلەپ بولدىڭىز ۋە دوستلىرىڭىز، ئاىلىڭىزدىكىلەر ھەم خىزمەتداشلىرىڭىزنى قوشۇپ ئاۋازلىق ۋە ۋىدېئولۇق چاقىرىشنى باشلاڭ.
ur: آپ کی ترتیبات مکمل ہیں اور آپ دوست، خاندان اور رفقاء کو شامل کرنے کے لیے، صوتی کال اور رواں تصویری کال کرنے کے لیے تیار ہیں-

# sGETTING_STARTED_TRY_START_SKYPE
source: Start using Skype
az: Skype istifadəsinə başla
be: Пачніце карыстацца Skype
bs: Počnite koristiti Skype
cy: Dechreuwch ddefnyddio Skype
eu: Hasi Skype erabiltzen
fo: Set sjøtul í Skype
gd: Tòisich air Skype a chleachdadh
hi: स्काइप इस्तेमाल करना प्रारंभ करें
hy: Սկսեք օգտագործել Skype-ը
km: ចាប់ផ្ដើម​ប្រើ Skype
mk: Започни со користење на Skype
ms: Mula menggunakan Skype
nn: Start å bruke Skype
pt_br: Começar a usar o Skype
sq: Nis ta përdorësh Skype
sr_cyrl: Почните да користите Skype
ta: ஸ்கைப்பை பயன்படுத்த தொடங்கவும்
tt: Skype белән куллана башларга
ug: Skype نى ئىشلىتىشنى باشلاڭ
ur: سکائپ استعمال کرنا شروع کریں

# sGETTING_STARTED_CLOSE
source: Close
az: Bağla
be: Закрыць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tt: Ябарга
ug: ياپ
ur: بند کریں

# sGETTING_STARTED_SET_PICTURE_TITLE
source: Set your profile picture
az: Özünüzə təsvir seçin
be: Усталяваць аватар
bs: Postavite sliku za svoj profil
cy: Gosodwch eich llun proffil
eu: Jarri zure profilaren irudia
fo: Vel tína vangamynd
gd: Suidhich an dealbh pròifil agad
hi: अपनी प्रोफाइल चित्र तय करें
hy: Ընտրիր քո պրոֆիլի նկարը
km: កំណត់​រូបភាព​ប្រវត្តិរូប​របស់​អ្នក
mk: Поставете ја Вашата слика на профилот
ms: Tetapkan gambar profil anda
nn: Vel profilbilde
pt_br: Definir a imagem do seu perfil
sq: Vendos fotografinë tuaj të profilit
sr_cyrl: Поставите слику профила
ta: உங்கள் சுயவிவர படம் அமைத்தல்
tt: Аватарны куегыз
ug: Skype رەسىملىرىگىزنى بەلگىلەڭ
ur: اپنے خاکے پر تصویر لگائیں

# sSCREEN_SHARING_CHANGE_SETTINGS
source: Change screen sharing settings
az: Ekran nümayişi tənzimlərini dəyiş
be: Змяніць налады дэманстрацыі экрана
bs: Promijenite postavke dijeljenja ekrana
cy: Newid gosodiadau rhannu sgrîn
eu: Aldatu pantaila partekatzearen ezarpenak
fo: Broyt stillingar fyri skíggjadeiling
gd: Atharraich roghainnean co-roinneadh na sgrìn
hi: स्क्रीन साझा करने की सेटिंग्स बदलें
hy: Փոխել էկրանի տարածման կարգավորումները
km: ប្ដូរ​ការ​កំណត់​ការ​ចែករំលែក​អេក្រង់
mk: Променете ги поставувањата на споделувањето на екранот
ms: Ubah tetapan perkongsian skrin
nn: Endre innstillingar for skjermdeling
pt_br: Mudar as configurações de compartilhamento de tela
sq: Ndërro cilësimet e ndarjes së ekranit
sr_cyrl: Промените поставке дељења екрана
ta: திரை பகிர்தல் அமைப்புகளை மாற்று
tt: Экранны алмаштырылыш көйләүләре
ug: ئېكران ھەمبەھىر تەڭشەكلىرىنى ئالماشتۇر
ur: پردہ کی شراکت کی ترتیبات تبدیل کریں

# sFLOW_CALL_REJECTED_OUT
source: Call to %s, busy.
az: Zəng %s, məşğuldur.
be: Званок да %s, заняты.
bs: Poziv za %s, zauzet.
cy: Galwad i %s, prysur.
eu: %s(r)i deia, okupatua
fo: Kall til %s, upptikið.
gd: Chuir thu fòn gu %s ach bha iad trang.
hi: %s को कॉल व्यस्त
hy: Զանգ %s-ին, զբաղված է։
km: ហៅ​ទៅ %s, ជាប់​រវល់។
mk: Повик до %s, зафатено.
ms: Panggilan ke %s, sibuk.
nn: Oppringing til %s, opptatt.
pt_br: Chamada para %s ocupada.
sq: Thirrja te %s, i/e zënë.
sr_cyrl: Позива се %s, заузето.
ta: அழைப்பு நிராகரிக்கப்பட்டது %s வேலையில்.
tt: %s-ка шалтырату, буш түгел.
ug: %s نى چاقىرىش، ئالدىراش.
ur: %s کو کال، مصروف-

# sHOTKEY_PUSHTOTALK
source: Toggle mute (Push-to-talk)
az: Müvəqqəti aç/bağla mikrofon
be: Без гуку (націсніце, каб размаўляць)
bs: Uključi/isključi ton (Pritisni-da-govoriš)
cy: Toglo mud (Pwyso i siarad)
eu: Mututu edo aktibatu (Klik egin hitz egiteko)
fo: Ljóðstilling (Trýst fyri at tosa)
gd: Toglaich am mùchadh (Push-to-talk)
hi: टॉगल म्यूट (पुश-टू-टॉक)
hy: Փոփոխել ձայնը (սեղմեք և խոսեք)
km: បិទ/បើក សំឡេង (ចុច​ដើម្បី​និយាយ)
mk: Префрлете на безвучно (Притисни за разговор)
ms: Togol senyap (Push-to-talk)
nn: Veksle mellom lyd av/på (trykk for å prate)
pt_br: Alternar o áudio (Pressionar para falar)
sq: Ndrysho heshtjen (Shtyp-për të-folur)
sr_cyrl: Пребаците привремено искључивање звука
ta: அழுத்தி முடக்கு (பேச-அழுத்தவும்)
tt: Микрофонны вакытлыча сүндерергә/кабызырга (Бас та сөйләш)
ug: ئاۋازسىز ئاچ/ياپ (بېسىپ سۆزلىشىڭ)
ur: (دباؤ - بات - کرو) خاموش زدگی تبدیل کریں

# sCALLALERT_HANG_UP
source: Answering this call will hang up your active call.
az: Bu zəngə cavab versəniz, cari zənginiz ləğv olunacaq.
be: Калі вы адкажаце на гэты званок, бягучая размова будзе спынена
bs: Odgovaranje na ovaj poziv će prekinuti vaš aktivni poziv.
cy: Bydd ateb y galwad hwn yn dod a'ch galwad presennol i ben.
eu: Dei honi erantzuten badiozu une honetan duzun deia amaitu egingo da.
fo: Tekur tú hetta kallið, leggur tú á við hinum fyrra.
gd: Ma fhreagras tu a' ghairm seo, thig a' ghairm làithreach agad gu crìoch.
hi: इस कॉल का उत्तर देने से आपके चालू कॉल कट जाएगी
hy: Եթե պատասխանեք այս զանգին՝ գործող զանգը կանցնի սպասման։
km: ឆ្លើយតប​ការ​ហៅ​នេះ​នឹង​បញ្ចប់​ការ​សន្ទនា​ការ​ហៅ​សកម្ម​របស់​អ្នក។
mk: Одговарањето на овој повик ќе го прекине активниот повик.
ms: Menjawab panggilan ini akan menyebabkan panggilan aktif anda tertangguh.
nn: Svar på denne samtalen vil avslutte den aktive samtalen
pt_br: Se atender a esta chamada, a chamada atual será encerrada.
sq: Duke iu përgjigjur kësaj thirrje do ta ndërpresë thirrjen tuaj aktuale.
sr_cyrl: Одговарање на овај позив прекинуће ваш активан позив.
ta: இந்த அழைப்பிற்கு பதிலளித்தல் செயலில் உள்ள அழைப்பை நிறுத்தும்.
tt: Бу шалтыратуга җавап бирсәгез, агымдагы шалтырату эленәчәк
ug: بۇ چاقىرىشنى قوبۇل قىلسىڭىز سۆزلىشىۋاتقىنىڭىز ئۈزۈلىدۇ.
ur: اس کال کا جواب دینے پر آپ کی فعال کال بند ہو جیسے گی-

# sF_OPTIONS_SAVING_FAILED3
source: Sorry. Your new settings could not be saved at this time. Please try again later.
az: Üzr istəyirik, amma... Yeni tənzimləriniz tətbiq edilmədi. Daha sonra yenidən cəhd edin.
be: Прабачце, але вашы новыя налады немагчыма захаваць зараз. Паспрабуйце пазней.
bs: Na žalost, vaše nove postavke trenutno nije moguće sačuvati. Molimo pokušajte kasnije.
cy: Methwyd cadw'ch gosodiadau y tro hwn. Ceisiwch eto yn hwyrach, os gwelwch yn dda.
eu: Barkatu. Ezarpen berriak une honetan ezin dira gorde. Beranduxeago saiatu berriro.
fo: Orsaka. Tínar nýggju stillingar kundu ikki goymast beint nú. Vinaliga royn aftur seinni.
gd: Tha sinn duilich ach cha b' urrainn dhuinn na roghainnean ùra agad a shàbhaladh an-dràsta fhèin. Feuch ris a-rithist an ceann greis.
hi: क्षमा। आपकी नई सेटिंग इस वक़्त नहीं सहेज पा रहे हैं। कृपया कुछ देर बाद पुनः प्रयास करें
hy: Նոր կարգավորումները չեն կարող պահպանվել։ Փորձեք ավելի ուշ։
km: សូមទោស, ការ​កំណត់​ថ្មី​របស់​អ្នក​មិន​អាច​ត្រូវ​បាន​រក្សាទុក​នៅ​ពេល​នេះ​បាន​ទេ។ សូម​ព្យាយាម​ម្ដងទៀត​នៅ​ពេល​ក្រោយ។
mk: Извинете. Вашите нови поставки нема да се зачуват сега. Ве молиме обидете се подоцна.
ms: Maaf. Tetapan baharu anda tidak dapat disimpan buat masa ini. Sila cuba lagi kemudian.
nn: Dei nye innstillingane dine kunne ikkje lagrast no. Prøv igjen seinare.
pt_br: Não foi possível salvar suas novas configurações. Tente novamente mais tarde.
sq: Na vjen keq. Cilësimet tuaja të reja nuk mund të ruhen në këtë çast. Provo përsëri më von.
sr_cyrl: Жао нам је. Није било могуће сачувати ваше нове поставке у овом тренутку. Покушајте поново касније.
ta: மன்னிக்கவும். உங்கள் புதிய அமைப்புகள் இந்த நேரத்தில் சேமிக்க முடியவில்லை. பின்னர் மீண்டும் முயற்சிக்கவும்.
tt: Гафу итегез. Сезнең яңа көйләүләр әлеге вакытта саклана алмыйлар. Зинһар, бераздан кабатлап карагыз.
ug: كەچۈرۈڭ. يېڭى تەڭشەكلىرىڭىز ھازىرچە ساقلانمىدى. سەل تۇرۇپ قايتا سىناڭ.
ur: معاف کیجیے- آپ کی نئی ترتیبات اس وقت محفوظ نہیں ہو سکتی- بعد میں دوبارہ کوشش کریں-

# sF_OPTIONS_SAVING_FAILED4
source: Settings not saved
az: Tənzimlər saxlanılmadı
be: Налады не захаваныя
bs: Postavke nisu sačuvane
cy: Gosodiadau HEB eu cadw
eu: Ezarpenak ez dira gorde
fo: Stillingar ikki goymdir
gd: Cha deach na roghainnean a shàbhaladh
hi: सेटिंग्स नहीं सहेजी गयी
hy: Կարգավորումները չեն պահպանվել
km: ការ​កំណត់​មិន​ត្រូវ​បាន​រក្សាទុក
mk: Поставувањата не се зачувани
ms: Tetapan tidak disimpan
nn: Innstillingar ikkje lagra
pt_br: As configurações não foram salvas
sq: Cilësimet nuk u ruajtën
sr_cyrl: Поставке нису сачуване
ta: அமைப்புகள் சேமிக்கப்படவில்லை
tt: Көйләү сакланмады
ug: تەڭشەكلەر ساقلانمىدى
ur: ترتیبات محفوظ نہیں ہو سکی

# sFLOW_CALL_UNANSW_OUT_FBPLUGIN_INST
source: Call to %s, failed. Plugin required
az: Zəng %s uğursuz oldu. Təminat lazımdır
be: Адбылася памылка падчас тэлефанавання %s. Адстунічае плагін
bs: Poziv za %s, nije uspio. Potreban je dodatak.
cy: Galwad i %s, wedi methu. Plugin sydd ei angen.
eu: Akatsa %s(r)i deitzerakoan. Plugina behar da.
fo: Kallið til %s miseydnaðist. Vantandi ískoytisforrit
gd: Dh'fhàillig a' ghairm gu %s. Tha feum air plugan.
hi: %s को कल असफल । प्लग-इन की आवश्यकता
hy: Զանգը %s-ին ձախողվեց։ Պահանջվում է բաղադրիչ։
km: បាន​បរាជ័យ​ក្នុង​ការ​ %s, ។ បាន​ទាមទារ​កម្មវិធី​ជំនួយ
mk: Повикот до %s, не успеа. Потребни е дополнителна компонента
ms: Panggilan ke %s gagal. Pemalam diperlukan
nn: Mislykka samtale til %s. Utviding påkravd
pt_br: Falha na chamada para %s. É necessário um plugin.
sq: Thirrja te %s, dështoi. Kërkohet shtojcë
sr_cyrl: Позива се %s, није успело. Захтева се додатна компонента
ta: %s உடன் அழைப்பு தோல்வியடைந்தது. செருகுநிரல் தேவைப்படுகிறது
tt: %s белән шалтырату килеп чыкмый. Плагин кирәк
ug: %s نى چاقىرالمىدى. قىستۇرما كېرەكلىك
ur: %s کے ساتھ کال ناکام ہو گئی- جوڑ باز کی ضرورت ہے

# sFBPLUGIN_INSTALL_WARNING
source: Your friend needs to install a plugin before you can chat. Please wait for their return call or try again later.
bs: Vaš prijatelj treba da instalira dodatak da bi mogli razgovarati. Molimo sačekajte da vas pozovu ili kasnije pokušajte ponovo.
cy: Rhaid i'ch ffrind osod ategyn cyn y galwch sgwrsio. Arhoswch iddynt eich galw'n ôl neu ceisiwch eto'n hwyrach.
eu: Zure lagunak plugin bat instalatu beharra dauka txateatu ahal izateko. Deia itzuli arte itxaron edo saiatu beranduxeago.
hi: आपके चैट करने पाने के लिए आपके मित्र को एक प्लग इन इनस्टॉल करना आवश्यक है । कृपया उनके वापस कॉल का इंतज़ार करें या पुनः प्रयास करें
km: មិត្តភ័ក្ដិ​របស់​អ្នក​ចាំបាច់​ដំឡើង​កម្មវិធី​ជំនួយ​មុន​ពេល​អ្នក​អាច​ជជែក។ សូម​រង់ចាំ​ការ​ហៅ​ត្រឡប់​មក​វិញ​ ឬ​ព្យាយាម​ម្ដងទៀត។
mk: Вашиот пријател има потреба од инсталирање на дополнителна компонента. Ве молиме почекајте на повратен повик или обидете се повторно подоцна.
sq: Miku juaj ka nevojë që ta instalojë një shtojce para se ju mund të bisedoni. Ju lutemi të prisni për thirrjen kthyese të tyre ose provoni përsëri më vonë.
ug: سۆزلىسىشىڭلاردىن بۇرۇن دوستىڭىز بىر قىستۇرما ئورنىتىشى كېرەك. سەۋرىچانلىق بىلەن ئۇنىڭ قايتۇرىشىنى كۈتۈڭ ياكى سەل تۇرۇپ قايتا سىناڭ.
ur: آپ کے دوست کو گفتگو سے پہلے جوڑ باز نصب کرنے کی ضرورت ہے- برائے مہربانی ان کی واپس کال کا انتظار کریں یا دوبارہ کوشش کریں-

# sFBPLUGIN_INSTALL_FORM_CAPTION
source: Calling %s
az: Zəng edilir %s
be: Тэлефаную %s
bs: Pozivanje %s
cy: Galw %s
eu: %s(r)i deitzen
fo: Ringir til %s
gd: A' cur fòn gu %s
hi: %s को कॉल कर रहा है
hy: Զանգում է %s-ին
km: កំពុង​ហៅ %s
mk: Се повикува %s
ms: Memanggil %s
nn: Ringjer %s
pt_br: Chamando %s
sq: Duke thirrë %s
sr_cyrl: Позивање корисника %s
ta: %s ஐ அழைக்கிறது
tt: %s шалтырату
ug: چاقىرىۋاتىدۇ %s
ur: کال مل رہی ہے %s سے

# sFBPLUGIN_INSTALL_BGR_CAPTION
source: Facebook needs a plugin
az: Facebook-dan zənglər üçün xüsusi təminat lazımdır
be: Патрабуецца плагін для Facebook
bs: Facebook zahtijeva dodatak
cy: Mae Facebook angen ategyn
eu: Facebook-ek plugin bat behar du
fo: Facebook tørvar ískoytisforrit
gd: Feumaidh Facebook plugan
hi: फेसबुक को एक प्लग इन की आवश्यकता है
hy: Facebook-ին պետք է բաղադրիչ
km: Facebook ត្រូវ​ការ​កម្មវិធី​ជំនួយ
mk: Facebook има потреба од дополнителна компонента
ms: Facebook perlukan pemalam
nn: Facebook treng ei utviding
pt_br: O Facebook requer um plugin
sq: Facebook iu duhet një shtojcë
sr_cyrl: Потребна је додатна компонента за Facebook
ta: பேஸ்புக்குக்கு செருகுநிரல் தேவை
tt: Facebook плагинга мохтаҗ
ug: Facebook قا بىر قىستۇرما كېرەكلىك
ur: فیس بک کو جوڑ باز کی ضرورت ہے

# sSCRSHARINGSEL_TITLE_CHECKING_SUBS
source: Checking subscription
az: Abunəliyin yoxlanılması
be: Праверка падпіскі
bs: Provjera pretplate
cy: Gwirio tanysgrifiad
eu: Harpidetza egiaztatzen
fo: Kannar hald
gd: A' sgrùdadh an fho-sgrìobhaidh
hi: सब्सक्रिप्शन जांच रहा है
hy: Ստուգում է բաժանորդագրությունը
km: ពិនិត្យមើល​ការ​ជាវ
mk: Проверување претплати
ms: Memeriksa langganan
nn: Kontrollerer abonnement
pt_br: Verificando assinatura
sq: Duke kontrolluar abonimin
sr_cyrl: Проверавање претплате
ta: சந்தா சோதிக்கிறது
tt: Язылуларны тикшерергә
ug: مۇشتەرىنى تەكشۈرۈش
ur: اشتراک کا معائینہ کرتے ہونے

# sSCREENSHARING_SUBS_CHECK_FAILED
source: <center>Could not check subscription, try again ... </center>
az: <center>Abunəliyi yoxlamaq alınmadı, təkrar cəhd edin... </center>
be: <center>Немагчыма праверыць наяўнасць падпіскі, паспрабуйце пазней... </center>
bs: <center>Nije bilo moguće provjeriti pretplatu. Pokušajte kasnije ... </center>
cy: <center>Methwyd gwirio'ch tansygrifiad. Ceisiwch eto...</center>
eu: <center>Ezin izan da harpidetza egiaztatu. Saiatu berriro... </center>
fo: <center>Kundi ikki kanna haldið, royn umaftur ... </center>
gd: <center>Cha b' urrainn dhuinn am fo-sgrìobhadh a sgrùdadh, feuch ris a-rithist ... </center>
hi: <center>सब्सक्रिप्शन जांच नहीं पाया । पुनः प्रयास करें ... </center>
hy: <center>Հնարավոր չեղավ ստուգել բաժանորդագրությունը, կրկին փորձեք ... </center>
km: <center>មិន​អាច​ពិនិត្យ​ការ​ជាវ​, ព្យាយាម​ម្ដងទៀត ... </center>
mk: <center>Не може да се провери претплата, обидете се повторно ... </center>
ms: <center>Tidak dapat semak langganan, cuba lagi ... </center>
nn: <center>Klarte ikkje å kontrollere abonnement, prøv igjen … </center>
pt_br: <center>Não foi possível verificar a assinatura. Tente novamente ... </center>
sq: <center>Nuk mund ta kontrollojë abonimin, provo përsëri ... </center>
sr_cyrl: <center>Није било могуће проверити претплату, покушајте поново...</center>
ta: <center>சந்தா சரிபார்க்க முடியவில்லை, மீண்டும் முயற்சிக்கவும் ...</center>
tt: <center>Язылуны тикшереп булмады, тагын ясап карагыз ...</center>
ug: مۇشتەرىنى تەكشۈرەلمىدى، قايتا سىناڭ...
ur: <center>اشتراک کا معائینہ نہیں ہو سکتا، دوبارہ کوشش کریں...</center>

# sCALL_RESUME_OTHERS_HANG_UP
source: To resume a call you need to end your current call
az: Zəngə davam etmək üçün, siz cari zəngi bitirməlisiniz
be: Каб працягнуць папярэдні званок, вы павінны скончыць бягучы
bs: Da bi nastavili poziv, morate prekinuti trenutni poziv
cy: I barhau a galwad, rhaid dod a'r galwad presennol i ben.
eu: Dei bati berrekiteko, orain duzun deia eten behar duzu
fo: Fyri at halda fram við einum kalli, skalt tú enda núverandi kall
gd: Gus leantainn air gairm, bidh agad ri crìoch a chur air a' ghairm làithreach
hi: एक कॉल को पुनः आरम्भ करने के लिए आपको मौजूदा कॉल समाप्त करना होगा
hy: Զանգը շարունակելու համար պետք է ավարտեք գործողը
km: ដើម្បី​បន្ត​ការ​ហៅ​អ្នក​ចាំបាច់​បញ្ចប់​ការ​ហៅ​បច្ចុប្បន្ន​របស់​អ្នក
mk: За да продолжите со повикот треба да го прекинете моменталниот повик
ms: Untuk menyambung semula panggilan anda perlu tamatkan panggilan semasa anda
nn: For å halde fram ein samtale må du avslutte gjeldande samtale
pt_br: Para reiniciar uma chamada, encerre a chamada atual
sq: Që ta vazhdoni një thirrje ju duhet ta mbaroni telefonatën e tanishme
sr_cyrl: Да бисте наставили позив морате да прекинете тренутни позив
ta: நீங்கள் நிறுத்திய அழைப்பை இயக்க தற்போதைய அழைப்பை நிறுத்த வேண்டும்
tt: Шалтыратуны яңадан башлар өчен монысын тәмамларга кирәк
ug: بىر چاقىرىشنى داۋام قىلىش ئۈچۈن ھازىرقى چاقىرىشنى ئاخىرلاشتۇرىشىڭز كېرەك
ur: کال کو جاری کرنے کے لیے آپ کو موجودہ کال ختم کرنے کی ضرورت ہے

# sCALL_IN_PROGRESS_HANG_UP
source: Calling %s will end your current call
az: Zəng %s, mövcud zəngi bitirəcək
be: Званок %s спыніць бягучы званок
bs: Pozivanje %s će prekinuti trenutni poziv
cy: Bydd galw %s yn dod a'r galwad presennol i ben.
eu: %s(r)i deitzen badiozu, orain duzun deia eten egingo da
fo: Ringir tú til %s, endar tú núverandi kall
gd: Ma chuireas tu fòn gu %s, thig a' ghairm làithreach agad gu crìoch.
hi: %s को कॉल करने से आपकी मौजूदा कॉल समाप्त हो जाएगी
hy: Եթե զանգեք %s-ին, գործող զանգը կընդհատվի
km: ការ​ហៅ %s នឹង​បញ្ចប់​ការ​ហៅ​បច្ចុប្បន្ន​របស់​អ្នក
mk: Повикувањето на %s ќе го прекине моменталниот повик
ms: Memanggil %s akan tamat panggilan semasa anda
nn: Ei oppringing til %s vil avslutte denne samtalen
pt_br: Se você ligar para %s, a chamada atual será encerrada
sq: Thirrja e %s do ta ndërpresë thirrjen e tanishme
sr_cyrl: Позивање корисника %s прекинуће тренутни позив
ta: %s ஐ அழைப்பது உங்கள் தற்போதைய அழைப்பை நிறுத்திவிடும்
tt: %s-ка шалтырату бу шалтыратуны туктатачак
ug: %s نى چاقىرسىڭىز ھازىرقى چاقىرىشىڭىز ئاخىرلىشىدۇ
ur: %s کو کال ملانے سے آپ کی موجودہ کال ختم ہو جائے گی

# sCALL_FLAMINGO
source: Facebook
hi: फेसबुक
ta: பேஸ்புக்
ur: فیس بک

# sSTATUSMENU_FLAMINGO
source: Facebook
hi: फेसबुक
ta: பேஸ்புக்
ur: فیس بک

# sSTATUSMENU_FLAMINGO_SAMEASSKYPE
source: Same as on Skype
az: Eyni Skype kimi
be: Таксама, як і ў Skype
bs: Isto kao na Skype-u
cy: Fel ar Skype
eu: Skype-n bezala
fo: Líka sum á Skype
gd: Mar a tha e air Skype
hi: जैसा स्काइप पर है वैसा ही
hy: Նույնը, ինչ Skype-ում
km: ដូច​ជា​នៅ​លើ Skype
mk: Исто како на Skype
ms: Sama seperti di Skype
nn: Same som på Skype
pt_br: Igual ao do Skype
sq: Njësoj si në Skype
sr_cyrl: Исто као на Skypeу
ta: ஸ்கைப்பினை போன்றே
tt: Skype-тагы рәвештә ук
ug: Skype دىكىگە ئوخشاش
ur: جیسا سکائپ پر

# sUNNAMED_GROUP
source: Unnamed group
az: Adsız Dəstə
be: Безназоўная група
bs: Neimenovana grupa
cy: Grŵp Di-enw
eu: Izenik gabeko taldea
fo: Ónevndur bólkur
gd: Buidheann gun ainm
hi: अनाम समूह
hy: Անանուն խումբ
mk: Неименувана група
ms: Kumpulan tidak bernama
nn: Namnlaus gruppe
pt_br: Grupo sem nome
sq: Grup i paemërtuar
sr_cyrl: Неименована група
ta: பெயரிடப்படாத குழு
tt: Исемсез төркем
ug: نامسىز گۇرۇپپا
ur: بےنام گروہ

# sF_CONTENT_BROWSER_MSG1_1
source: This file "%0:s" belongs to %1:s.
az: Bu fayl "%0:s", %1:s adlı istifadəçiyə məxsusdur.
be: Гэты файл "%0:s" належыць %1:s.
be@tarask: Малюнак «%s» належыць %s.
br: Ar skeudenn "%s" zo da %s.
bs: Slika "%s" pripada %s.
cy: Mae'r ffeil "%0:s" yn perthyn i %1:s.
eu: "%0:s" fitxategia beste erabiltzaile batena da - %1:s.
fo: Filan %s hoyrir til annan brúkara %s.
gd: Tha an dealbh "%s" aig %s.
hi: "%0:s" फाइल %1:s का है
hy: «%s» նկարը պատկանում է %s-ին:
km: រូបភាព "%s" ជារបស់ %s។
mk: Сликата "%s" припаѓа на %s.
ms: Fail "%0:s" ini dimiliki oleh %1:s.
nn: Bildet «%s» høyrer til %s.
pt_br: Arquivo "%0:s" baixado para outro usuário - %1:s.
sq: Ky skedar "%s" i përket %s.
sr_cyrl: Ова датотека „%0:s“ припада кориснику %1:s.
tg: Парвандаи "%0:s" моли истифодабаранда - %1:s. аст
tt: "%0:s" файлы икенче бер кулланучыныкы - %1:s.
ug: بۇ ھۆججەت "%0:s" باشقا كىشىگە تەۋە - %1:s.
ur: یہ فائل "%0:s"، %1:s کی ہے-
