Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sOPTIONS_CHANGE_DIR
source: Change folder
az: Qovluğu seç
be: Выбраць каталог
be@tarask: Зьмяніць каталёґ
br: Cheñch renkell
bs: Zamijeni direktorij
cy: Newid ffolder
eu: Aldatu karpeta
fo: Skift mappu
ga: Athraigh an fillteán
gd: Atharraich am pasgan
hi: फोल्डर बदलें
hy: Փոխել թղթապանակը
km: ប្ដូរ​ថត
mk: Промени фолдер:
ms: Ubah folder
nn: Endre mappe
pt_br: Alterar pasta
sq: Ndërro dosje
sr_cyrl: Промени фасциклу
ta: கோப்புறை மாற்றவும்
tg: Интихоби пӯша
tt: Папканы үзгәртергә
ug: جىلىت ئالماشتۇرۇش
ur: فولڈر تبدیل کریں

# sCALL_LB2_NO_FUNDS
source: No Skype Credit
az: Hesabda vəsait yoxdur
be: На рахунку няма сродкаў
be@tarask: Няма крэдыту Skype
br: N'eus ket kredoù Skype
bs: Nemate Skype Kredita
cy: Dim Credyd Skype
eu: Skype krediturik ez
fo: Einki Skype-kreditt
ga: Gan Creidmheas Skype
gd: Gun chreideas Skype
hi: कोई स्काइप क्रेडिट नहीं ।
hy: Չկա գումար Skype-ի Հաշվին
km: គ្មាន​ឥណទាន​ស្កាយភ៍​
mk: Немате Skype кредит
ms: Tiada Kredit Skype
nn: Ingen Skype-kreditt
pt_br: Sem Crédito Skype
sq: S'ka kredi Skype
sr_cyrl: Нема Skype кредита
ta: ஸ்கைப் கிரெடிட் இல்லை
tg: Маблағ надоред
tt: Skype исәбендә акчагыз юк.
ug: Skype كىرېدىتى يوق
ur: سکائپ اعزازیہ موجود نہیں

# sCALL_LB2_INSUFFISIENT_FUNDS
source: Not enough Skype Credit.
az: Hesabda kifayət qədər vəsait yoxdur.
be: Сродкаў на рахунку не дастаткова.
be@tarask: Нестае крэдыту ў Skype.
br: N'eus ket trawalc'h a gredoù Skype.
bs: Nemate dovoljno Skype Kredita.
cy: Dim digon o gredyd Skype
eu: Skype kreditu nahikorik ez dago
fo: Ikki nóg nógv Skype-kreditt.
ga: Níl dóthain Creidmheas Skype agat.
gd: Chan eil creideas Skype gu leòr agad.
hi: काफी स्काइप क्रेडिट नहीं ।
hy: Չկա բավարար գումար Skype-ի Հաշվին
km: គ្មាន​ឥណទាន​ស្កាយភ៍​គ្រប់គ្រង
mk: Немате доволно Skype кредит.
ms: Kredit Skype tidak mencukupi.
nn: Ikkje nok Skype-kreditt.
pt_br: Você não tem Crédito Skype suficiente.
sq: Pa Kredi Skype.
sr_cyrl: Нема довољно Skype кредита.
ta: ஸ்கைப் கிரெடிட் போதாது.
tg: Дар ҳисобатон маблағи кофӣ надоред.
tt: Skype-та акчагыз җитешми.
ug: Skype كىرېدىتى يەتمەيدۇ.
ur: سکائپ اعزازیہ ناکافی ہے

# sMESSAGE_NOT_DELIVERED
source: Not delivered yet.
az: Hələ çatdırılmayıb.
be: Яшчэ не дастаўлена.
be@tarask: Яшчэ не даставілі.
br: N'eo ket bet kaset c'hoazh.
bs: Još nije dostavljeno.
cy: Heb ei dderbyn eto.
eu: Oraindik ez da eraman.
fo: Ikki avgreitt enn
ga: Níor sheachadadh fós é.
gd: Cha deach a libhrigeadh fhathast.
hi: अभी तक पहुचना लंबित
hy: Դեռ չի առաքվել։
km: មិន​ទាន់​បាន​បញ្ជូន​នៅ​ឡើយ។
mk: Уште не е доставена.
ms: Belum lagi dihantar.
nn: Ikkje levert enno.
pt_br: Não enviada.
sq: E pa dërguar akoma.
sr_cyrl: Још није испоручено.
ta: இன்னும் போய்ச்சேரவில்லை.
tg: То ҳол фиристода нашудаст.
tt: Җиткерелгән: %d
ug: تېخى ئەۋەتىلمىدى.
ur: ابھی وصول نہیں ہوا

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
az: Cavabsız zəng: %s
be: Прапушчаныя званкі ад %s
be@tarask: Прапусьцілі выклік ад %s.
br: Pellgomzadenn c'hwitet a-berzh %s.
bs: Propušten poziv od %s.
cy: Galwad gan %s wedi'i methu.
eu: %s(r)en dei galdua
fo: %s fekk teg ikki at svara
ga: Glao caillte ó %s
gd: Chaill thu gairm o %s.
hi: %s से मिस्ड कॉल
hy: Բաց թողնված զանգեր %s-ից։
km: ខកខាន​ការ​ទទួល​ពី %s ។
mk: Пропуштен повик од %s.
ms: Panggilan terlepas daripada %s.
nn: Tapt samtale frå %s.
pt_br: Chamada perdida de %s.
sq: Thirrje e humbur nga %s.
sr_cyrl: Пропуштен позив од %s.
ta: %s இடமிருந்து தவறவிட்ட அழைப்பு.
tg: Тамоси қабулнашуда аз %s
tt: %s номерынан кабул ителмәгән шалтырату
ug: %s دىن كەلگەن جاۋابسىز چاقىرىش.
ur: %s کی طرف سے خطا کال-

# sFLOW_CALL_WITH_IN
source: Call from %s, duration %s.
az: Zəng etdi %s, müddəti %s.
be: Званок ад %s, працягласць %s.
be@tarask: Выклік ад %s працягласьцю %s.
br: Pellgomzadenn gant %s, pad %s.
bs: Poziv od %s, trajanje %s.
cy: Galwad o %s, hyd %s.
eu: %s(r)en deia, iraupena %s
fo: %s ringdi. Longd: %s
ga: Glao ó %s, aga %s.
gd: Gairm o %s, %s a dh'fhaid.
hy: Զանգ %s-ից, տևողությունը %s։
km: ការ​ហៅ​ពី %s, រយៈ​​ពេល %s ។
mk: Повик од %s, времетраење %s.
ms: Panggilan daripada %s, jangkamasa %s.
nn: Oppringing frå %s, lengd: %s.
pt_br: Chamada de %s, duração: %s.
sq: Thirrje nga %s, kohëzgjatja %s.
sr_cyrl: Позив од %s, трајање %s.
ta: %s இன் அழைப்பு, காலம் %s.
tg: Тамос аз %s, давомнокӣ %s.
tt: %s номерынан шалтырату, %s вакыт дәвам итә
ug: %s دىن كەلگەن، داۋاملاشقان ۋاقىت: %s.
ur: %s کی طرف سے کال، دورانیہ %s-

# sFLOW_CALL_WITH_OUT
source: Call to %s, duration %s.
az: Zəng %s, müddəti %s.
be: Званок %s, працягласць %s.
be@tarask: Выклік да %s працягласьцю %s.
br: Pellgomzadenn da %s, pad %s.
bs: Poziv sa %s, trajanje %s.
cy: Galwad i %s, duration %s.
eu: %s(r)i deia, iraupena %s
fo: Ringdi til %s. Longd: %s
ga: Glao chuig %s, aga %s.
gd: Gairm gu %s, %s a dh'fhaid.
hy: Զանգ %s-ից, տևողությունը %s։
km: ការ​ហៅ​ទៅ %s, រយៈ​ពេល %s។
mk: Повик до %s, времетраење %s.
ms: Panggilan kepada %s, jangkamasa %s.
nn: Oppringing til %s, lengd: %s.
pt_br: Chamada para %s, duração: %s.
sq: Thirrja te %s, kohëzgjatja %s.
sr_cyrl: Позив за %s, трајање %s.
ta: %s இற்கு அழைப்பு, காலம் %s.
tg: Тамос ба %s, давомнокӣ %s.
tt: %s номерынан шалтырату, %s вакыт дәвам итә
ug: %s نى چاقىرىش، داۋاملاشقان ۋاقىت: %s.
ur: %s کو کال، دورانیہ %s.

# sOPTIONS_AUDIO_MICROFONE
source: Microphone
az: Mikrafon
be: Мікрафон
be@tarask: Мікрафон
br: Mikro
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափող
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Microfone
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sOPTIONS_AUDIO_SPEAKERS
source: Speakers
az: Səs sütunları
be: Дынамікі
be@tarask: Галасьнікі
br: Uhelgomzerioù
bs: Zvučnici
cy: Seinyddion
eu: Bozgorailuak
fo: Hátalarar
ga: Callairí
gd: Glaodhairean
hi: स्पीकर्स
hy: Բարձրախոս
km: អូរប៉ាល័រ
mk: Звучници
ms: Pembesar Suara
nn: Høgtalarar
pt_br: Alto falantes
sq: Altoparlantët
sr_cyrl: Звучници
ta: ஒலிபெருக்கிகள்
tg: Баландгӯяк
tt: Динамиклар
ug: كاناي
ur: بلند گو

# sOPTIONS_AUDIO_MOVEUP
source: Move up
az: Yuxarı
be: Вышэй
be@tarask: Вышэй
br: Dilec'hiañ d'an nec'h
bs: Pomakni gore
cy: Symyd i fyny
eu: Gora mugitu
fo: Flyt upp
ga: Bog suas
gd: Gluais suas
hi: ऊपर चलें
hy: Բարձրացնել
km: ផ្លាស់ទី​ឡើង​លើ
mk: Мрдни нагоре
ms: Alih ke atas
nn: Flytt opp
pt_br: Mover acima
sq: Lëviz lart
sr_cyrl: Помери нагоре
ta: மேல் நகர்த்து
tg: Баландтар
tt: Өскә
ug: يۇقىرىغا
ur: اوپر کریں

# sOPTIONS_AUDIO_MOVEDOWN
source: Move down
az: Aşağı
be: Ніжэй
be@tarask: Ніжэй
br: Dilec'hiañ d'an traoñ
bs: Pomakni dole
cy: Symyd i lawr
eu: Behera mugitu
fo: Flyt niður
ga: Bog síos
gd: Gluais sìos
hi: निचे चलें
hy: Ցածրացնել
km: ផ្លាស់ទី​ចុះក្រោម
mk: Мрдни надоле
ms: Alih ke bawah
nn: Flytt ned
pt_br: Mover abaixo
sq: Lëviz poshtë
sr_cyrl: Помери надоле
ta: கீழ் நகர்த்து
tg: Пасттар
tt: Аска
ug: تۆۋەنگە
ur: نیچے کریں

# sOPTIONS_AUDIO_REMOVE
source: Remove
az: Sil
be: Выдаліць
be@tarask: Выкрасьліць
br: Dilemel
bs: Ukloni
cy: Tynnu
eu: Ezabatu
fo: Strika
ga: Bain
gd: Thoir air falbh
hi: हटायें
hy: Ջնջել
km: លុប​ចេញ
mk: Отстрани
ms: Buang
nn: Fjern
pt_br: Remover
sq: Largo
sr_cyrl: Уклони
ta: அகற்று
tg: Пок кардан
tt: Юк итәргә
ug: چىقىرىۋەت
ur: نکال دیں

# sOPTIONS_MEGABYTES
source: MB
az: Mbayt
be: Мбайт
be@tarask: МБ
hy: Մբ
km: មេកាបៃ
mk: МБ
sr_cyrl: МБ
tg: Мбайт
ur: ام بی

# sOPTIONS_AUDIO_DEVICE_NONE
source: None
az: Yoxdur
be: няма
be@tarask: Няма
br: hini ebet
bs: Ništa
cy: Dim
eu: Bat ere ez
fo: Einki
ga: Dada
gd: Chan eil gin
hi: कोई नहीं
hy: Ոչ
km: គ្មាន
mk: Нема
ms: Tiada
nn: Ingen
pt_br: nenhum
sq: Asnjë
sr_cyrl: Ниједан
ta: இல்லை
tg: На
tt: Берсе дә
ug: يوق
ur: کوئی نہیں

# sAUTHORIZE_REQUEST_CAPTION
source: %s has added you as a contact.
be@tarask: Карыстальнік %s дадаў вас да кантактаў.
br: %s en/he deus hoc'h ouzhpennet evel darempred.
bs: %s vas je dodao kao kontakt.
cy: Ychwanegodd %s chi fel cyswllt.
eu: %s(e)k bere kontaktu-zerrendan gehitu zaitu
ga: Chuir %s lena t(h)eagmhálacha thú.
km: %s បាន​បន្ថែម​អ្នក​ជា​ទំនាក់ទំនង។
mk: %s Ве додаде Вас како во листата на контакти.
sq: %s ju ka shtuar juve si një kontakt.
tg: %s шуморо ба феҳрасти роҳнамо илова кард.
ug: %s سىزنى ئالاقىداش قىلىپ قوشتى.
ur: %s نے آپ کو اپنے رابطوں میں شامل کیا ہے

# sAUTHORIZE_COPY_REQUEST
source: Copy
be@tarask: Перапісаць
br: Eilañ
bs: Kopiraj
cy: Copïo
eu: Kopiatu
ga: Macasamhlaigh
hi: कॉपी
km: ចម្លង
mk: Копирај
sq: Kopjo
tg: Нусхагирӣ
ug: كۆچۈرۈش
ur: نقل کریں

# sF_AUTH_BTN_UNBLOCK
source: Unblock
be@tarask: Адамкнуць
br: Distankañ
bs: Odblokiraj
cy: Dadrwystro
eu: Desblokeatu
ga: Bain an bac
hi: अवरोध हटायें
km: មិន​ទប់ស្កាត់
mk: Дебокирај
sq: Zhblloko
tg: Аз муҳосира озод кардан
ug: توسما
ur: غیر ممنوعہ بنائیں

# sOPTIONS_AUDIO_ADVANCED_LBL
source: List your audio devices in order of preference. Skype will use the first available one on each list.
az: Səs cihazlarını üstünlüklərinə görə yerləşdirin. Skype hər siyahıda ilk işlək olan cihazı istifadə edəcək.
be: Размясціце свае аўдыяпрылады ў парадку перавагі. Skype будзе выкарыстоўваць першую дзеючую прыладу ў кожным спісе.
be@tarask: Разьмяркуйце прылады, што маюць большую перавагу, уверсе. Skype будзе карыстацца першаю даступнаю прыладаю ў сьпісе.
br: Listennañ ho trobarzhelloù son gant ar re a gavit gwelloc'h da gentañ. Skype a implijo an hini gentañ a c'hallo kavout war pep listenn.
bs: Prikaži audio uređaje poredane po prioritetu. Skype će koristiti prvi dostupan u svakoj listi.
cy: Rhestrwch eich dyfeisiau sain yn nhrefn eich dewis. Bydd Skype yn defnyddio'r cyntaf ar gael o bob rhestr.
eu: Zerrendatu audio-gailuak lehentasunaren arabera. Skype-k, zerrenda bakoitzeko erabilgarri dagoen lehenengoa erabiliko du.
fo: Set ljóðeindirnar í raðfylgju eftir tínum ynski. Skype velur ta fystu á hvørjum lista, ið er tøk.
ga: Cuir do ghléasanna fuaime anseo, in ord do rogha. Úsáidfidh Skype an chéad ghléas atá ar fáil i ngach liosta.
gd: Cuir na h-uidheaman fuaime agad san òrdugh as fhearr leat iad. Cleachdaidh Skype a' chiad dhiubh a tha ri làimh.
hy: Դասավորեք ձայնային սարքերը ըստ նախապատվությունների։ Skype-ը կօգտագործի ցանկում առաջինը։
km: រាយ​បញ្ជី​សម្ភារៈ​អូឌីយ៉ូ​តាមលំដាប់​ចូលចិត្ត។ ស្កាយភ៍​​​នឹង​ប្រើប្រាស់​មួយ​ដំបូង​នៅ​លើ​បញ្ជី​នីមួយ។
mk: Листа на Вашите звучни направи подредени по користеност. Skype ќе ја искористи првата која ќе биде достапна од листата.
ms: Senaraikan peranti audio anda dalam tertib keutamaan. Skype akan guna yang pertama dahulu bagi setiap senarai.
nn: Før opp lydeiningane dine i ynskt rekkjefølgje. Skype vil bruke den fyrste tilgjenglege i kvar liste.
pt_br: Liste seus aparelhos de áudio em ordem de preferência. O Skype usará o primeiro disponível de cada lista.
sq: Listo pajisjet tuaja të zërimit në renditje sipas parapëlqimit. Skype do të përdor gjetjen e parë të gatshme në secilën listë.
sr_cyrl: Наведите аудио уређаје жељеним редоследом. Skype ће користити први доступан у свакој листи.
ta: ஒலிசாதனங்களை நீங்கள் விரும்பும் வரிசையில் பட்டியலிடவும். ஸ்கைப் முதல் கிடைக்கும் சாதனத்தைப் பயன்படுத்தும்.
tg: Дастгоҳи садоиятонро аз рӯи авлавият гузоред. Skype дастгоҳи коршоямро аз феҳрасти зер истифода мебарад.
tt: Аудиокулайламагызны үзегез теләгән тәртиптә күрсәтегез. Skype исемлектә беренче торганын кулланачак.
ug: ئاۋاز ئۈسكۈنىلىرىڭىزنى قىزىقىشىڭىز بويىچە تىزىڭ. Skype ھەر بىر تىزىملىكتىكى بىرىنچى ئۈسكۈنىنى ئىشلىتىدۇ.
ur: اپنے صوتی آلات ترجیح کے مطابق ترتیب دیں- سکائپ ہر فہرست میں سے پہلا میسر آلہ استعمال کرے گا

# sCALLALERT_CALLEXISTS
source: Answering this call will put your active call on hold, or
az: Bu zəngi qəbul etmək, fəal zənginizi gözlədəcək və ya
be: Прыём гэтага званка перавядзе бягучы званок на ўтрыманне ці
be@tarask: Калі адказаць на гэты выклік, бягучы выклік будзе ўтрымвацца або
br: Respont d'ar bellgomzadenn-mañ a lakay ar bellgomzadenn red war c'hortoz, pe
bs: Odgovaranje na ovaj poziv će postaviti vaš aktivni poziv na čekanje, ili
cy: Bydd ateb y galwad hwn yn rhoi'ch galwad presennol i aros, neu
eu: Dei honi erantzuten badiozu, une honetan duzun deia zain geldituko da, edo
fo: Tekur tú hetta kall, verður hitt sett í bíðistøðu, ella
ga: Má ghlacann tú leis an nglao seo, cuirfear an glao reatha ar feitheamh, nó
gd: Ma fhreagras tu a' ghairm seo, thèid a' ghairm bheò agad a chumail no
hy: Այս զանգի ընդունումը ներկա զանգը կտեղափոխի սպասման վիճակ կամ
km: ការ​ឆ្លើយតប​ការ​ហៅ​នេះ​នឹង​ដាក់​ការ​ហៅ​សកម្ម​របស់​អ្នក​រង់​ចាំ, ឬ
mk: Ако одговорите на овој повик ќе го ставите активниот повик на чекање, или
ms: Menjawab panggilan ini akan menyebabkan panggilan aktif anda tertangguh, atau
nn: Svarar du på denne oppringinga vil parkere denne samtalen, eller
pt_br: Atender esta chamada irá colocar a atual em espera
sq: Duke iu përgjigjur kësaj thirrje thirrja juaj aktive do të vendoset në pritje ose
sr_cyrl: Одговарање на овај позив ставиће ваш активан позив на чекање, или
ta: இந்த அழைப்பிற்கு பதிலளிப்பது உங்கள் தற்போதைய அழைப்பை நிறுத்தி வைக்கும், அல்லது
tg: Қабули ин занг занги ҷориро нигоҳ медорад ё,
tt: Бу шалтыратуга җавап бирсәгез, агымдагы шалтырату тотып торуга күчереләчәк
ug: بۇ چاقىرىشنى قوبۇل قىلسىڭىز سۆزلىشىۋاتقىنىڭىزنى توختۇتۇپ تۇرىدۇ، ياكى
ur: اس کال کا جواب دینے سے آپ کی فعال کال رک جائے گی، یا

# sCALLALERT_CALLEXISTS_NO_OR
source: Answering this call will put your active call on hold.
az: Bu zəngi qəbul etmək, fəal zənginizi gözlədəcək.
be: Прыём гэтага званка перавядзе бягучы званок на ўтрыманне.
be@tarask: Калі адказаць на гэты выклік, бягучы выклік будзе ўтрымвацца.
br: Respont d'ar bellgomzadenn-mañ a lakay ar bellgomzadenn red war c'hortoz.
bs: Odgovaranje na ovaj poziv će postaviti vaš aktivni poziv na čekanje.
cy: Bydd ateb y galwad hwn yn rhoi'ch galwad presennol i aros.
eu: Dei honi erantzuten badiozu, une honetan duzun deia zain geldituko da.
fo: Tekur tú hetta kall, verður hitt sett í bíðistøðu.
ga: Má ghlacann tú leis an nglao seo, cuirfear an glao reatha ar feitheamh.
gd: Ma fhreagras tu a' ghairm seo, thèid a' ghairm bheò agad a chumail.
hy: Այս զանգի ընդունումը ներկա զանգը կտեղափոխի սպասման վիճակ:
km: ការ​ឆ្លើយតប​ការ​ហៅ​​នេះ​នឹង​ដាក់​​​​ការ​ហៅ​សកម្ម​របស់​អ្នក​​​ពេល​រង់ចាំ។
mk: Одговарјки на повикот ќе го стави Вашиот активен повик на чекање.
ms: Menjawab panggilan ini akan menyebabkan panggilan aktif anda tertangguh.
nn: Svarar du på denne oppringinga vil det parkere samtalen
pt_br: Atender esta chamada colocará a chamada ativa em espera
sq: Duke iu përgjigjur kësaj thirrje do ta vendos thirrjen tuaj aktuale në pritje.
sr_cyrl: Одговарање на овај позив ставиће ваш активан позив на чекање.
ta: இந்த அழைப்பிற்கு பதிலளித்து தற்போதைய அழைப்பை நிறுத்தி வைக்கவும்.
tg: Қабули ин занг занги ҷориро нигоҳ медорад ё,
tt: Бу шалтыратуга җавап бирсәгез, агымдагы шалтырату тотып торуга күчереләчәк
ug: بۇ چاقىرىشنى قوبۇل قىلسىڭىز سۆزلىشىۋاتقىنىڭىزنى توختىتىدۇ.
ur: اس کال کا جواب دینے سے آپ کی فعال کال رک جائے گی-

# sCALLALERT_CANCEL_VOICEMAIL
source: Answering this call will stop you recording and sending your voice message.
az: Bu zəngi qəbul etmək, səsli ismarıc yazılmasını və göndərilməsini dayandıracaq.
be: Прыём гэтага званка спыніць запіс і дасыланне вашага галасавога паведамлення.
be@tarask: Калі адказаць на гэты выклік, галасавое паведамленьне не запішацца й не дашлецца.
br: Respont d'ar bellgomzadenn-mañ a harzo enrolladenn ha kasadenn ho kemennadenn dre gomz.
bs: Odgovaranje na ovaj poziv će zaustaviti snimanje i slanje vaše glasovne poruke.
cy: Bydd ateb y galwad hwn yn stopio eich recordiad lleisbost a ni chaiff ei hanfon.
eu: Dei honi erantzuten badiozu, ezingo duzu ahots-mezuak grabatu eta bidali.
fo: Tekur tú hetta kall, fært tú ikki tikið upp og sent ljóðboð.
gd: Ma fhreagras tu a' ghairm seo, thèid sgur de chlàradh is cur a' phuist-ghutha agad.
hy: Այս զանգի ընդունումը կկանգնեցնի ձայնագրումը և ձայնային հաղորդագրության ուղարկումը:
km: ការឆ្លើយ ការហៅនេះ នឹងបញ្ឈប់អ្នក ពីតំហតចម្លង ឬបញ្ញើ សារសំឡេង របស់អ្នក។
mk: Ако одговорите на овој повик ќе бидете спречени да снимате и испраќате гласовни пораки.
ms: Membalas panggilan ini akan hentikan rakaman anda dan menghantar mesej bersuara anda.
nn: Svarar du på denne samtalen vil det stoppe innspeling og sending av talepostmeldinga di
pt_br: Se você atender a esta chamada, a gravação e o envio da mensagem de voz serão interrompidos.
sq: Duke iu përjgigjur kësaj thirrje ju do të ndaloni së regjistruari dhe dërguari të mesazhit tuaj zanor.
sr_cyrl: Одговарање на овај позив ће зауставити снимање и слање ваше говорне поруке.
ta: இந்த அழைப்பிற்கு பதிலளிப்பது நீங்கள் குரல்செய்தி பதிவது மற்றும் அனுப்புவதை நிறுத்திவிடும்.
tg: Агар ин тамосро қабул кунед, сабту ирсоли паёми садоӣ нигоҳ дошта мешавад.
tt: Әгәр шушы шалтыратуны алсагыз, тавышлы хәбәр яздыру һәм җибәрү туктатылачак.
ug: بۇ چاقىرىشنى قوبۇل قىلغاندا ئاۋازلىق ئۇچۇرىڭىزنى ئېلىش ۋە ئەۋەتىشنى توختىتىدۇ.
ur: اس کال کا جواب دینے سے آپ کی ثبت شدہ رواں تصویری پیغام کی ترسیل رک جایے گی-

# sCALLALERT_TRANSFER
source: or transfer this call to someone else
az: və ya bu zəngi başqa birinədə ötür
be: ці перадаць гэты званок каму-небудзь яшчэ
be@tarask: або можна перадаць гэты выклік некаму яшчэ
bs: ili proslijedite ovaj poziv nekome drugom
cy: neu trosglwyddo'r galwad i rywun arall
eu: edo dei hau beste norbaiti transferitu
fo: ella stilla kallið um til onkran annan
ga: nó aistrigh an glao seo chuig duine eile
gd: no tar-aisig a' ghairm seo gu cuideigin eile
hy: կամ փոխանցել այս զանգը ինչ-որ մեկին ևս
km: ឬ​ផ្ទេរ​ការ​ហៅ​នេះ​ទៅ​អ្នក​ផ្សេង
mk: или да го пренесете овој повик на било кој
ms: atau pindahkan panggilan ini kepada orang lain
nn: eller overfør denne samtalen til nokon annan
pt_br: ou transferir esta chamada para outra pessoa
sq: ose transfero këtë thirrje te dikush tjetër
sr_cyrl: или пренесите овај позив на неког другог
ta: அல்லது வேறு யாராவதற்கு இந்த அழைப்பை இடமாற்றவும்
tg: ё ин тамос ба каси дигаре интиқол шавад
tt: яки бу шалтыратуны тагын кемдер берәүгә тапшырырга
ug: بۇ چاقىرىشنى باشقا بىرىگە يۆتكەپ ئۇلاپ بېرىش
ur: یا کسی اور کو یہ کال منتقل کریں

# sCALLALERT_ADDTOCONF
source: Add to group call
az: Dəstə zənginə əlavə et
be: Дадаць у канферэнцыю
be@tarask: Дадаць да нарады
bs: Dodaj u konferenciju
cy: Ychwanegu i galwad grŵp
eu: Gehitu talde-deian
fo: Legg aftur at bólkakalli
gd: Cuir ris a' cho-labhairt
hi: सामूहिक कॉल में जोडें
hy: Ավելացնել խմբային զանգում
km: បន្ថែម ទៅការប្រជុំ
mk: Додај во групен повик
ms: Tambah ke panggilan kumpulan
nn: Legg til i konferansen
pt_br: Adicionar à chamada em grupo
sq: Shtoje te thirrja grupore
sr_cyrl: Додај у конференцијски позив
ta: மாநாட்டிற்கு சேர்க்கவும்
tg: Илова ба тамоси гурӯҳӣ
tt: Төркем шалтыратуына өстәргә
ug: گۇرۇپپا چاقىرىشىغا قوش
ur: گروہی کال میں شامل کریں

# sF_IMPORTCONTACTS_LB_TITLE
source: Find your friends
be@tarask: Шукаць сяброў
br: Klask ho mignoned
bs: Pronađite svoje prijatelje
cy: Canfod eich ffrindiau
eu: Bilatu zure lagunak
ga: Aimsigh do chairde
hi: मित्र ढूंढ़े
km: ស្វែងរក​មិត្តភ័ក្ដិ​​របស់​អ្នក
mk: Пронајдете ги Вашите пријатели
sq: Gjej miqtë tuaj
tg: Ҷустуҷӯи дӯстон
ug: دوستىڭىزنى ئىزدەش
ur: اپنے دوست تلاش کریں

# sMAINMENU_SKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
ta: ஸ்கைப்
ur: سکائپ

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
az: Şəbəkə Vəziyyəti
be: Сеткавы стан
be@tarask: Стан
br: Statud enlinenn
cy: Statws Ar-lein
eu: Lineako egoera
fo: Støða tín er
ga: Conas mar atá tú
gd: Staid air loidhne
hi: ऑनलाइन स्थिति
hy: Առցանց կարգավիճակ
km: ស្ថានភាព​លើ​បណ្តាញ
mk: Статус вклучен/а
ms: Status Luar Talian
nn: Påloggingsstatus
pt_br: Status Online
sq: Statusit në linjë
sr_cyrl: Статус на мрежи
ta: இணைப்பு நிலை
tg: Ҳолати шабакавӣ
tt: Челтәрдәге дәрәҗә
ug: ھالەت بويىچە
ur: آن لائن درجہ

# sMAINMENU_SKYPE_PROFILE
source: Profile
az: Şəxsi Məlumatlar
be: Асабістыя дадзеныя
be@tarask: Профіль
br: Profil
bs: Profil
cy: Proffil
eu: Profila
fo: Vangi
ga: Beathaisnéisin
gd: Pròifil
hi: प्रोफाइल
hy: Պրոֆիլ
km: ជីវប្រវត្តិ
mk: Профил
ms: Profil
nn: Profil
pt_br: Perfil
sq: Profili
sr_cyrl: Профил
ta: சுயவிபரம்
tg: Намоя
tt: Шәхси мәгълүмат
ug: ئانكىت
ur: خاکہ

# sMAINMENU_SKYPE_PRIVACY
source: Privacy...
az: Təhlükəsizlik...
be: Бяспека...
be@tarask: Адасобленасьць…
br: Prevezded...
bs: Privatnost…
cy: Preifatrwydd...
eu: Pribatutasuna...
fo: Privatir stillingar
gd: Prìobhaideachd…
hi: गोपनीयता...
hy: Անվտանգություն…
km: ភាពឯកជន…
mk: Приватност…
ms: Kerahsiaan...
nn: Personvern …
pt_br: Privacidade...
sq: Privatësia...
sr_cyrl: Приватност...
ta: தனியுரிமை…
tg: Бехатарӣ...
tt: Куркынычсызлык...
ug: شەخسىيەت...
ur: پوشیدگی...

# sMAINMENU_SKYPE_ACCOUNT
source: Account...
be@tarask: Рахунак…
br: Kont...
bs: Nalog…
cy: Cyfrif...
eu: Kontua...
hi: अकाउंट...
km: គណនី…
mk: Сметка…
sq: Llogaria...
ta: கணக்கு…
tg: Ҳисоб...
ug: ھېساب...
ur: کھاتہ...

# sMAINMENU_SKYPE_BUYCREDIT
source: Buy Skype Credit...
az: Skype Hesabınıza Vəsait Yerləşdirin...
be: Пакласці грошы на рахунак Skype...
be@tarask: Набыць крэдыт у Skype…
br: Prenañ kredoù Skype...
bs: Kupi Skype Kredit…
cy: Prynu Credyd Skype...
eu: Erosi Skype kreditua...
fo: Keyp Skype-kreditt
gd: Ceannaich creideas Skype…
hi: स्काइप क्रेडिट खरीदें...
hy: Լիցքավորել Skype-ի Հաշիվը
km: ទិញ ឥណទានស្កាយភ៍​…
mk: Купете Skype кредит…
ms: Beli Kredit Skype...
nn: Kjøp Skype-kreditt …
pt_br: Comprar Crédito Skype...
sq: Blejë Kredi Skype ...
sr_cyrl: Куповина Skype кредита...
ta: ஸ்கைப் கிரடிட் வாங்க…
tg: Пардохти маблағ ба ҳисоби Skype...
tt: Исәпкә акча салырга...
ug: Skype كىرېدىتى سېتىۋال...
ur: سکائپ اعزازیہ خریدیں...

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password...
az: Şifrəni Dəyiş...
be: Змяніць пароль...
be@tarask: Зьмяніць пароль…
br: Cheñch ar ger-tremen
bs: Zamijeni Password…
cy: Newid Cyfrinair...
eu: Aldatu pasahitza...
fo: Broyt loyniorð
gd: Atharraich am facal-faire…
hi: पासवर्ड बदलें...
hy: Փոխել գախտնաբառը…
km: ផ្លាស់ប្តូរ ពាក្យសម្ងាត់
mk: Сменете ја лозинката…
ms: Ubah Kata Laluan...
nn: Byt passord …
pt_br: Alterar senha...
sq: Ndërro fjalëkalimin...
sr_cyrl: Промена лозинке...
ta: கடவுச்சொல் மாற்ற…
tg: Тағйири рамз...
tt: Серсүзне үзгәртергә...
ug: پارول ئۆزگەرتىش...
ur: خفیہ لفظ تبدیل کریں...

# sMAINMENU_SKYPE_SIGN_OUT
source: Sign Out
az: Çıxış
be: Выйсці
be@tarask: Выйсьці са Skype
br: Digevreañ
bs: Odjavi se
cy: Allgofnodi
eu: Itxi saioa
fo: Útrita
ga: Scoir
gd: Clàraich a-mach
hi: साइन आउट
hy: Ելք
km: ចេញ
mk: Одјави се
ms: Daftar Keluar
nn: Logg ut
pt_br: Desconectar
sq: Shkëputu
sr_cyrl: Одјави ме
ta: வெளியேறு
tg: Баромадан
tt: Чыгу
ug: چىقىپ كېتىش
ur: شناخت باھر کریں

# sMAINMENU_SKYPE_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat Skype aftur
ga: Dún
gd: Lùghdaich gu treidhe an t-siostaim
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Бастан
tt: Ябу
ug: ياپ
ur: بند کریں

# sMAINMENU_CONTACTS
source: Contacts
az: Əlaqələr
be: Кантакты
be@tarask: Кантакты
br: Darempredoù
bs: Kontakti
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
ga: Teagmhálacha
gd: Luchd-aithne
hi: संपर्क
hy: Կոնտակտներ
km: ទំនាក់ទំនង
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Contatos
sq: Kontaktet
sr_cyrl: Контакти
ta: தொடர்புகள்
tg: Ҳамсӯҳбатон
tt: Бәйләнешләр
ug: ئالاقىداشلار
ur: رابطے

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group...
az: Yeni Dəstə Tərtib Et...
be: Стварыць новую групу...
be@tarask: Стварыць суполку…
br: Krouiñ ur strollad nevez...
bs: Kreiraj Novu Grupu…
cy: Creu Grŵp Newydd...
eu: Sortu talde berria...
fo: Ger nýggjan ból
gd: Cruthaich buidheann…
hi: समूह बनाएं...
hy: Ստեղծել նոր խումբ…
km: បង្កើត ក្រុមថ្មី…
mk: Креирај нова група…
ms: Cipta Kumpulan Baharu...
nn: Opprett ny gruppe …
pt_br: Criar novo grupo...
sq: Krijo grup të ri...
sr_cyrl: Направи нову групу...
ta: புதிய குழு உருவாக்க…
tg: Таъсиси гурӯҳи нав...
tt: Яңа төркем ясарга...
ug: يېڭى گۇرۇپپا قۇر...
ur: نیا گروہ تخلیق کریں...
