Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sWHEW_SMILEY
source: Relieved
az: Allaha Şükür!
be: Дзякуй Богу!
be@tarask: Дзякуй багам!
br: Tomm eo bet din
bs: Olakšanje
cy: Sychu chwys
eu: Lasaituta
fo: Lætnað/ur um hjarta
ga: Fuascailte
gd: Faochadh
hi: राहत की सांस
hy: Փառք Աստծու
km: បាន​ធូរ​​ស្បើយ
mk: Ми олесна
ms: Rasa lega
nn: Letta
pt_br: Aliviado
sq: I/e liruar
sr_cyrl: Олакшање
ta: நிம்மதி
tg: Худоро шукр!
tt: Аллага шөкер
ug: پۇھھ
ur: پر سکون

# sHAPPY_SMILEY
source: Happy
az: Xoşbəxtlik
be: Шчасце
be@tarask: Шчасьце
br: Drantik
bs: Sretan
cy: Hapus
eu: Pozik
fo: Glað/ur
ga: Sásta
gd: Toilichte
hi: खुश
hy: Երջանկություն
km: រីករាយ
mk: Среќен
ms: Gembira
nn: Lykkeleg
pt_br: Feliz
sq: Gëzuar
sr_cyrl: Срећан
ta: மகிழ்ச்சி
tg: Хурсанд
tt: Бәхетле
ug: خۇشال
ur: خوش

# sSMIRK_SMILEY
source: Smirking
az: Özündən Razı Gülümseme
be: Усмешка
be@tarask: Хмылюся
br: C'hoarzhin glas
bs: Glupiranje
cy: Cilwenu
eu: Irribarrea
fo: Skálkabros
ga: Streill
gd: Mìog
hi: बनावटी हंसी
hy: Խինդ
km: ញញឹម
mk: Шмрка
ms: Senyum sinis
nn: Smiler tilgjort
pt_br: Sarcasmo
sq: Buzëqeshje e vetëkënaqur
sr_cyrl: Злобно смешкање
tg: Писханд
tt: Мыскыллап
ug: ھىجىيىش
ur: چمکارتے

# sNOD_SMILEY
source: Nodding
az: Ola Bilər
be: Ківок
be@tarask: Ківаю
br: Asantiñ
bs: Klimanje glavom
cy: Nodio
eu: Baieztatu
fo: Nikkar
ga: Sméidearnach
gd: A' gogadh
hi: सर हिलाना
hy: Գլխով անել
km: ងក់ក្បាល
mk: Потврдува
ms: Mengangguk
nn: Nikkar
pt_br: Concordando
sq: Duke tundur kokën
sr_cyrl: Клима главом
ta: ஆட்டுதல்
tg: Ишораи сар
tt: Булыр
ug: باش لىڭىشتىش
ur: سر ہلاتے

# sSHAKE_SMILEY
source: Shake
az: Baş Əsdirmək
be: Ківанне галавой
be@tarask: Матляю галавою
br: Horjellet
bs: Odmahivanje
cy: Ysgwyd
eu: Dardara
fo: Skelvur
ga: Crith
gd: A' crathadh
hi: कांपना
hy: Գլխով շարժ
km: គ្រវីក្បាល
mk: Се тресе
ms: Berjabat
nn: Ristar på hovudet
pt_br: Tremendo
sq: Dridh
sr_cyrl: Врти главом
ta: குலுக்கல்
tg: Каллаҷумбонӣ
tt: Баш болгау
ug: باش چايقاش
ur: مصافح

# sPUNCH_SMILEY
source: Punch
az: Zərbə
be: Удар
be@tarask: Удар
br: Taol mell-dorn
bs: Udarac
cy: Dyrnu
eu: Kolpea
fo: Slær
ga: Tabhair dorn
gd: Buille
hi: मुक्का मारना
hy: Հարված
km: ដាល់
mk: Бокс
ms: Menumbuk
nn: Slår
pt_br: Soco
sq: Godit
sr_cyrl: Ударац
ta: குத்து
tg: Зарба
tt: Тукмак
ug: مۇشتلاش
ur: گھونسہ

# sEMO_SMILEY
source: Emo
be: Эма
be@tarask: Эма
br: Fromig
bs: Frizura
eu: Zirrara
ga: Mothú
hi: भावुक
hy: Էմո
km: សញ្ញាអារម្មណ៍
mk: Емо
sr_cyrl: Даркер
ta: கிளர்ச்சி
tg: Эмо
tt: Хисле
ug: سالاپەتلىشىش
ur: ایمو

# sYES_SMILEY
source: Yes
az: Bəli
be: Так
be@tarask: Так
br: Ya
bs: Da
cy: Bawd fyny
eu: Bai
fo: Ja
ga: Tá
gd: Tha
hi: हाँ
hy: Այո
km: យល់ព្រម
mk: Да
ms: Ya
nn: Ja
pt_br: Sim
sq: Po
sr_cyrl: Да
ta: ஆம்
tg: Бале
tt: Әйе
ug: ھەئە
ur: ہاں

# sNO_SMILEY
source: No
az: Xeyr
be: Не
be@tarask: Не
br: Ket
bs: Ne
cy: Bawd lawr
eu: Ez
fo: Nei
ga: Níl
gd: Chan eil
hi: नहीं
hy: Ոչ
km: ទេ
mk: Не
ms: Tidak
nn: Nei
pt_br: Não
sq: Jo
sr_cyrl: Не
ta: இல்லை
tg: На
tt: Юк
ug: ياق
ur: نہیں

# sHANDSHAKE_SMILEY
source: Handshake
az: Əl Sıxmaq
be: Поціск рукі
be@tarask: Паціскаю руку
br: Stard dorn
bs: Rukovanje
cy: Ysgwyd llaw
eu: Esku-ematea
fo: Gevur hond
ga: Croitheadh Lámh
gd: Crathadh làimhe
hi: हाथ मिलाना
hy: Սեղմել ձեռքը
km: ចាប់ដៃ​
mk: Ракување
ms: Jabat Tangan
nn: Handhelsar
pt_br: Aperto de mãos
sq: Shtrëngim duarsh
sr_cyrl: Руковање
ta: கைகுலுக்கல்
tg: Дастфишорӣ
tt: Кул кысу
ug: قول ئېلىشىش
ur: مصافح

# sSKYPE_SMILEY
source: Skype
hi: स्काइप
km: ស្កាយភ៍
ta: ஸ்கைப்
ur: اسکائپ

# sHEART_SMILEY
source: Heart
az: Ürək
be: Сэрца
be@tarask: Сэрца
br: Kalon
bs: Srce
cy: Calon
eu: Bihotza
fo: Hjarta
ga: Croí
gd: Cridhe
hi: दिल
hy: Սիրտ
km: បេះដូង
mk: Срце
ms: Hati
nn: Hjarte
pt_br: Coração
sq: Zemër
sr_cyrl: Срце
ta: இதயம்
tg: Дил
tt: Йөрәк
ug: يۈرەك
ur: دل

# sBROKENHEART_SMILEY
source: Broken heart
az: Sınmış Qəlb
be: Разбітае сэрца
be@tarask: Разьбітае сэрца
br: Kalon rannet
bs: Slomljeno srce
cy: Calon wedi tori
eu: Bihotz hautsia
fo: Knúst hjarta
ga: Croí briste
gd: Cridhe briste
hi: टुटा हुआ दिल
hy: Կոտրված սիրտ
km: ការ​ខូចចិត្ត
mk: Скршено срце
ms: Hati kecewa
nn: Knust hjarte
pt_br: Coração partido
sq: Zemër thyer
sr_cyrl: Сломљено срце
ta: உடைந்த இதயம்
tg: Дили шикаста
tt: Ярылган йөрәк
ug: ئازارلىق يۈرەك
ur: ٹوٹا دل

# sMAIL_SMILEY
source: You have mail
az: Sənə Məktub Gəldi
be: Табе ліст
be@tarask: Вам пошта
br: Posteloù zo
bs: Imaš mail
cy: Mae gennych bost
eu: Mezu elektroniko bat duzu
fo: Tú hevur teldupost
ga: Tá ríomhphost agat
gd: Tha post agad
hi: आपको मेल आया है
hy: Դուք ունեք հաղորդագրություն
km: អ្នក​មាន​សំបុត្រ
mk: Вие имате пошта
ms: Anda mempunyai mel
nn: Du har fått e- post
pt_br: Chegou e-mail pra você
sq: Ju keni postë
sr_cyrl: Стигла вам је пошта
ta: உங்களுக்கு மின்னஞ்சல்
tg: Ба шумо нома расид
tt: Сезгә хат килгән
ug: سىزگە ئې-خەت بار
ur: خط آیا ہے

# sFLOWER_SMILEY
source: Flower
az: Çiçək
be: Кветка
be@tarask: Кветка
br: Bleunienn
bs: Cvijet
cy: Blodyn
eu: Lorea
fo: Blóma
ga: Bláth
gd: Flùr
hi: फूल
hy: Ծաղիկ
km: ផ្កា
mk: Цвеќе
ms: Bunga
nn: Blome
pt_br: Flor
sq: Lule
sr_cyrl: Цвет
ta: மலர்
tg: Гулак
tt: Чәчәк
ug: گۈل
ur: پھول

# sRAINING_SMILEY
source: Raining
az: Yağış
be: Дождж
be@tarask: Дождж
br: Glav
bs: Pada kiša
cy: Glaw
eu: Euritan
fo: Regnar
ga: Ag cur báistí
gd: An t-uisge
hi: बारिश
hy: Անձրև
km: ភ្លៀង
mk: Врне
ms: Hujan
nn: Det regnar
pt_br: Chuva
sq: Duke rënë shi
sr_cyrl: Киша
ta: மழை
tg: Борон
tt: Яңгыр
ug: يامغۇر يېغىش
ur: بارش

# sSUN_SMILEY
source: Sun
az: Günəş
be: Сонца
be@tarask: Сонца
br: Heol
bs: Sunce
cy: Haul
eu: Eguzkia
fo: Sól
ga: An Ghrian
gd: Grian
hi: सूर्य
hy: Արև
km: ព្រះ​អាទិត្យ
mk: Сонце
ms: Matahari
nn: Sol
pt_br: Sol
sq: Diell
sr_cyrl: Сунце
ta: சூரியன்
tg: Хуршед
tt: Кояш
ug: قۇياش
ur: سورج

# sTIME_SMILEY
source: Time
az: Vaxt
be: Час
be@tarask: Час
br: Eurier
bs: Vrijeme
cy: Amser
eu: Denbora
fo: Tíð
ga: Am
gd: Àm
hi: वक़्त
hy: Ժամանակ
km: ពេលវេលា
mk: Часовник
ms: Waktu
nn: Tid
pt_br: Tempo
sq: Kohë
sr_cyrl: Време
ta: நேரம்
tg: Вақт
tt: Вакыт
ug: ۋاقىت
ur: وقت

# sMUSIC_SMILEY
source: Music
az: Musiqi
be: Музыка
be@tarask: Музыка
br: Sonerezh
bs: Muzika
cy: Cerddoriaeth
eu: Musika
fo: Tónleikur
ga: Ceol
gd: Ceòl
hi: संगीत
hy: Երաժշտություն
km: តន្ត្រី
mk: Музика
ms: Muzik
nn: Musikk
pt_br: Música
sq: Muzikë
sr_cyrl: Музика
ta: இசை
tg: Мусиқӣ
tt: Җыр-моң
ug: مۇزىكا
ur: موسیقی

# sMOVIE_SMILEY
source: Movie
az: Film
be: Фільм
be@tarask: Фільм
br: Film
bs: Film
cy: Ffilm
eu: Filma
fo: Filmur
ga: Scannán
gd: Film
hi: सिनेमा
hy: Ֆիլմ
km: ភាពយន្ត
mk: Филм
ms: Cereka
nn: Film
pt_br: Filme
sq: Film
sr_cyrl: Филм
ta: திரைப்படம்
tg: Филм
tt: Фильм
ug: كىنو
ur: فلم

# sPHONE_SMILEY
source: Phone
az: Telefon
be: Тэлефон
be@tarask: Тэлефон
br: Pellgomz
bs: Telefon
cy: Ffôn
eu: Telefonoa
fo: Telefon
ga: Guthán
gd: Fòn
hi: फ़ोन
hy: Հեռախոս
km: ទូរស័ព្ទ
mk: Телефон
ms: Telefon
nn: Telefon
pt_br: Telefone
sq: Telefon
sr_cyrl: Телефон
ta: தொலைபேசி
tg: Телефон
tt: Телефон
ug: تېلېفون
ur: فون

# sCOFFEE_SMILEY
source: Coffee
az: Kofe
be: Кава
be@tarask: Кава
br: Kafe
bs: Kafa
cy: Paned
eu: Kafea
fo: Kaffi
ga: Caife
gd: Cofaidh
hi: कॉफ़ी
hy: Սուրճ
km: កាហ្វេ
mk: Кафе
ms: Kopi
nn: Kaffi
pt_br: Café
sq: Kafe
sr_cyrl: Кафа
ta: காபி
tg: Қаҳва
tt: Каһвә
ug: قەھۋە
ur: کافی

# sPIZZA_SMILEY
source: Pizza
az: Piçça
be: Піца
be@tarask: Піца
cy: Pitsa
fo: Pitsa
ga: Píotsa
hi: पिज़्ज़ा
hy: Պիցա
km: ភីហ្សា
mk: Пица
sq: Picë
sr_cyrl: Пизза
ta: பீசா
tg: Питса
tt: Бәлеш
ug: پىززا
ur: پیزا

# sCASH_SMILEY
source: Cash
az: Nəğd Pul
be: Грошы
be@tarask: Грошы
br: Arc'hant
bs: Lova
cy: Arian
eu: Dirua
fo: Pengar
ga: Airgead Tirim
gd: Airgead-làimhe
hi: कैश
hy: Գումար
km: សាច់ប្រាក់​​
mk: Кеш
ms: Duit tunai
nn: Kontantar
pt_br: Dinheiro
sq: Të holla
sr_cyrl: Новац
ta: காசு
tg: Пул
tt: Кулакча
ug: پۇل
ur: روپے

# sMUSCLE_SMILEY
source: Muscle
az: Əzələ
be: Біцэпс
be@tarask: Цягліцы
br: Kigenn
bs: Mišići
cy: Cyhyr
eu: Muskulua
fo: Vøddi
ga: Matán
gd: Fèithean
hi: मांश पेशी
hy: Ուժեղ եմ
km: សាច់ដុំ
mk: Мускул
ms: Otot badan
nn: Muskel
pt_br: Músculo
sq: Muskuj
sr_cyrl: Снага
ta: தசை
tg: Тана
tt: Көчле кул
ug: مۇسكۇل
ur: پٹھا

# sCAKE_SMILEY
source: Cake
az: Tort
be: Торт
be@tarask: Пірог
br: Gwastell
bs: Kolač
cy: Cacen
eu: Pastela
fo: Køka
ga: Císte
gd: Cèic
hi: केक
hy: Տորթ
km: នំ
mk: Торта
ms: Kek
nn: Kake
pt_br: Bolo
sq: Ëmbëlsirë
sr_cyrl: Торта
ta: கேக்
tg: Торт
tt: Торт
ug: تورت
ur: کیک

# sDANCING_SMILEY
source: Dancing
az: Rəqs
be: Танцы
be@tarask: Танцы
br: Dañs
bs: Plesanje
cy: Dawnsio
eu: Dantza
fo: Dansar
ga: Ag Damhsa
gd: A' dannsadh
hi: नाचना
hy: Պարեր
km: រាំ
mk: Играње
ms: Menari
nn: Dansar
pt_br: Dançando
sq: Duke vallëzuar
sr_cyrl: Плес
ta: ஆடு
tg: Рақс
tt: Бию
ug: ئۇسسۇل ئويناش
ur: ڈانس

# sNINJA_SMILEY
source: Ninja
az: Ninza
be: Ніндзя
be@tarask: Ніндзя
bs: Nindža
ga: Ninseá
hi: निंजा
hy: Նինձյա
km: នីនចា
mk: Нинџа
sq: Ninxha
sr_cyrl: Нинџа
ta: நின்ஜா
tg: Ниндзя
tt: Ниндзя
ug: تاقەت
ur: ننجا

# sSTAR_SMILEY
source: Star
az: Ulduz
be: Зорка
be@tarask: Зорка
br: Steredenn
bs: Zvijezda
cy: Seren
eu: Izarra
fo: Stjørna
ga: Réalta
gd: Rionnag
hi: तारा
hy: Աստղ
km: ផ្កាយ
mk: Ѕвезда
ms: Bintang
nn: Stjerne
pt_br: Estrela
sq: Yll
sr_cyrl: Звезда
ta: நட்சத்திரம்
tg: Ситора
tt: Йолдыз
ug: يۇلتۇز
ur: ستارہ

# sBANDIT_SMILEY
source: Bandit
az: Quldur
be: Бандыт
be@tarask: Рабаўнік
br: Laer
eu: Alproja
fo: Búrkroppur
ga: Tóraí
gd: Mèirleach
hi: डकैत
hy: Բանդիտ
km: ចោរប្លន់
mk: Бандит
ms: Penjahat
nn: Banditt
pt_br: Bandido
sr_cyrl: Бандит
ta: கொள்ளைக்காரன்
tg: Авбош
tt: Бандит
ug: باندىت
ur: چور

# sDRUNK_SMILEY
source: Drunk
az: İçki İçirəm
be: П'яны
be@tarask: П’ю
br: Mezv(ez)
bs: Pijan
cy: Meddw
eu: Mozkortuta
fo: Drukkin
ga: Ólta
gd: Air mhisg
hi: नशे में
hy: Խմում եմ
km: ស្រវឹង
mk: Пијан
ms: Mabuk
nn: Full
pt_br: Bêbado
sq: I/e dehur
sr_cyrl: Пијан
ta: குடித்த
tg: Маст
tt: Исерек
ug: مەستھۇش
ur: نشے میں

# sSMOKING_SMILEY
source: Smoking
az: Siqaret Çəkirəm
be: Палю
be@tarask: Палю
br: Drammet
bs: Pušenje
cy: Ysmygu
eu: Erre
fo: Roykir
ga: Ag Caitheamh Tobac
gd: A' smocadh
hi: धुम्रपान करता हुआ
hy: Ծխում եմ
km: ជក់បារី
mk: Пуши
ms: Merokok
nn: Røykjer
pt_br: Fumando
sq: Duke pirë duhan
sr_cyrl: Цигарета
ta: புகைத்த
tg: Мечокам
tt: Тәмәке тарту
ug: تاماكا چېكىش
ur: سگریٹ نوشی

# sROCK_SMILEY
source: Rock
az: Rok
be: Рок
be@tarask: Рок
bs: Stijena
cy: Roc
fo: Skelvir
ga: Rac
hi: पत्थर
hy: Ռոք
km: រ៉ុក
mk: Рок
pt_br: Balançar
sq: Rok
sr_cyrl: Рок
ta: பாறை
tg: Рок
tt: Рок
ug: روچك
ur: مست

# sHEADBANG_SMILEY
source: Banging head on wall
az: Alnımı Divara Vururam
be: Б'юся ілбом аб сцяну
be@tarask: Б’юся галавою аб сьцяну
br: O skeiñ e benn ouzh ar voger
bs: Udaranje glavom od zid
cy: Taro pen ar wal
eu: Paretaren kontra burukada
fo: Slær høvdið í veggin
ga: Ag bualadh ceann i gcoinne balla
gd: A' bualadh do chinn ri balla
hi: दीवार पर सर पिटता हुआ
hy: Գլխով հարվածում եմ պատին
km: ទង្គិច​ក្បាល់​នឹង​ជញ្ជាំង
mk: Ја удира главата на ѕидот
ms: Menghentuk kepala di dinding
nn: Stangar hovudet i veggen
pt_br: Bater cabeça na parede
sq: Duke goditur kokën për mur
sr_cyrl: Главом о зид
ta: சுவரில் தலையை முட்டல்
tg: Сар ба девор
tt: Баш белән бәрелү
ug: بېشى بىلەن تامغا ئۈسسۈش
ur: دیوار پہ سر مارنا

# sPOOLPARTY_SMILEY
source: Pool party
az: Hovuzda Şənlik
be: Вечарына ў басейне
be@tarask: Вечарына ў копанцы
br: Poull
bs: Zabava pored bazena
cy: Parti pwll
eu: Jai pribatua
fo: Svimjihylsveitsla
ga: Cóisir linne
gd: Pàrtaidh san amar
hi: पूल पार्टी
hy: Երեկույթ լողավազանում
km: ជួបជុំ​ជប់លៀង
mk: Забава на базент
ms: Parti kolam
nn: Bassengfest
pt_br: Festa na piscina
sq: Aheng pishine
sr_cyrl: Журка на базену
tg: Ташкилӣ дар об
tt: Бассейнда кунак
ug: يىغىلىش
ur: پارٹی

# sSWEAR_SMILEY
source: Swearing
az: Söyüş
be: Лаянка
be@tarask: Праклінаю
br: Grozmol
bs: Psovanje
cy: Rhegi
eu: Iraina
fo: Bannar
ga: Ag eascainí
gd: A' mionnachadh
hi: कसम खाता हुआ
hy: Հայհոյում եմ
km: ពាក្យសំបថ​
mk: Пцуе
ms: Menyumpah seranah
nn: Bannar
pt_br: Jurando
sq: Duke sharë
sr_cyrl: Псује
ta: பதவியேற்கிறார்
tg: Савганд
tt: Әрләшү
ug: قەسەم قىلىش
ur: گالیاں

# sBUG_SMILEY
source: Bug
az: Qurd
be: Жук
be@tarask: Жук
br: C'hwilig
cy: Chwilen
eu: Programazio-akatsa
fo: Kykt
ga: Fabht
gd: Meanbh-fhrìde
hi: कीड़ा
hy: Վիրուս
km: កូន​សត្វ
mk: Бубачка
ms: Pepijat
nn: Insekt
pt_br: Inseto
sq: Insekt
sr_cyrl: Буба
ta: பூச்சி
tg: Вирус
tt: Бөҗәк
ug: چۇسا
ur: کیڑا

# sFUBAR_SMILEY
source: FUBAR
az: Korlanmış @#$&*
be: Гамон
be@tarask: Поўны гамон
br: Kounnar
ga: SCRIOSTA
hi: बिगड़ा हुआ
hy: Լի @#$&*
pt_br: Com problemas
sr_cyrl: ФАЛИ ТИ ДАСКА У ГЛАВИ
tt: Харап эш
ug: فۇبار
ur: دماغ ٹھیک ہے؟

# sTMI_SMILEY
source: Too much information
az: Həddindən Çox Məlumat
be: Зашмат інфармацыі
be@tarask: Зашмат літар
br: Re a ditouroù
bs: Previše informacija
cy: Gormod o wybodaeth
eu: Informazio gehiegi
fo: Ið so nógv vitan
ga: Barraíocht eolais
gd: Cus fiosrachaidh
hi: बहुत अधिक जानकारी
hy: Չափից շատ տեղեկատվություն
km: ព័ត៌មាន​ច្រើន​ពេក
mk: Премногу информации
ms: Terlalu banyak maklumat
nn: For mykje info
pt_br: Muita informação
sq: Tepër shumë informata
sr_cyrl: Превише информација
ta: அதிக தகவல்
tg: Иқа гап ай куҷо
tt: Артык күп мәгълүмат
ug: ئۇچۇر بەك كۆپ
ur: بہت زیادہ معلومات

# sSILENT_GUI_WARNING1
source: Another program is trying to put Skype in Silent Mode.
az: XƏBƏRDARLIQ!Bu proqram Skype-ı Lal Vəziyyətə salmağa çalışır.
be: Гэта праграма спрабуе перавесці Skype у нямы рэжым.
be@tarask: Нейкая праґрама спрабуе перавесьці Skype у бязгучны стан.
br: Ur programm all zo o klask lakaat Skype er Mod Didrouz.
bs: Jedan program pokušava da postavi Skype u Tihi Način Rada.
cy: Mae rhaglen arall yn ceisio rhoi Skype ym Modd Tawel.
eu: Beste programa bat Skype Modu isilean jartzen saiatzen ari da.
fo: Eitt annað forrit roynir at sløkkja ljóðið á Skype.
ga: Tá ríomhchlár eile ag iarraidh Skype a chur i dtost.
gd: Tha prògram eile a' feuchainn ri Skype a chur sa mhodh sàmhach.
hi: अन्य प्रोग्राम स्काइप को साइलेंट मोड में करना चाहता है
hy: Այս ծրագիրը փորձում է տեղափոխել Skype-ը անխոս եղանակ:
km: កម្ម​វិធី​ផ្សេង​កំពុង​ព្យាយាម​ដាក់​ស្កាយភ៍​​ជា​បែបសម្ងាត់។
mk: Друг програм пробува да го постави Skype во Тивок мод.
ms: Ada program lain cuba menjadikan Skype dalam Mod Senyap
nn: Eit anna program vil setje Skype i Stillemodus.
pt_br: Outro programa está tentando colocar o Skype no modo silencioso
sq: Program tjetër është duke provuar ta vë Skypen në Mënyrën e heshtur.
sr_cyrl: Други програм покушава да стави Skype у тихи режим.
ta: மற்றொரு நிரல் ஸ்கைப் அமைதியாக வைக்க முயற்சிக்கிறது.
tg: Ин барнома кӯшиш дорад Skype-ро ба реҷаи бесадо гардонад.
tt: Бу программа Skype-ны телсез-саңгырау хәлгә күчереп тырыша
ug: باشقا پروگرامما Skype نى سۈكۈت ھالەتكە ئۆزگەرتىشكە ئۇرۇنىۋاتىدۇ.
ur: ایک اور پروگرام سکائپ کو خاموش طرز میں ڈالنے کی کوشش کر رہا ہے-

# sSILENT_GUI_WARNING2
source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you. To return to normal, click on the Skype icon in the System Tray at the bottom of your screen and choose Open Skype.
az: XƏBƏRDARLIQ!Bu o deməkdir ki, zəng, ismarıc və digər Skype hadisələri barədə heç bir görüntülü bildiriş almayacaqsınız. Amma telefon zənglərini eşidəcəksiniz. Məqbul vəziyyətə qayıtmaq üçün ekranınızın sağ alt küncündəki Skype işarəsinə basın.
be: Гэта значыць, што вы не будзеце атрымліваць візуальныя апавяшчэнні пра званкі, паведамленні і іншыя падзеі Skype, але будзеце чуць тэлефонныя званкі. Каб вярнуцца ў нармальны рэжым, націсніце на іконку Skype у правым ніжнім куце экрана.
be@tarask: Пакуль гэтая праґрама будзе працаваць, вы ня ўбачыце спавяшчэньняў па выкліках, паведамленьнях ці іншых падзеях у Skype, але вы пачуеце, калі нехта будзе вас выклікаць. Каб вярнуцца ў звычайны стан, пстрыкніце па значку Skype у сыстэмным латку (звычайна ўнізе экрану) ды абярыце «Адчыніць Skype».
br: E-keit m'emañ an arload-mañ o treiñ ne resevot ket ken kemennadenn bellgomz, flap pe darvoud all ebet a-berzh Skype. Koulskoude e viot gouest da glevet ar sonerez ma pellgomzer deoc'h. Evit distreiñ da Skype klikit war arlun Skype e traoñ ho skramm ha dibabit Digeriñ Skype.
bs: Dok je ova aplikacija pokrenuta, nećete dobijati nikakva vizualna obavještenja o pozivima, porukama razgovora ili drugim Skype događajima, međutim, ipak ćete čuti zvono kada Vas neko pozove. Možete se u bilo koje vrijeme vratiti na normalu klikom na Skype Ikonicu System Tray-u na dnu vašeg ekrana i izabrati 'Otvori Skype'
cy: Tra bod y rhaglen hon yn rhedeg, ni fyddwch yn gweld unrhyw hysbysiadau o alwadau, negeseuon na weithgareddau Skype, er mi fyddwch yn dal i glywed y dôn ganu os bydd rhywun yn eich galw. I newid i'r arferol, cliciwch eicon Skype yn eich bar tasgau a dewiswch "Agor Skype".
eu: Aplikazio hau exekutatzen ari denean, ez duzu dei-abisurik, berehalako mezurik edo bestelako Skype gertaerarik jasoko. Egoera normalera itzultzeko, sakatu Skype ikonoa pantailaren beheko jakinarazpenen gunean eta Ireki Skype aukeratu.
fo: Meðan hetta forrit koyrir, fært tú ikki sæð fráboðanir um køll, snarboð ella tiltøk á Skype, hóast tú enn hoyrir ringitónan, tá ið onnur ringja. Vilt tú venda við aftur, trýst tá á Skype-myndina niðast á skíggjanum og lat Skype upp aftur.
gd: Fhad 's a bhios an aplacaid sin a' dol, chan fhaic thu brath sam bith mu ghairmean, IM no tachartasan Skype eile ged a chluinneas tu seirm fhathast nuair a chuireas cuideigin fòn thugad. Gus tilleadh dhan mhodh àbhaisteach, briog aig suaicheantas Skype ann an treidhe an t-siostaim aig bun na sgrìn ""agus tagh Fosgail Skype.
hi: जब तक यह एप्प चल रहा है तब तक आपको कॉल, IM या अन्य स्काइप घटनाओं के लिए सूचित नहीं किया जायेगा, हालाँकि अगर कोई आपको कॉल करेगा तो रिंगटोन ज़रूर सुनाई देगा। सामान्य पर वापस आने के लिए सिस्टम ट्रे में स्काइप के चिन्ह पर क्लिक करें और "स्काइप खोलें" चुनें
hy: Դա նշանակում է, որ դուք չեք ստանա վիզուալ ծանուցումներ Skype-ի զանգերի, հաղորդագրությունների և այլ իրադարձությունների մասին, չեք լսի հեռախոսային զանգերը: Որպեսզի վերադառնաք բնականոն եղանակին՝ սեղմեք էկրանի ներքևի աջ մասում գտնվող Skype ստեղնը:
km: ខណៈ​ពេល​កម្ម​វិធី​កំពុង​ដំណើរការ​​អ្នក​នឹង​មិន​អាច​មើល​ការ​ជូនដំណឹង​​ការ​ហៅ​បាន​ទេ, IMs ឬ​ព្រឹត្តិការណ៍​ស្កាយភ៍​ផ្សេង​ទៀត, ទោះ​ពី​ជា​អ្នក​ឮ​សំឡេង​រោទ៍​របស់​អ្នក​ក៏​ដោយ នៅ​ពេល​អ្នក​ផ្សេង​បាន​ហៅ​មក​អ្នក។ ដើម្បី​ត្រឡប់​មក​ធម្មតា​វិញ, ចុច​លើ​រូបតំណាង​ស្កាយភ៍​នៅ​ក្នុង​ថាស​ប្រព័ន្ធ​នៅ​ខាងក្រោម​នៃ​អេក្រង់​របស់​អ្នក ហើយ​​បិទ​​ស្កាយភ៍​ដែល​បើក​ចំហ
mk: Додека се извршува оваа апликацијата нема да сте во можност да ги видите известувањата за повици, инстант пораки или другите Skype случувања, иако сеуште ќе можете да слушнете ѕвонење кога некој Ве повикува. За да се вратите на нормално кликнете на Skype иконата во Системската лента на дното на екранот и изберете Отвори Skype.
ms: Ketika aplikasi ini berjalan anda tidak akan lihat sebarang pemberitahuan panggilan, IM atau lain-lain peristiwa Skype, walaupun anda dapat mendengar nada dering anda bila seseorang memanggil anda. Untuk kembali seperti sediakala, klik pada ikon Skype dalam talam sistem dibahagian bawah skin anda dan pilih Buka Skype.
nn: Når dette programmet køyrer vil du ikkje lenger få varsling om oppringingar, tekstsamtalar eller frå andre Skype-tenester, men du vil framleis høyre ringjelyd når nokon ringjer til deg. For å gå tilbake til vanleg igjen, trykk på Skype-ikonet i verktøylinja nederst på skjermen og vel Opne Skype.
pt_br: Quando esta aplicação estiver funcionando, você não vai receber nenhuma notificação visual, mensagens de chat ou outros eventos Skype. Mais você ainda pode ouvir quando alguém chamar. Você deve retornar a
sq: Përderisa ky program është duke u ekzekutuar ti nuk do të shikosh ndonjë thirrje, MÇtë ose ngjarjet Skype, megjithëse ti ende do të fillosh të dëgjosh cingërimën kur dikush ju thirr juve. Për tu kthyer në normal, shtyp ikonën e Skype në Sirtarin e Sistemit në fund të ekranit tuaj dhe zgjedh Hap Skypen.
sr_cyrl: Док се ова апликација извршава нећете видети обавештења о позивима, тренутним порукама или другим Skype догађајима, иако ћете и даље ћете чути мелодију звона када вас неко позове. Да бисте се вратили на нормалан режим рада, кликните на икону Skype на системској палети у доњем углу екрана и изаберите опцију „Отвори Skype“.
ta: இந்த பயன்பாடு இயங்கும்போது யாராவது உங்களை அழைத்தாலோ அல்லது உடனடி செய்தியிட்டாலோ நீங்கள் எந்த அறிவிப்புகளையும் பார்க்க மாட்டீர்கள். சாதாரண நிலைக்கு திரும்ப, உங்கள் திரையின் கீழே சிஸ்டம் பட்டியிலிருக்கும் ஸ்கைப் ஐகானை கிளிக் செய்து ஸ்கைப்பை திறக்கவும்.
tg: Яъне Шумо наметавонед тамос кунед, огоҳии зангу паёмҳоро қабул кунед ва танҳо метавонед зангҳои телефониро гӯш кунед. Барои бозгашт ба реҷаи маъмулӣ, ба аломати Skype дар кунҷи поёни тарафи рости экран ангушт занед.
tt: Бу сезнең шалтыратулар, хәбәрләр, Skype-ның башка вакыйгалары турында визуаль белдерүләр алмаячагын, әмма телефон шалтыратуларын ишетүне аңлата. Нормаль режимга кайтыр өчен, экранның аскы уң як почмагындагы Skype билгесенә басыгыз.
ug: بۇ پروگرامما ئىجرا قىلىنىۋاتقاندا چاقىرىش ئۇقتۇرۇشلىرى، يازما ئۇچۇر ياكى باشقا Skype ئىشلىرىنى تاپشۇرۇپ ئالالمايسىز. ئەمما بىرسى سىزنى چاقىرغاندا زىل ئاۋازىنى ئاڭلىيالايسىز. نورمالغا قايتۇرۇش ئۈچۈن ئېكرانىڭىزنىڭ ئاستىدىكى سىستېما تەخسىسىدىكى Skype بەلگىسىنى چېكىپ، 'Skype نى ئاچ' نى تاللاڭ.
ur: جب تک یہ پروگرام چل رہا ہے آپ کال، فوری پیغامات، یا دوسرے سکائپ کے واقعیات کا کوئی اعلان دیکھ نہیں پائیں گے، گو کہ جب کوئی کال ملائے گا تو آپ اس کی کال کی گھنٹی سن پائیں گے- معمول پر آنے کے لیے، پردہ کے کھلے حصے پر سیسٹم ٹرے سکائپ آئکون پر ٹک کریں اور 'سکائپ کھولیں' منتخب کریں-

# sSILENT_GUI_WARNING3
source: Click OK to accept or Cancel to deny this request.
az: Sorğunu qəbul etmək üçün 'OLDU', imtina etmək üçün 'İmtina' düyməsini seçin.
be: Націсніце "Добра", каб прыняць запыт, ці "Скасаваць", каб адхіліць яго.
be@tarask: Пстрыкніце «Добра», каб прыняць запыт, або «Скасаваць», каб адмовіць.
br: Klikañ war Mat eo evit asantiñ pe war Nullañ evit nac'hañ ar goulenn.
bs: Kliknite na Uredu da prihvatite ili Otkaži da odbijete ovaj zahtjev.
cy: Cliciwch Iawn i dderbyn neu Diddymu i wrthod y cais hon.
eu: Eskaria onartzeko, sakatu Ados edo baztertzeko, Utzi
fo: Trýst á "Í lagi" fyri at góðtaka ella "Angra" fyri at vísa umbønini aftur.
ga: Brúigh 'Tá go maith' chun glacadh leis an t-iarratas seo nó brúigh Cealaigh chun diúltú dó.
gd: Briog air "Ceart ma-thà" gus gabhail ris no "Sguir dheth" gus an t-iarrtas seo a dhiùltadh.
hi: मंज़ूरी के लिए "ठीक" अथवा नामंजूरी के लिए "रद्द करें" पर क्लिक करें
hy: Սեղմեք 'OK', որպեսզի ընդունեք հարցումը, կամ Չեղարկել՝ այն մերժելու համար։
km: ចុច​យល់ព្រម ដើម្បី​ទទួល​យក ឬ​បោះបង់​ដើម្បី​បដិសេធ​សំណើ​នេះ។
mk: Кликнете OK или Откажи за да ја одбиете оваа покана.
ms: Klik OK untuk menerima atau Batal untuk menafikan permintaan ini.
nn: Trykk OK for å godta eller Avbryt for å avslå denne førespurnaden.
pt_br: Clique OK para aceitar ou cancelar este pedido
sq: Kliko Mirë për të pranuar ose Anulo për të refuzuar këtë kërkesë.
sr_cyrl: Кликните на „У реду“ да бисте прихватили, отказали или одбили овај захтев.
ta: இந்த கோரிக்கையை ஏற்றுக்கொள்ள "சரி" அல்லது மறுக்க "இரத்து" அழுத்தவும்.
tg: Барои қабулкунӣ 'OK', ва акси кор 'Лағв' -ро пахш кунед.
tt: Үтенечне кабул итү өчен 'Яхшы' төймәсенә басыгыз, яки 'Баш тартырга' төймәсенә, аны кире кагар өчен.
ug: تامامنى چېكىپ ئىلتىماسنى قوبۇل قىلىڭ ياكى ۋازكەچنى چېكىپ رەت قىلىڭ.
ur: درخواست قبول کرنے کے لیے 'ہاں' اور انکار کے لیے 'مسترد' ٹک کریں-
