Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_MESSAGESHARE
source: Share
be@tarask: Падзяліцца
br: Rannañ
bs: Dijeli
cy: Rhannu
ga: Roinn
hi: साझा
km: ចែករំលែក
mk: Сподели
sq: Ndaj
tg: Ба иштирок гузоштан
ug: ھەمبەھىر
ur: بانٹیں

# sZAPBUTTON_MESSAGEEXTRAS
source: Extras
be@tarask: Дадаткі
br: Astennoù
bs: Ekstra dodaci
cy: Ychwanegiadau
ga: Breiseáin
hi: अतिरिक्त
km: បន្ថែម
mk: Додатоци
sq: Ekstrat
tg: Афзуданиҳо
ug: قىستۇرما دېتاللار
ur: اضافی

# sZAPBUTTON_MESSAGESMS
source: Group SMS
az: Dəstə üçün SMS
be: SMS для групы
be@tarask: SMS суполцы
br: Strollad SMS
bs: Grupni SMS
cy: SMS Grŵp
eu: Talde SMSa
fo: Bólka-sms
ga: SMS Baicle
gd: SMS buidhinn
hi: सामूहिक SMS
hy: Խմբային SMS
km: សារ SMS របស់​ក្រុម
mk: Групна СМС
ms: SMS kumpulan
nn: Gruppe-SMS
pt_br: SMS em grupo
sq: SMS grupor
sr_cyrl: Групни СМС
ta: குழு குறுந்தகவல்
tg: SMS -и гурӯҳӣ
tt: Төркем өчен SMS
ug: گۇرۇپپا SMS
ur: گروہی ایس ام ایس

# sZAPBUTTON_MESSAGESMS_ON
source: SMS
km: សារ SMS
mk: СМС
ur: ایس ام ایس

# sZAPBUTTON_MESSAGESMSDROPDOWN
source: SMS
km: សារ SMS
mk: СМС
ur: ایس ام ایس

# sZAPBUTTON_MESSAGEIM
source: IM
be@tarask: Гутарыць
cy: Negeseuon (IM)
ga: TM
km: សារ​ភ្លាមៗ
mk: Порака
sq: MÇ
tg: Паём
ug: ي م
ur: فوری پیغام

# sZAPBUTTON_MESSAGEFROM
source: From
be@tarask: Ад каго:
br: Digant
bs: Od
cy: Gan
ga: Ó
hi: से
km: ពី
mk: Од
sq: Nga
tg: Аз
ug: دىن
ur: کی طرف سے

# sZAPBUTTON_MESSAGEVIACHANNEL
source: via Skype
az: Skype vasitəsiylə
be: праз Skype
cy: drwy Skype
eu: Skype bidez
fo: umvegis Skype
gd: slighe Skype
hi: स्काइप द्वारा
hy: Skype-ով
km: តាម Skype
mk: преку Skype
ms: melalui Skype
sr_cyrl: путем Skypeа
ta: ஸ்கைப் வழியாக
tt: Skype аша
ug: Skype ئارقىلىق
ur: بذریعہ سکائپ

# sZAPBUTTON_MESSAGETO
source: To
be@tarask: Каму:
br: Da
bs: Za
cy: i
ga: Chuig
hi: को
km: ទៅ
mk: До
sq: Për
tg: Ба кӣ
ug: گە
ur: کو

# sZAPBUTTON_MORE
source: More
az: Daha çox
be: Яшчэ
be@tarask: Болей
br: Muioc'h
bs: Više
cy: Mwy
eu: Gehiago
fo: Meira
ga: Tuilleadh
gd: Barrachd
hi: और
hy: Ավելին
km: ច្រើន
mk: Повеќе
ms: Lagi
nn: Meir
pt_br: Mais
sq: Më tepër
sr_cyrl: Више
ta: மேலும்
tg: Боз...
tt: Тагын
ug: تېخىمۇ كۆپ
ur: مزید

# sZAPBUTTON_MONITORVIDEOCLOSE
source: Close call monitor
be@tarask: Зачыніць сачыльнік выкліку
bs: Zatvori monitor poziva
cy: Cau'r monitor galwadau
eu: Itxi deiaren informazio-leihoa
ga: Dún an monatóir glao
hi: कॉल मॉनिटर बंद करें
km: បិទ​កម្មវិធី​តាម​ដា​ន​ការ​ហៅ
mk: Затвори монитор за повици
sq: Mbyll monitoruesin e thirrjes
ta: அழைப்பு கண்காணித்தல் மூடு
tg: Пӯшидани равзанаи тамос
ug: چاقىرىشنى كۆزىتىش ئېكرانىنى تاقا
ur: کال نگران بند کریں

# sZAPBUTTON_MONITORAUDIOCLOSE
source: Close call monitor
be@tarask: Зачыніць сачыльнік выкліку
bs: Zatvori monitor poziva
cy: Cau'r monitor galwadau
eu: Itxi deiaren informazio-leihoa
ga: Dún an monatóir glao
hi: कॉल मॉनिटर बंद करें
km: បិទ​កម្មវិធី​តាម​ដា​ន​ការ​ហៅ
mk: Затвори монитор за повици
sq: Mbyll monitoruesin e thirrjes
ta: அழைப்பு கண்காணித்தல் மூடு
tg: Пӯшидани равзанаи тамос
ug: چاقىرىشنى كۆزىتىش ئېكرانىنى تاقا
ur: کال نگران بند کریں

# sZAPBUTTON_MUTE
source: Mute
az: Səsi bağla
be: Адключыць гук
be@tarask: Сьцішыць
br: Troc'hañ
bs: Isključi zvuk
cy: Tewi
eu: Mututu
fo: Sløkk mikrofonina
ga: Gan fuaim
gd: Tostaich
hi: शांत करें
hy: Անջատել ձայնը
km: បើក​សំឡេង
mk: Исклучи звук
ms: Senyap
nn: Slå av
pt_br: Desativar microfone
sq: Hesht
sr_cyrl: Привремено искључи микрофон
ta: ஒலியடக்கு
tg: Бесадо
tt: Тавышны сүндерергә
ug: ئاۋازسىزلا
ur: خاموش زدہ بنائیں

# sZAPBUTTON_UNMUTE
source: Unmute
az: Səsi aç
be: Уключыць гук
be@tarask: Гучэць
br: Divougañ
bs: Uključi zvuk
cy: Dad-dewi
eu: Aktibatu
fo: Tendra mikrofonina
ga: Neamhbhalbhaigh
gd: Till an fhuaim
hi: शांत न रखें
hy: Միացնել ձայնը
km: បើក​សំឡេង
mk: Пушти звук
ms: Suarakan
nn: Slå på
pt_br: Ativar microfone
sq: Ç'hesht
sr_cyrl: Поново укључи микрофон
ta: ஓலிஇயக்கு
tg: Босадо
tt: Тавышны кабызырга
ug: ئاۋازنى ئاچ
ur: با آواز بنائیں

# sZAPBUTTON_SMSSELECTFROM
source: Set your caller ID
be@tarask: Задзейнічаць азначальнік нумару
br: Lakaat hoc'h ID pellgomzour
bs: Podesi svoj ID pozivaoca
cy: Gosod eich ID galwr
ga: Socraigh d'aitheantas glao
hi: कॉलर ID सेट करें
km: កំណត់​លេខ​សម្គាល់​អ្នក​ហៅ​របស់​អ្នក
mk: Постави идентитет на повикувачот
sq: Vendos ID tuaj të thirrësit
tg: Фаъолгардонии нишон додани рақами ман
ug: چاقىرىش ئىدرىڭىزنى بەلگىلەڭ
ur: اپنا کالر شناخت ترتیب دیں

# sZAPBUTTON_SMSSELECTTO
source: SMS select to
be@tarask: Даслаць SMS на нумар
br: SMS diuzañ da
bs: SMS selekcija za
cy: (Cyfieithiad ar goll)
ga: Roghnú SMS chuig
hi: को sms चयनित करें
km: ជ្រើស​សារ SMS
mk: СМС избери да
sq: Përzgjedh SMS te
tg: Ирсоли SMS ба рақам
ug: SMS ئۈچۈن تاللاڭ
ur: ایس ام ایس چنیں تاکہ

# sZAPBUTTON_NEW
source: New
be@tarask: Дадаць
br: Nevez
bs: Novi
cy: Newydd
ga: Nua
hi: नयी
km: ថ្មី
mk: Нов
sq: I ri
tg: Илова
ug: يېڭى
ur: نیا

# sZAPBUTTON_NEXT
source: Next
az: İrəli
be: Наперад
be@tarask: Далей
br: Da-heul
bs: Dalje
cy: Nesaf
eu: Hurrengoa
fo: Næsta
ga: Ar aghaidh
gd: Air adhart
hi: अगली
hy: Առաջ
km: បន្ទាប់
mk: Следен
ms: Berikutnya
nn: Neste
pt_br: Próximo
sq: Tjetri
sr_cyrl: Даље
ta: அடுத்து
tg: Ба пеш
tt: Аннары
ug: كېيىنكى
ur: اگلا

# sZAPBUTTON_CLOSEWS
source: Close this welcome screen and start using Skype
be@tarask: Зачыніць вакно вітаньня ды пачаць карыстацца Skype
bs: Zatvori ovaj ekran dobrodošlice i počni koristiti Skype
cy: Cau'r sgrîn croeso hon a dechrau defnyddio Skype
ga: Dún an scáileán seo agus tosaigh ag baint feidhm as Skype
hi: इस स्वागत स्क्रीन को बंद करें और स्काइप इस्तेमाल करना प्रारंभ करें
km: បិទ​អេក្រង់​ស្វាគមន៍ ហើយ​ចាប់ផ្ដើម​ប្រើ​ស្កាយភ៍
mk: Затвори го екран за добредојде и започни со користење на Skype
sq: Mbyll këtë dritare mirëseardhje dhe nis ta përdorësh Skype
tg: Пӯшидани ин равзана ва гузаштан ба истифодаи Skype
ug: <a href="">باشلىنىش كۆزنىكىنى ياپ ۋە Skype نى ئىشلىتىشنى باشلا</a>
ur: یہ استقبالی پردہ بند کریں اورسکائپ استعمال کرنا شروع کریں

# sZAPBUTTON_PAGENEXT
source: Next page
be@tarask: Наступная бачына
bs: Sljedeća strana
cy: Tudalen nesaf
ga: Leathanach ar aghaidh
hi: अगली पृष्ठ
km: ទំព័រ​បន្ទាប់
mk: Следна страница
sq: Faqja tjetër
tg: Сафҳаи баъдӣ
ug: كېيىنكى بەت
ur: اگلا صفحہ

# sZAPBUTTON_PAGEPREVIOUS
source: Previous page
be@tarask: Папярэдняя бачына
bs: Prethodna strana
cy: Tudalen blaenorol
ga: Leathanach roimhe
hi: पिछली पृष्ठ
km: ទំព័រ​មុន
mk: Претходна страница
sq: Faqja paraprake
tg: Сафҳаи пешӣ
ug: ئالدىنقى بەت
ur: پچھلا صفحہ

# sZAPBUTTON_NEXTINACTIVE
source: Next
be@tarask: Далей
br: Da-heul
bs: Dalje
cy: Nesaf
ga: Ar aghaidh
hi: अगली
km: បន្ទាប់
mk: Следен
sq: Tjetri
tg: Ба пеш
ug: كېيىنكى
ur: اگلا

# sZAPBUTTON_NEXTPAGE
source: Next page
be@tarask: Наступная бачына
br: Pajenn war-lerc'h
bs: Sljedeća strana
cy: Tudalen nesaf
ga: Leathanach ar aghaidh
hi: अगली पृष्ठ
km: ទំព័រ​បន្ទាប់
mk: Следна страна
sq: Faqja tjetër
tg: Сафҳаи баъдӣ
ug: كېيىنكى بەت
ur: اگلا صفحہ

# sZAPBUTTON_OTHERACTIONS
source: Other call functions
be@tarask: Іншыя магчымасьці выкліку
br: Arc'hwelioù all
bs: Ostale funkcije poziva
cy: Nodweddau galwad eraill
ga: Feidhmeanna glao eile
km: មុខងារ​ហៅ​ផ្សេង​ទៀត
mk: Други функции на повик
sq: Funksionet tjera të thirrjes
tg: Хосиятҳои дигари тамос
ug: باشقا چاقىرىش ئىقتىدارلىرى
ur: دوسری کال کی خوبیاں

# sZAPBUTTON_OKAY
source: Okay
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
ga: Tá go maith
hi: ठीक
km: យល់ព្រម
mk: ОК
sq: Mirë
tg: OK
ug: تامام
ur: ٹھیک ہے

# sZAPBUTTON_OKUSEDEVICE
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Onartu
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sZAPBUTTON_OPENFILE
source: Open file
az: Faylı aç
be: Адкрыць файл
be@tarask: Адчыніць файл
br: Digeriñ restr
bs: Otvori dokument
cy: Agor ffeil
eu: Ireki fitxategia
fo: Lat fílu upp
ga: Oscail comhad
gd: Fosgail am faidhle
hi: फाइल
hy: Բացել ֆայլը
km: បើក​ឯកសារ
mk: Отвори датотека
ms: Buka fail
nn: Opne fil
pt_br: Abrir arquivo
sq: Hap skedar
sr_cyrl: Отвори датотеку
ta: கோப்பை திற
tg: Кушодани парванда
tt: Файлны ачарга
ug: ھۆججەتنى ئاچ
ur: فائل کھولیں

# sZAPBUTTON_OPTIONS
source: Options
be@tarask: Можнасьці
br: Dibarzhioù
bs: Opcije
cy: Dewisiadau
ga: Roghanna
hi: विकल्प
km: ជម្រើស
mk: Oпции
sq: Opsionet
tg: Танзимот
ug: تاللاشلار
ur: اختیارات

# sZAPBUTTON_PAUSE
source: Pause
az: Fasilə
be: Паўза
be@tarask: Прыпыніць
br: Paouez
bs: Pauza
cy: Seibio
eu: Gelditu
fo: Steðga fyribils
ga: Cuir Ar Sos
gd: Cuir 'na stad
hi: रोकें
hy: Դադար
km: ផ្អាក
mk: Пауза
ms: Jeda
pt_br: Pausar
sq: Pusho
sr_cyrl: Паузирај
ta: இடைநிறுத்து
tg: Таваққуф
tt: Пауза
ug: توختات
ur: روک دیں

# sZAPBUTTON_PAUSEUPGRADEDOWNLOAD
source: Pause download
az: Yükləməni müvəqqəti dayandır
be: Прыпыніць загрузку
be@tarask: Прыпыніць спампоўваць
bs: Pauziraj preuzimanje
cy: Seibio lawrlwytho
eu: Pausatu jaitsiera
fo: Steðga niðurtøku fyribils
ga: Cuir an t-íosluchtú ar shos
gd: Cuir an luchdadh 'na stad
hi: डाउनलोड रोकें
hy: Դադարեցնել բեռնումը
km: ផ្អាក​ការ​ទាញ​យក
mk: Паузирај преземање
ms: Jeda muat turun
nn: Pause i nedlasting
pt_br: Pausar o download
sq: Pusho shkarkimin
sr_cyrl: Паузирај преузимање
ta: பதிவிறக்கம் இடைநிறுத்து
tg: Таваққуфи боргирӣ
tt: Йөкләү паузасы
ug: چۈشۈرۈشنى توختىتىش
ur: ڈاؤن لوڈ روک دیں

# sZAPBUTTON_PHONES
source: Call
be@tarask: Выклікаць
br: Pellgomz
bs: Pozovi
cy: Galw
eu: Deitu
ga: Glao
hi: कॉल
km: ហៅ
mk: Повикај
sq: Thirr
tg: Тамос
ug: چاقىرىش
ur: کال کریں

# sZAPBUTTON_PLAY
source: Play
az: Səsləndir
be: Прайграць
be@tarask: Прайграць
br: Lenn
bs: Reprodukuj
cy: Chwarae
eu: Erreproduzitu
fo: Spæl
ga: Seinn
gd: Cluich
hi: चलायें
hy: Լսել
km: ចាក់
mk: Стартувај
ms: Main
nn: Spel av
pt_br: Iniciar
sq: Reprodukto
sr_cyrl: Репродукуј
ta: இயக்கு
tg: Иҷро кардан
tt: Уйнатырга
ug: قوي
ur: چلائیں

# sZAPBUTTON_PLAYVIDEO
source: Play video
be@tarask: Прайграць відэа
bs: Reprodukuj video
cy: Chwarae fideo
ga: Seinn físeán
hi: विडियो चलाये
km: ចាក់​វីដេអូ
mk: Пушти видео
sq: Reprodukto video
tg: Иҷрои видео
ug: ۋىدېئونى قوي
ur: رواں تصویر چلائیں

# sZAPBUTTON_PREVIEW
source: Preview
be@tarask: Прагледзець
br: Rakwelet
bs: Pogledaj
cy: Rhagolwg
ga: Réamhamharc
hi: पुर्वदर्षित करें
km: មើល​ជា​មុន
mk: Претходен
sq: Parashikim
tg: Пешдид кардан
ug: كۆرۈش
ur: پیش نظارہ

# sZAPBUTTON_PREVIOUS
source: Previous
az: Geri
be: Назад
be@tarask: Назад
br: Kent
bs: Prethodni
cy: Blaenorol
eu: Aurrekoa
fo: Fyrra
ga: Roimhe
gd: Air ais
hi: पिछली
hy: Նախորդը
km: មុន
mk: Претходен
ms: Terdahulu
nn: Førre
pt_br: Anterior
sq: Paraprak
sr_cyrl: Претходно
ta: முந்தையது
tg: Ба қафо
tt: Артка
ug: ئالدىنقى
ur: پچھلا

# sZAPBUTTON_PREVIOUSINACTIVE
source: Previous
be@tarask: Назад
br: Kent
bs: Prethodni
cy: Blaenorol
ga: Roimhe
hi: पिछली
km: មុន
mk: Претходен
sq: Paraprak
tg: Ба қафо
ug: ئالدىنقى
ur: پچھلا

# sZAPBUTTON_PREVIOUSPAGE
source: Previous page
be@tarask: Папярэдняя бачына
br: Pajenn a-raok
bs: Prethodna strana
cy: Tudalen blaenorol
ga: Leathanach roimhe
hi: पिछली पृष्ठ
km: ទំព័រ​មុន
mk: Претходна страна
sq: Faqja paraprake
tg: Сафҳаи пешӣ
ug: ئالدىنقى بەت
ur: پچھلا صفحہ

# sZAPBUTTON_PROFILE
source: Profile
az: Şəxsi Məlumatlar
be: Асабістыя дадзеныя
be@tarask: Профіль
br: Profil
bs: Profil
cy: Proffil
eu: Profila
fo: Vangi
ga: Beathaisnéisín
gd: Pròifil
hi: प्रोफाइल
hy: Պրոֆիլը
km: ព័ត៌មាន​ផ្ទាល់ខ្លួន
mk: Профил
ms: Profil
nn: Profil
pt_br: Perfil
sq: Profili
sr_cyrl: Профил
ta: சுயவிபரம்
tg: Намоя
tt: Шәхси мәгълүматлар
ug: ئانكىت
ur: خاکہ

# sZAPBUTTON_PROFILENOTAUTHORIZED
source: Contact not authorized
be@tarask: Кантакт не зацьвердзілі
br: Darempred n'eo ket aotreet
bs: Kontakt nije odobren
cy: Cyswllt heb ei wirio
ga: Teagmháil gan údarú
hi: संपर्क अधिकृत नहीं
km: ទំនាក់ទំនង​មិន​ត្រូវ​បាន​អនុញ្ញាត
mk: Контактот не е авторизиран
sq: Kontakti i paautorizuar
tg: Мухотаб муҷоз нест
ug: ئىجازەت بېرىلمىگەن ئالاقىداش
ur: رابطہ مجاز نہیں ہے

# sZAPBUTTON_PROFILEGENERAL
source: General info
be@tarask: Агульныя зьвесткі
br: Titouroù hollek
bs: Opšte informacije
cy: Gwybodaeth Cyffredinol
ga: Eolas coiteann
hi: सामान्य जानकारी
km: ព័ត៌មាន​ទូទៅ
mk: Генерални информации
sq: Informatat e përgjithshme
tg: Маълумоти умумӣ
ug: ئومۇمىي ئۇچۇر
ur: عام معلومات

# sZAPBUTTON_PROFILEHIDE
source: Hide profile
az: Şəxsi məlumatları gizlət
be: Схаваць асабістыя дадзеныя
be@tarask: Схаваць профіль
br: Kuzhat ar profil
bs: Sakrij profil
cy: Cuddio broffil
eu: Ezkutatu profila
fo: Fjal vanga
ga: Folaigh an beathaisnéisín
gd: Falaich a' phròifil
hi: प्रोफाइल छिपाएं
hy: Թաքցնել պրոֆիլը
km: លាក់​ជីវប្រវត្តិ
mk: Сокриј го профилот
ms: Sembunyi profil
nn: Skjul profil
pt_br: Ocultar perfil
sq: Fsheh profilin
sr_cyrl: Сакриј профил
ta: சுயவிவரம் மறை
tg: ниҳон кардани намоя
tt: Шәхси мәгълүматларны капларга
ug: ئانكىتنى يوشۇر
ur: خاکہ چھپائیں

# sZAPBUTTON_PROFILEMIN
source: Minimize Profile
az: Şəxsi Məlumatları Yığ
be: Згорнуты выгляд асабістых дадзеных
be@tarask: Найменшыць профіль
br: Bihanaat ar profil
bs: Minimiziraj Profil
cy: Lleihau Broffil
eu: Txikiagotu profila
fo: Minka vanga
ga: Íoslaghdaigh an beathaisnéisín
gd: Lughdaich a' phròifil
hi: प्रोफाइल छोटा करें
hy: Թաքցնել պրոֆիլը
km: បង្រួម​​ប្រវត្តិរូប​អប្បបរមា
mk: Намали го профилот
ms: Minimumkan Profil
nn: Minimer profil
pt_br: Minimizar perfil
sq: Zvogëlo profilin
sr_cyrl: Умањи профил
ta: சுயவிவரம் சிறிதாக்கு
tg: Пӯшидани намоя
tt: Шәхси мәгълүматлар күренешен төрергә
ug: ئانكىتنى كىچىكلەت
ur: خاکہ نیچے کریں

# sZAPBUTTON_PROFILEMINCENT
source: Minimize Profile
be@tarask: Найменшыць профіль
br: Bihanaat ar profil
bs: Minimiziraj Profil
cy: Lleihau Broffil
ga: Íoslaghdaigh an beathaisnéisín
hi: प्रोफाइल छोटा करें
km: បង្រួម​​ប្រវត្តិរូប​អប្បបរមា
mk: Намали го профилот
sq: Zvogëlo profilin
tg: Пӯшидани намоя
ug: ئانكىتنى كىچىكلەت
ur: خاکہ نیچے کریں

# sZAPBUTTON_PROFILEMAX
source: Maximize Profile
az: Şəxsi Məlumatları Aç
be: Разгорнуты выгляд асабістых дадзеных
be@tarask: Найбольшыць профіль
br: Brasaat ar profil
bs: Maksimiziraj Profil
cy: Mwyhau Broffil
eu: Handiagotu profila
fo: Vaks vanga
ga: Uasmhéadaigh an Beathaisnéisín
gd: Meudaich a' phròifil
hi: बड़ा करें
hy: Թաքցնել պրոֆիլը
km: ពង្រីក​ជីវប្រវត្តិ​​អតិបរមា
mk: Зголеми го профилот
ms: Maksimumkan Profil
nn: Maksimer profil
pt_br: Maximizar perfil
sq: Zmadho profilin
sr_cyrl: Увећај профил
ta: சுயவிவரம் பெரிதாக்கு
tg: Кушодани намоя
tt: Шәхси мәгълүматлар күренешен җәергә
ug: ئانكىتنى چوڭايت
ur: خاکہ اوپر کریں

# sZAPBUTTON_PROFILENEXT
source: Next page
be@tarask: Наступная бачына
br: Pajenn war-lerc'h
bs: Sljedeća stranica
cy: Tudalen nesaf
ga: Leathanach ar aghaidh
hi: अगली पृष्ठ
km: ទំព័រ​បន្ទាប់
mk: Следна страна
sq: Faqja tjetër
tg: Сафҳаи баъдӣ
ug: كېيىنكى بەت
ur: اگلا صفحہ

# sZAPBUTTON_PROFILEAVATAR
source: Show avatar
be@tarask: Паказаць увасабленьне
br: Diskouez an avatar
bs: Pokaži avatar
cy: Dangos mânlun proffil
ga: Taispeáin abhatár
hi: अवतार दिखाएं
km: បង្ហាញ​រូប​សម្គាល់
mk: Покажи аватар
sq: Shfaq avatarin
tg: Нишон додани акси намоя
ug: ئاۋاتار كۆرۈش
ur: اوتار دکھائیں

# sZAPBUTTON_PROFILENUMBER
source: Numbers
be@tarask: Нумары
br: Niverennoù
bs: Brojevi
cy: Rhifau
ga: Uimhreacha
hi: नंबर
km: លេខ
mk: Броеви
sq: Numrat
tg: Рақамҳо
ug: نومۇر
ur: نمبر

# sZAPBUTTON_PROFILEPREVIOUS
source: Previous page
be@tarask: Папярэдняя бачына
br: Pajenn a-raok
bs: Prethodna strana
cy: Tudalen blaenorol
ga: Leathanach roimhe
hi: पिछली पृष्ठ
km: ទំព័រ​មុន
mk: Претходна страна
sq: Faqja paraprake
tg: Сафҳаи пешӣ
ug: ئالدىنقى بەت
ur: پچھلا صفحہ

# sZAPBUTTON_PROFILESHOW
source: Show profile
be@tarask: Паказаць профіль
br: Diskouez ar profil
bs: Pokaži profil
cy: Dangos proffil
ga: Taispeáin beathaisnéisín
hi: प्रोफाइल दिखाएं
km: បង្ហាញ​ជីវប្រវត្តិ
mk: Покажи го профилот
sq: Shfaqe profilin
tg: Нишон додани намоя
ug: ئانكىتنى كۆرسەت
ur: خاکہ دکھائیں

# sZAPBUTTON_PROFILETEXT
source: Additional info
be@tarask: Дадатковыя зьвесткі
br: Titouroù ouzhpenn
bs: Dodatne informacije
cy: Gwybodaeth ychwanegol
ga: Eolas breise
hi: अतिरिक्त जानकारी
km: ព័ត៌មាន​បន្ថែម
mk: Додатни информации
sq: Informata shtesë
tg: Маълумоти иловагӣ
ug: قوشۇمچە ئۇچۇر
ur: اضافی معلومات

# sZAPBUTTON_PROFILEPUBLIC
source: Public profile
be@tarask: Агульнадаступны профіль
bs: Javni profil
cy: Proffil cyhoeddus
ga: Beathaisnéisín poiblí
hi: सार्वजनिक प्रोफाइल
km: ជីវប្រវត្តិ​សាធារណៈ
mk: Јавен профил
sq: Profil publik
tg: Намояи ба омма дастрас
ug: ئاممىۋى ئانكىت
ur: عوامی خاکہ

# sZAPBUTTON_PROFILEFULL
source: Full profile
be@tarask: Увесь профіль
bs: Puni profil
cy: Proffil llawn
ga: Beathaisnéisín iomlán
hi: पूरी प्रोफाइल
km: ជីវប្រវត្តិ​ពេញ
mk: Целосен профил
sq: Profili i plotë
tg: Ҳамаи маълумотҳо
ug: تولۇق ئانكىت
ur: مکمل خاکہ

# sZAPBUTTON_PROFILECONTACTS
source: Contacts only
be@tarask: Толькі для кантактаў
bs: Samo kontakti
cy: Dim ond Cysylltiadau
ga: Teagmhálacha amháin
hi: केवल संपर्क
km: តែ​ទំនាក់ទំនង
mk: Само контакти
sq: Vetëm kontaktet
tg: Танҳо ба ҳамсӯҳбатон
ug: ئالاقىداشلا
ur: صرف رابطے

# sZAPBUTTON_READ
source: Read
az: Oxu
be: Чытаць
be@tarask: Чытаць
br: Lenn
bs: Pročitaj
cy: Darllen
eu: Irakurrita
fo: Les
ga: Léigh
gd: Leugh
hi: पढ़ें
hy: Կարդալ
km: អាន
mk: Читај
ms: Baca
nn: Les
pt_br: Ler
sq: Lexo
sr_cyrl: Прочитај
ta: படிக்கவும்
tg: Хондан
tt: Укырга
ug: ئوقۇ
ur: پڑھیں

# sZAPBUTTON_RECORD
source: Record
az: Yaz
be: Запісаць
be@tarask: Запісаць
br: Enrollañ
bs: Snimi
cy: Cofnodi
eu: Grabatu
fo: Tak upp
ga: Déan taifead
gd: Clàraich
hi: रिकॉर्ड
hy: Ձայնագրել
km: ថត​ចម្លង
mk: Снимај
ms: Rakam
nn: Spel inn
pt_br: Gravar
sq: Regjistro
sr_cyrl: Сними
ta: பதிவுசெய்
tg: Сабт
tt: Яздырып алырга
ug: ئۈنئال
ur: ثبت کریں

# sZAPBUTTON_TESTRECORD
source: Test
az: Sınaq et
be: Праверка
be@tarask: Паспрабаваць
bs: Testiraj
cy: Profi
eu: Proba
fo: Roynd
ga: Dearbhaigh
gd: Cuir fo dheuchainn
hi: जांच
hy: Ստուգում
km: សាកល្បង
mk: Тест
ms: Uji
pt_br: Testar
sq: Testoje
sr_cyrl: Тестирај
ta: சோதனை
tg: Санҷиш
tt: Тикшерү
ug: سىنا
ur: آزمائش

# sZAPBUTTON_RECORDING
source: Recording...
az: Yazılış...
be: Запіс...
be@tarask: Запісваецца…
bs: Snimanje...
cy: Cofnodi...
eu: Grabatzen...
fo: Tekur upp...
ga: Ag taifead...
gd: A' clàradh...
hi: रिकॉर्डिंग...
hy: Ձայնագրում…
km: កំពុង​ថត​ចម្លង...
mk: Снимање...
ms: Merakam...
nn: Spelar inn …
pt_br: Gravando...
sq: Duke regjistruar...
sr_cyrl: Снимање...
ta: பதிகின்றது...
tg: Сабт...
tt: Яздырып алу...
ug: ئېلىۋاتىدۇ...
ur: ثبت کرتے ہوۓ...

# sZAPBUTTON_PLAYRECORDED
source: Playing...
az: Səsləndirmə...
be: Прайграванне...
be@tarask: Прайграецца…
bs: Reprodukcija...
cy: Chwarae...
eu: Erreproduzitzen...
fo: Spælir...
ga: Ag seinm...
gd: A' cluich...
hi: चला रहा है
hy: Լսել…
km: កំពុង​ចាក់...
mk: Пуштање...
ms: Memainkan...
nn: Spelar …
pt_br: Reproduzindo...
sq: Duke reproduktuar...
sr_cyrl: Репродукција...
ta: இயக்குகிறது...
tg: Иҷро...
tt: Уйнату...
ug: قويۇۋاتىدۇ...
ur: چل رہا ہے...

# sZAPBUTTON_RECORDVOICEMAIL
source: Re-record voice message
be@tarask: Нанова запісаць галасавую пошту
br: Adenrollañ ar gemnnadenn dre gomz
bs: Ponovo snimi glasovnu poruku
cy: Ail-recordio'r lleisbost
hi: आवाज़ संदेश पुनः रिकॉर्ड करें
km: ថតចម្លងឡើងវិញ សារសំឡេង
mk: Преснимајте ја говорната порака
sq: Ri-regjistro mesazh zanor
tg: Аз нав сабт кардани паёми садоӣ
ug: ئاۋازلىق ئۇچۇرنى قايتا ئۈنال
ur: صوتی پیغام دوبارہ ثبت کریں

# sZAPBUTTON_STOPVOICEMAIL
source: Stop recording
be@tarask: Спыніць запісваць
br: Paouez da enrollañ
bs: Zaustavi snimanje
cy: Atal cofnodi
ga: Stad an taifead
hi: रिकॉर्डिंग रोकें
km: បញ្ឈប់​ការ​ថត​
mk: Прекинете со снимање
sq: Ndalo regjistrimin
tg: Боздоштани сабт
ug: توختۇتۇپ تۇر
ur: ثبت کرنا بند کریں

# sZAPBUTTON_REDIAL
source: Redial
az: Təkrar Yığım
be: Перанабраць
be@tarask: Набраць зноўку
br: Adverkañ
bs: Biraj ponovo
cy: Ail-ddeilau
eu: Markatu berriro
fo: Ring umaftur
ga: Diailigh arís
gd: Fònaig a-rithist
hi: पुनः डायल करें
hy: Կրկին հավաքել
km: ហៅ​ឡើង​វិញ
mk: Повторно повикај
ms: Dail semula
nn: Ring på nytt
pt_br: Rediscar
sq: Ri-thirr
sr_cyrl: Поново бирај
ta: மறுஅழைப்பு
tg: Аз нав рақамчинӣ
tt: Яңадан җыярга
ug: قايتا نومۇر باس
ur: دوبارہ ملائیں

# sZAPBUTTON_REJECT
source: Reject
be@tarask: Адхіліць
br: Disteurel
bs: Odbij
cy: Gwrthod
ga: Diúltaigh
hi: ख़ारिज करें
km: បដិសេធ
mk: Одбиј
sq: Refuzo
tg: Рад кардан
ug: رەت قىل
ur: رد کریں

# sZAPBUTTON_REMIND
source: Remind me later
az: Bir qədər sonra xatırlat
be: Нагадаць пазней
be@tarask: Нагадаць пазьней
br: Degas da soñj din diwezhatoc'h
bs: Podsjeti me kasnije
cy: Fy atgoffa'n hwyrach
eu: Gogorarazi beranduago
fo: Minn meg á tað seinni
ga: Meabhraigh dom níos déanaí
gd: Cuir 'nam chuimhne às a dhèidh seo
hi: बाद में याद दिलाएं
hy: Հիշեցնել ուշ
km: រំលឹក​ខ្ញុំ​ពេលក្រោយ
mk: Потсети ме подоцна
ms: Ingatkan saya kemudian
nn: Minn meg på det seinare
pt_br: Lembrar mais tarde
sq: Ma përkujto më vonë
sr_cyrl: Подсети ме касније
ta: பின்னர் எனக்கு நினைவூட்டுக
tg: Баъдтар ёдрас кун
tt: Соңрак исләтергә
ug: سەل تۇرۇپ ئەسكەرت
ur: مجھے بعد میں یاد دلائیں

# sZAPBUTTON_RESENDREQUEST
source: Resend contact request
az: Əlaqə vasitələrini yenidən sorğula
be: Запытаць кантактныя дадзеныя зноў
be@tarask: Нанова даслаць запыт кантактаваць
br: Adkas ar goulenn daremprediñ
bs: Ponovo pošalji zahtjev kontaktu
cy: Ailanfon cais cyswllt
eu: Birbidali kontaktu-eskaera
fo: Endursend vinaumbøn
ga: Athsheol iarratas ar shonraí teagmhála
gd: Cuir iarrtas neach-aithne a-rithist
hi: पुनः संपर्क अनुरोध करें
hy: Պահանջել կոնտակտային տվյալները կրկին
km: ផ្ញើ​សំណើ​ទំនាក់ទំនង​ឡើង​វិញ
mk: Препрати барање за контакт
ms: Hantar semula permintaan kenalan
nn: Send kontaktførespurnad på nytt
pt_br: Solicitar detalhes do contato
sq: Ri-dërgo kërkesë kontakti
sr_cyrl: Поново пошаљи захтев за контакт
ta: தொடர்பு கோரிக்கை மறுபடியனுப்பு
tg: Аз нав пурсидани маълумоти тамосӣ
tt: Бәйләнеш мәгълүматларын яңадан соратырга
ug: ئالاقە ئىلتىماسىنى قايتا ئەۋەت
ur: رابطے کی درخواست دوبارہ بھیجیں

# sZAPBUTTON_RESET
source: Reset
az: Saxlamadan bağla
be: Закрыць без захавання
be@tarask: Узнавіць
br: Adsevel
bs: Resetuj
cy: Ail-osod
eu: Berrezarri
fo: Tómstilla
ga: Athshocraigh
gd: Ath-shuidhich
hi: रिसेट
hy: Ետարկել
km: កំណត់​ឡើងវិញ
mk: Ресетирај
ms: Tetap semula
nn: Still tilbake
pt_br: Redefinir
sq: Rivë
sr_cyrl: Успостави почетне вредности
ta: மீட்டமை
tg: Пӯшидан бе сабти тағйирот
tt: Сакламыйча ябарга
ug: قايتا بەلگىلە
ur: رد بعد از مقرر

# sZAPBUTTON_RESUME
source: Resume call
az: Zəngə Davam Et
be: Аднавіць званок
be@tarask: Аднавіць выклік
br: Adstagañ gant ar bellgomzadenn
bs: Nastavi poziv
cy: Parhau â'r Alwad
eu: Berrekin deiari
fo: Halt fram við kallinum
ga: Lean leis an nglao
gd: Lean air a' ghairm
hi: कॉल पुनः चालू करें
hy: Վերադառնալ զանգին
km: បន្ត​ការ​ហៅ​
mk: Продолжи повик
ms: Sambung semula panggilan
nn: Hald fram med samtalen
pt_br: Resumir chamada
sq: Vazhdo thirrjen
sr_cyrl: Настави позив
ta: அழைப்பை மீளமை
tg: Аз сар гирифтани тамос
tt: Сөйләшүне дәвам итәргә
ug: چاقىرىشنى داۋاملاشتۇر
ur: کال جاری کریں

# sZAPBUTTON_RESUMEUPGRADEDOWNLOAD
source: Resume download
az: Yükləməyə davam et
be: Працягнуць загрузку
be@tarask: Працягваць спампоўваць
bs: Nastavi download
cy: Parhau lawrlwytho
eu: Berrekin jaitsierari
fo: Halt fram við niðurtøkuni
ga: Lean leis an íosluchtú
gd: Lean air an luchdadh
hi: डाउनलोड
hy: Շարունակել բեռնումը
km: បន្ត​ការ​ទាញ​យក
mk: Продолжи преземање
ms: Sambung semula muat turun
nn: Hald fran nedlasting
pt_br: Resumir download
sq: Vazhdo shkarkimin
sr_cyrl: Настави преузимање
ta: பதிவிறக்கம் தொடரவும்
tg: Аз сар гирифтани боргирӣ
tt: Йөкләүне дәвам итәргә
ug: چۈشۈرۈشنى داۋاملاش
ur: ڈاؤن لوڈ جاری کریں
