Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_CAM_SEND_LOW_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
az: Görüntü keyfiyyətini artırmaq üçün kompüterinizi və ya İnternet bağlantınızı sürətləndirin. Həmçinin daha keyfiyyətli kamera qoşmağı cəhd edin. Həmsöhbətinizin videogörüntüsü mövcud deyil? Hər ikiniz də kameranı əvvəlcə bağlayıb, daha sonra yenidən açmalısınız və ya onu digər USB limanına qoşmağı və Skype-ı yenidən işə salmağı sınamalısınız.
be: Каб палепшыць якасць сувязі, павялічце хуткадзейнасць камп'ютара ці выкарыстоўвайце больш хуткае падлучэнне да інтэрнэта. Паспрабуйце таксама падключыць больш якасную вэб-камеру. Адсутнічае відэа суразмоўцы? Вы абодва павінны спачатку адключыць, а потым ізноў уключыць свае вэб-камеры ці паспрабаваць падключыць іх да іншага USB-порта і перазапусціць Skype.
be@tarask: Каб выправіць гэта, палепшыце кампутар або злучэньне зь сецівам. Ці паспрабуйце больш якасную камэру. Ня бачыце відэа адзін аднаго? Кожны з вас мусіць вылучыць відэа, а потым улучыць яго зноўку, або далучыць камэру да іншага порту USB ды запусьціць Skype нанова.
bs: Ubrzajte računar ili internet konekciju da popravite kvalitet videa. Možete probati i kvalitetniju web kameru. Ne vidite video sagovornika i sagovornik vaš video? Oboje bi trebali uključiti i isključiti video ili spojiti web kameru u drugi USB port i restartovati Skype.
cy: Gwellwch gyflymdra eich cyfrifiadur neu'ch cysylltiad rhyngrwyd i'w wella, neu defnyddiwch gwe-gamera gwell. Dim yn gweld fideo eich gilydd? Trowch eich fideo ffwrdd ac yna ymlaen eto, neu cysylltwch eich gwe-gamerau i borthi USB gwahanol ac ail-ddechreuwch.
eu: Hobetzeko, zure ordenagailuaren edo Internet-konexioaren abiadura azkartu. Kalitate handiko web-kamera bat erabiliz ere saia zaitezke. Ez al du biotako inork bestearen bideoa ikustea lortzen? Biok kamera itzali eta piztu egin beharko zenukete, edo web-kamera beste USB ataka batera konektatu eta berrabiarazi.
fo: Fá ferðina upp á telduni ella netsambandinum fyri at betra um. Ella kanst tú royna eitt vevmyndatól við betri góðsku. Síggja tit ikki video hjá hvørjum ørðum? Báðir partar áttu at sløkt og tendrað ella at seta vevmyndatólið í eitt annað USB-portur og endurbyrja.
gd: Luathaich an coimpiutair agad no an ceangal agad ris an eadar-lìon. No feuch camara-lìn de chàileachd àrd. Nach fhaic sibh video a chèile? Nach fheuch an dithis agaibh ris a' video a chur dheth is air a-rithist no plug na camarathan-lìn agaibh ann am puirt USB eile 's tòisichibh a-rithist.
hy: Բարձրացրեք համակարգչի արտադրողականությունը կամ արագացնեք կապը՝ խնդիրը հարթելու համար։ Փորձեք նաև միացնել որակյալ վեբ-խցիկ: Բացակայու՞մ է զրուցակցի տեսապատկերը։ Դուք երկուսով պետք է կրկին անջատեք, ապա միացնեք Ձեր վեբ-խցիկները կամ փորձել միացնել դրանք մեկ այլ USB բնիկի և վերաբացել Skype-ը:
km: បង្កើន​ល្បឿន​កុំព្យូទ័រ​របស់​អ្នក ឬ​ពិនិត្យ​មើល​ការ​តភ្ជាប់​អ៊ីនធឺណិត​ដើម្បី​ធ្វើ​ឲ្យ​វា​មាន​ល្បឿន​លឿន។ ឬ​ព្យាយាម​ធ្វើ​ឲ្យ​វិបខេម​មាន​គុណភាព​ល្អ។ កុំ​មើល​វីដេអូ​ផ្សេង? អ្នក​គួរតែ​បិទ​វីដេអូ​របស់​អ្នក បន្ទាប់​មក​បើក​វា​ម្ដងទៀត, ឬ​ដោត​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី​ផ្សេង ហើយ​ចាប់ផ្ដើម​ឡើង​វិញ។
mk: Забрзајте го вашиот компјутер или подобрете ја интернет врската. Обидете се со поквалитетна веб камера. Не можете да се видите со вашиот соговорник? Треба двајцата да го исклучите и повторно вклучите видеото, или да ги приклучите веб камерите во друг USB порт и да рестартирате.
ms: Lajukan komputer anda atau sambungan internet untuk penambahbaikan. Atau cuba gunakan kamera sesawang berkualiti tinggi. Tidak dapat melihat video diantara satu sama lain? Anda seharusnya matikan dahulu video kemudian hidupkan kembali, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Gjer datamaskina di eller nettsambandet ditt raskare for å utbetre dette. Eller prøv eit høgkvalitets nettkamera, Ser de ikkje kvarandre sin video? Prøv begge å skru video av og på, eller kople til nettkamerat i ein annan USB port og start på nytt.
pt_br: Aumente a velocidade de sua conexão ou de seu computador para melhorar seu desempenho. Ou utilize uma webcam de alta qualidade. Não consegue ver o vídeo de outras pessoas? Você pode tanto desligar seu computador e ligá-lo novamente ou conectar sua webcam a uma porta USB diferente e reiniciar.
sq: Përshpejto llogaritësin tuaj ose i lidhjen e internetit që të përimirësohet ajo. Ose provoni një uebkamerë me cilësi të lartë. Nuk shohim videon e njëri-tjetrit? Ju duhet të ndalin dhe ta ndezni përsëri videon tuaj , ose vendosne uebkamerat tuaje në një port të ndryshme USB dhe rinisni.
sr_cyrl: Убрзајте рачунар или Интернет везу да бисте га побољшали. Или прокушајте са Веб камером високог квалитета. Ви и саговорник не видите један другог? Требало би да покушате да искључите и поново укључите видео, или прикључите Веб камере у други УСБ порт и поново их покренете.
tg: Барои бардоштани сифати алоқа, зудкории роёнаро афзоед ё аз интернети баландсуръат истифода баред. Веб-камераи босифат гиред. Видеонамоиши ҳамсӯҳбат аён нест? Ҳар дуятон камераҳоро хомуш карда аз нав ба кор дароред ё ба дигари USB-порту васл намуда Skype ро аз нав фаъол кунед.
tt: Элемтә сыйфатын яхшырту өчен, санагыгызның эшләү җитезлеген арттырыгыз яки Интернетка җитезрәк тоташуны кулланыгыз. Шулай ук сыйфатлырак веб-камера тоташтырып карагыз. Әңгәмәченең видеосурәте юкмы? Сез икегез дә иң тәүдә веб-камерагызны сүндерергә һәм кире кабызырга тиешсез яки аны башка USB-портка тоташтырып Skype-ны кабаттан җибәреп карагыз.
ug: كومپيۇتېرنىڭ ياكى تورنىڭ ئۇلىنىش سۈرئىتىنى تېزلىتىڭ. ياكى يۇقۇرى سۈپەتلىك كامېراغا ئالماشتۇرۇپ سىناڭ. قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ كامېرايىڭىزنى تاقىۋىتىپ قايتا ئېچىڭ، ياكى كامېرانى باشقا USB غا ئۇلاپ، Skype نى قايتا قوزغىتىڭ.
ur: بہتری کے لیے اپنا کمپیوٹر یا انٹر نیٹ رابطہ تیز بنائیں- یا اچھے میعار کا کیمرہ استعمال کر کے دیکھیں- ایک دوسرے کی رواں تصویر نہیں دیکھ پا رہے؟ آپ دونوں کو اپنی رواں تصویر بند کر کے دوبارہ شروع کرنی چاہئیے، یا اپنا کیمرہ کسی دوسری یو ایس بی پورٹ میں اندر جوڑ کر دوبارہ چلانا چاہئیے-

# sCQ_CAM_RECV_MEDIUM_TITLE
source: You're receiving medium quality video
az: Məqbul keyfiyyətli görüntü qəbul edirsiniz
be: Вы прымаеце відэа сярэдняй якасці
be@tarask: Прымаем відэа сярэдняе якасьці
bs: Primate video srednjeg kvaliteta
cy: Rydych yn derbyn fideo ansawdd gweddol
eu: Kalitate eskaseko bideoa jasotzen ari zara
fo: Tú móttekur video við miðal-góðsku
ga: Cáilíocht measartha maith ar d'fhís
gd: Chan eil thu a' faighinn ach video meadhanach
hy: Դուք ընդունում եք ստանդարտ որակի տեսապատկեր
km: អ្នក​កំពុង​តែ​ទទួល​បាន​វីដេអូ​ដែល​មាន​គុណភាព​មធ្យម
mk: Примате видео со просечен квалитет
ms: Anda menerima video berkualiti sederhana
nn: Du tek imot video i middels kvalitet
pt_br: Você está recebendo vídeo de média qualidade
sq: Ju jeni duke pranuar video me kualitet mesatar
sr_cyrl: Примате видео запис средњег квалитета
ta: நீங்கள் நடுத்தர வீடியோ பெறுகிறீர்கள்
tg: Шумо видеои сифаташ миёнаро қабул мекунед
tt: Сез уртача сыйфаттагы видео кабул итәсез
ug: قوبۇل قىلىۋاتقىنىڭىز ئوتتۇرھال سۈپەتلىك ۋىدېئو
ur: آپ درمیانے میعار کی رواں تصویر موصول کر رہے ہیں

# sCQ_CAM_RECV_MEDIUM_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
az: Bunun səbəbi, qarşı tərəfin kamera keyfiyyətinin, İnternet bağlantısının və ya kompüter sürətinin aşağı olmasıdır. Onun görüntüsünü görə bilmirsiniz? Ona kameranı bağlayıb açmasını və ya onu digər USB limanına qoşmağını və Skype-ı yenidən işə salmağı təklif edin.
be: Прычына ў абмежаваннях, накладзеных вэб-камерай, інтэрнэт-злучэннем ці хуткадзейнасцю камп'ютара вашага суразмоўцы. Адсутнічае відэа суразмоўцы? Прапануйце свайму суразмоўцу спачатку адключыць, а потым ізноў уключыць вэб-камеру ці падключыць яе да іншага USB-порта і перазапусціць Skype.
be@tarask: Падставы — абмежаваньне камэры суразмоўцы, злучэньня зь сецівам або хуткасьці кампутара. Ня бачыце відэа суразмоўцы? Прапануйце яму вылучыць і зноўку ўлучыць камэру, альбо далучыць яе да іншага порту USB і запусьціць Skype нанова.
bs: Ovo je isključeno zbog ograničenja web kamere sagovornika, internet konekcije ili brzine računara. Ne vidite njihov video? Zamolite sagovornika da isključiti i opet uključi video ili spoji kameru u drugi USB port i restartuje Skype.
cy: Mae hyn oherwydd cyfyngiadau gwe-gamera, cysylltiad rhyngrwyd neu gyflymder cyfrifiadur y person arall. Methu gweld eu fideo? Dylent ei diffodd a'i ail-ddechrau, neu i gysylltu eu gwegam i borth USB arall ac ail-ddechrau.
eu: Beste pertsonaren web-kamerak dituen ezaugarriengatik, Internet-konexioarengatik edo ordenagailuaren abiaduragatik gertatzen da hau. Ez al duzu ikusten beste pertsonaren bideoa? Bideoa itzali eta pizteko, edo web-kamera beste USB ataka batera konektatu eta berrabiarazteko eska iezaiozu.
fo: Góðskan er avmarkað til vemyndatólið hjá mótpartinum, netferðini ella telduferðini. Sært tú einki video? Bið tey sløkkja og tendra ella royna vevmyndatólið í øðrum USB-portri og síðani endurbyrja.
gd: Tha seo an sàilleibh camara-lìn, ceangal-lìn no astar coimpiutair an neach eile. Nach fhaic thu a' video aca? Bu chòir dhaibh a chur dheth is air a-rithist no an camara-lìn aca a phlugadh a-steach ann am port USB eile 's a chur gu dol a-rithist an uairsin.
hy: Պատճառը վեբ-խցիկի սահմանափակումներն են, մուտքը համացանց կամ զրուցակցի համակարգչի արագագործությունը։ Չե՞ք տեսնում զրուցակցին։ Առաջարկեք զրուցակցին անջատել և միացնել վեբ-խցիկը կամ միացնել այն այլ USB բնիկից և վերաբացել Skype-ը։
mk: Ова е последица на ограничувањата на веб камерата на другите луѓе, интернет врската или брзината на компјутерот. Не го гледате нивното видео? Треба да се обидат да го исклучат и повторно вклучат, или да ја приклучат веб камерата во друг USB порт и рестартираат.
ms: Ia disebabkan batasan kamera sesawang, sambungan internet atau kelajuan komputer orang tersebut. Tidak dapat melihat video mereka? Mereka patut matikan dahulu kemudian hidupkan kembali, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Grunnen til dette er avgrensingar frå motparten sitt nettkamera, nettsamband eller datamaskinfart. Ser du ikkje videoen deira? Spør dei om å skru av og på igjen, eller kople til nettkameraet i ein annan USB port og start på nytt.
pt_br: São limitações da webcam de outras pessoas, da conexão da internet ou da velocidade do computador. Não consegue ver o vídeo de outras pessoas? Peça para que desliguem e liguem novamente a webcam ou conecte a webcam a uma porta USB diferente e reinicie.
sq: Kjo është për shkak të kufizimeve të uebkamerës së personit tjetër, lidhjes së internetit ose të shpejtësisë llogaritës. Nuk e shen videon e tyre? Ata duhet të përpiqen fikur atë përsëri më pas duke ndezur, apo ta vendosin uebkamerën e tyre në një port të ndryshme USB dhe rifillimi
sr_cyrl: То је последица ограничења Веб камере друге особе, Интернет везе или брзине рачунара. Не видите њихов видео? Замолите их да покушају да је искључе и поново укључе, или прикључе у други УСБ порт и поново покрену.
tg: Сабаби маҳдудият дар веб-камера, интернет ё суръати роёнаи ҳамсӯҳбататон аст. Видеонамоиши ҳамсӯҳбат нест? Ба ҳамсӯҳбататон тавсия диҳед, камераро хомуш карда, аз нав ба кор дарорад ё ба дигари USB-порту васл намуда, Skype-ро аз нав фаъол кунад.
tt: Сәбәп веб-камераның, интернет-бәйләнешнең чикләүләрендә яки әңгәмәчегезнең санагының эшләү җитезлегендә. Әңгәмәченең видеосурәте юкмы? Әңгәмәчегезгә тәүдә веб-камераны сүндерергә һәм кабаттан кабызырга яки башка USB-портка тоташтырып Skype-ны кабаттан җибәрергә тәкъдим итегез.
ug: بۇ قارشى تەرەپنىڭ كامېراسى، تورنىڭ ئۇلىنىشى ۋە كومپيۇتېرنىڭ يۈرۈش سۈرئىتىڭ چەكلىمىسىگە ئۇچرايدۇ. قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ ئۇلارغا ۋىدېئونى تاقاپ قايتا ئېچىشىنى، ياكى كامېرانى باشقا USB غا ئۇلاپ قايتا قوزغىتىشنى ئېيتىڭ.
ur: یہ دوسرے شخص کے کیمرہ، انٹرنیٹ رابطہ اور کمپیوٹر کی رفتار کی حدود پر منحصر ہے- ان کی رواں تصویر نہیں دیکھ پا رہے؟ ان کو اپنا کیمرہ بند کر کے چلانا چاہئیے، یا کیمرہ کسی اور یو ایس بی پورٹ میں اندر جوڑ کر دوبارہ چلانا چاہئیے-

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_TITLE
source: Your video quality is medium
az: Görüntü keyfiyyətiniz məqbuldur
be: Ваша апаратура генеруе відэасігнал сярэдняй якасці
be@tarask: Вашае відэа мае сярэднюю якасьць
bs: Vaš video je srednjeg kvaliteta
cy: Mae ansawdd eich fideo yn gweddol.
eu: Bideo-kalitate eskasa
fo: Videogóðskan er miðal
ga: Cáilíocht measartha maith ar d'fhís
gd: Chan eil càileachd a' video agad ach meadhanach
hy: Տեսապատկերի որակը միջին է
km: គុណភាព​វីដេអូ​របស់​អ្នក​មធ្យម
mk: Квалитетот на Вашето видео е просечен
ms: Kualiti video anda adalah sederhana
nn: Videokvaliteten er medium
pt_br: Sua qualidade de vídeo é média
sq: Kualiteti juaj i videos është mesatar
sr_cyrl: Квалитет вашег видео записа је средњи
ta: உங்கள் வீடியோ தரம் நடுத்தரம்
tg: Дастгоҳи видеоии шумо сифаташ мобайнист
tt: Сезнең видеогыз сыйфаты уртача
ug: ۋىدېئورىڭىزنىڭ سۈپىتى ئوتتۇرھال
ur: آپ کی رواں تصویر کا میعار درمیانہ ہے

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_DESC
source: Speed up your computer or internet connection to improve your video or use a high quality webcam. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
az: Görüntü keyfiyyətini artırmaq üçün kompüterinizi və ya İnternet bağlantınızı sürətləndirin. Daha keyfiyyətli kamera qoşmağa cəhd edin. Bir-birinizin görüntüsünü görə bilmirsiniz? Hər ikiniz də kameranızı bağlayıb açın və ya kameralarınızı digər USB limanına qoşun və Skype-ı yenidən işə salın.
be: Каб палепшыць якасць відэасувязі, павялічце хуткадзейнасць камп'ютара ці выкарыстоўвайце больш хуткае падлучэнне да інтэрнэта. Адсутнічае відэа суразмоўцы? Параканайцеся, што на вашым камп'ютары ўсталяваны апошнія драйверы, ці падключыце вэб-камеру да іншага USB-порта і перазапусціце Skype.
be@tarask: Каб палепшыць якасьць, павялічце хуткасьць кампутара ці злучэньня зь сецівам або скарыстайце камэру высокае якасьці. Ня бачыце свайго відэа? Упэўніцеся, што вы ўсталявалі апошнія павадыры (драйвэры) камэры, альбо далучыце яе да іншага порту USB ды нанова запусьціце Skype.
bs: Ubrzajte računar ili internet konekciju da popravite kvalitet videa ili koristite web kameru visokog kvaliteta. Ne vidite svoj video? Provjerite da li ste instalirali najnovije driver-e ili spojite web kameru u drugi USB port i restartujte Skype.
cy: Gwellwch gyflymdra eich cyfrifiadur neu'ch cysylltiad rhyngrwyd i'w wella, neu defnyddiwch gwe-gamera gwell. Dim yn gweld eich fideo? Gwiriwch fod gennych y gyrwyr diweddaraf neu cysylltwch eich gwe-gamera i borth USB gwahanol ac ail-ddechrau.
eu: Ordenagailuaren edo Internet-konexioaren abiadura azkartu edo kalitate handiko web-kamera bat erabili bideoa hobetzeko. Ez al duzu zure bideoa ikusten? Ziurtatu azkenengo kontrolatzaileak instalatuta dituzula, edo web-kamera beste USB ataka batera konektatu eta Skype berrabiarazi.
fo: Fá ferðina upp á telduni ella netsambandinum fyri at betra um videogóðskuna. Ella kanst tú royna eitt vevmyndatól við betri góðsku. Sært tú ikki video hjá tær? Tryggja tær, at tú hevur lagt nýggjastu drívarar inn ella set vevmyndatólið í eitt annað USB-portur og endurbyrja Skype.
gd: Luathaich an coimpiutair agad no an ceangal agad ris an eadar-lìon. No feuch camara-lìn de chàileachd àrd. Nach fhaic thu a' video agad? Dèan cinnteach gun do stàlaich thu na draibhearan as ùire no plug a-steach e ann am port USB eile 's cuir gu dol Skype a-rithist.
hy: Տեսազանգի որակը բարձրացնելու համար բարձրացրեք համակարգչի արտադրողականությունը կամ օգտագործեք ավելի արագ կապ: Բացակայու՞մ է տեսապատկերտը։ Համոզվեք, որ Ձեր համակարգչում տեղադրված են սարքավարները կամ միացրեք վեբ-խցիկը մեկ այլ USB բնիկի և վերաբացեք Skype-ը:
km: បង្កើន​ល្បឿន​កុំព្យូទ័រ ឬ​ពិនិត្យមើល​ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​ដើម្បី​ធ្វើ​ឲ្យ​វីដេអូ​របស់​អ្នក​ល្អ​ប្រសើរ​ឡើង ឬ​ប្រើ​វិបខេម​គុណភាព​ខ្ពស់។ មិន​អាច​មើល​វីដេអូ​របស់​អ្នក? សូម​ប្រាកដ​ថា​អ្នក​បាន​ដំឡើង​កម្មវិធី​បញ្ជា​ថ្មី​បំផុត ឬ​ដោត​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី​ផ្សេង ហើយ​ចាប់ផ្ដើម​ស្កាយភ៍​ឡើង​វិញ។
mk: Забрзајте го вашиот компјутер или подобрете ја интернет врската или користете поквалитетна веб камера. Не може да го видите вашето видео? Проверете дали се инсталирани најновите драјвери, или приклучете ја веб камерата во друг USB порти рестартирајте го Skype.
ms: Lajukan komputer anda atau sambungan internet untuk penambahbaikan atau gunakan kamera sesawang berkualiti tinggi. Tidak dapat melihat video anda? Pastikan anda memasang pemacu terkini, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula Skype.
nn: Gjer datamaskina di eller nettsambandet ditt raskare for å forbetre videoen din, eller prøv eit høgkvalitets nettkamera. Ser du ikkje videoen din? Pass på at du har installert siste drivar, eller kople nettkameraet ditt til ein annan USB port og start Skype på nytt.
pt_br: Melhore o desempenho de seu computador ou conexão de internet para melhorar seu vídeo, ou utilize uma webcam de alta qualidade. Não consegue ver seu vídeo? Certifique-se de ter instalado os drivers atuais ou conecte sua webcam a uma porta USB diferente e reinicie o Skype.
sq: Përshpejto llogaritësin tuaj ose i lidhjen e internetit që të përimirësohet ajo ose provo një uebkamerë me cilësi të lartë. Nuk shohim videon tuaj? Sigurohu që ke të instaluar udhëzuesin e fundëm, ose vendos uebkamerat tuaja në një port USB të ndryshë dhe rinisni Skypen.
sr_cyrl: Убрзајте рачунар или Интернет везу да бисте побољшали видео запис или користите Веб камеру високог квалитета. Не видите свој видео запис? Проверите да ли сте инсталирали најновије управљачке програме или прикључите Веб камеру у други УСБ порт на рачунару и поново покрените Skype.
tg: Барои бардоштани сифати алоқа, зудкории роёнаро афзоед ё аз интернети баландсуръат истифода баред. Веб-камераи босифат гиред. Видеонамоиши ҳамсӯҳбат аён нест? Ҳар дуятон камераҳоро хомуш карда аз нав ба кор дароред ё ба дигари USB-порту васл намуда Skype ро аз нав фаъол кунед.
tt: Видеоэлемтә сыйфатын яхшырту өчен, санагыгызның эшләү җитезлеген арттырыгыз яки Интернетка җитезрәк тоташуны кулланыгыз. Видеосурәт юкмы? Компьютерыгызга соңгы драйверлар куелуын тикшерегез, яки веб-камерагызны башка USB-портка тоташтырып Skype-ны кабаттан җибәреп карагыз.
ug: كومپيۇتېرنىڭ ياكى تورنىڭ ئۇلىنىش سۈرئىتىنى تېزلىتىڭ. ياكى يۇقۇرى سۈپەتلىك كامېراغا ئالماشتۇرۇپ سىناڭ. ۋىدېئورىڭىزنى كۆرەلمىدىڭىزمۇ؟ ئەڭ يېڭى قوزغاتقۇچ ئورناتتىڭىزمۇ يوق تەكشۈرۈپ بېقىڭ، ياكى كامېرانى باشقا USB غا ئۇلاپ، Skype نى قايتا قوزغىتىڭ.
ur: اپنی رواں تصویر بہتر کرنے کے لیے اپنا کمپیوٹر یا انٹر نیٹ رابطہ تیز بنائیں- یا اچھے میعار کا کیمرہ استعمال کر کے دیکھیں- آپ رواں تصویر نہیں دیکھ پا رہے؟ یقینی بنانیں کے آپ نے تازہ ترین ڈرائیور کی تنصیب کی ہوئی ہے، یا اپنا کیمرہ فرق یو ایس بی پورٹ میں اندر جوڑیں اور سکائپ دوبارہ چلائیں-

# sCQ_CAM_SEND_MEDIUM_ON_CALL_TITLE
source: Your video quality is medium
az: Görüntü keyfiyyətiniz məqbuldur
be: Ваша апаратура генеруе відэасігнал сярэдняй якасці
be@tarask: Вашае відэа мае сярэднюю якасьць
bs: Vaš video je srednjeg kvaliteta
cy: Mae ansawdd eich fideo yn gweddol.
eu: Bideo-kalitate eskasa
fo: Videogóðskan er miðal
ga: Cáilíocht measartha maith ar d'fhís
gd: Chan eil càileachd a' video agad ach meadhanach
hy: Տեսապատկերի որակը միջին է
km: គុណភាព​វីដេអូ​របស់​អ្នក​មធ្យម
mk: Квалитетот на Вашето видео е просечен
ms: Kualiti video anda adalah sederhana
nn: Videokvaliteten er medium
pt_br: Sua qualidade de vídeo é média
sq: Kualiteti juaj i videos është mesatar
sr_cyrl: Квалитет вашег видео записа је средњи
ta: உங்கள் வீடியோ தரம் நடுத்தரம்
tg: Дастгоҳи видеоии шумо сифаташ мобайнист
tt: Сезнең видеогыз сыйфаты уртача
ug: ۋىدېئورىڭىزنىڭ سۈپىتى ئوتتۇرھال
ur: آپ کی رواں تصویر کا میعار درمیانہ ہے
