Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sNOTIF_POSTED_CONTACTS
source: %d contacts sent
az: %d əlaqə göndərildi
be: Даслана кантактаў: %d
be@tarask: Даслалі кантактаў: %d
br: %d darempred kaset
bs: %d kontakata poslato
cy: %d cyswllt wedi'u danfon
eu: %d kontaktu bidalita
fo: %d vinir sendir
ga: %d teagmháil seolta
gd: %d a luchd-aithne air a chur
hi: %d संपर्क भेजा
hy: %d կոնտակտ(ներ) ուղարկված են
km: បាន​ផ្ញើ​ទំនាក់ទំនង %d
mk: %d Испратени контакти
ms: %d kenalan dihantar
nn: %d kontaktar sende
pt_br: %d contatos enviados
sq: %d kontakte të dërguara
sr_cyrl: Послато је %d контаката
ta: %d தொடர்பு அனுப்பப்பட்டது
tg: %d ҳамсӯҳбатон ирсол шуданд
tt: %d бәйләнеш/-ләр җибәрелде
ug: %d كىشى ئەۋەتىلدى
ur: %d رابطے بھیجے گیے

# sCALL_TOOLBAR_TECHNICAL_INFO
source: Call Technical Info
az: Zəng Barədə Texniki Məlumat
be: Тэх. інфармацыя пра званок
be@tarask: Тэхнічныя зьвесткі выкліку
br: Gervel an Titouroù teknikel
bs: Tehničke Informacije o Pozivu
cy: Manylion Technegol y Galwad
eu: Deiari buruzko informazio teknikoa
fo: Ring til tøkniligu leiðbeiningina
ga: Faisnéis Theicniúil an Ghlao
gd: Cuir fòn gu taic theicnigeach
hi: तकनीकी जानकारी को कॉल करें
hy: Զանգել տեխնիկական կենտրոն
km: ព័ត៌មាន​បច្ចេកទេស​នៃ​ការ​ហៅ
mk: Повикајте технички информации
ms: Maklumat Teknikal Panggilan
nn: Samtaleteknisk info
pt_br: Informações técnicas sobre chamadas
sq: Informatat teknike të thirrjes
sr_cyrl: Техничке информације о позиву
ta: தொழில்நுட்ப தகவல் அழைப்பு
tg: Маълумоти фаннии занг
tt: Шалтырату турында техник мәгълүмат
ug: چاقىرىش تېخنىكا ئۇچۇرى
ur: تکنیکی معلومات کے لیے کال کریں

# sF_OPTIONS_SMS_RB3
source: My mobile phone number. Recipients can send SMS replies.
az: Mobil nömrəm. Qəbul edənlər cavab SMS-i göndərə bilərlər.
be: Нумар майго мабільнага. Атрымальнікі могуць дасылаць зваротныя SMS-паведамленні.
be@tarask: Нумар майго перасоўнага тэлефону. Атрымальнікі могуць дасылаць адказы па SMS.
br: Ma niverenn bellgomz hezoug :
bs: Moj broj mobitela:
cy: Fy rhif ffôn symudol. Bydd derbynwyr yn medru ateb drwy SMS.
eu: Nire telefono mugikorraren zenbakia. Hartzaileek SMS mezu bidez erantzun diezadakete.
fo: Mítt fartelefonnummar. Móttakarar kunnu svara við SMS.
ga: M'uimhir ghutháin shoghluaiste. Is féidir le faighteoirí SMSanna a fhreagairt.
gd: Àireamh an fhòn-làimhe agam. Faodaidh an fheadhainn a gheibh e freagairtean SMS a chur,
hy: Իմ բջջայինի համարը։ Ստացողները կարող են պատասխանել SMS-ներին։
km: លេខ​ទូរស័ព្ទ​ចល័ត​របស់​ខ្ញុំ។ អ្នក​ទទួល​អាច​ផ្ញើ​ចម្លើយ​តប​សារ SMS ។
mk: Мојот број од мобилен телефон. Примателите можат да испратат СМС пораки.
ms: Nombor telefon bimbit saya. Penerima dapat membalas SMS.
nn: Mitt mobilnummer:
pt_br: Número do meu celular. Os destinatários podem enviar respostas SMS.
sq: Numri im i telefonit celuar. Pranuesit mund të dërgojnë përgjigje SMS.
sr_cyrl: Мој број мобилног телефона. Примаоци могу слати СМС одговоре.
ta: என் கைபேசி எண். பெற்றவர்கள் குறுந்தகவல் பதில் அனுப்பலாம்.
tg: Рақами мобилии ман. Гирандагон ба ман имкони ирсоли SMS доранд.
tt: Минем кесә телефоны номеры. Алучылар җаваплы SMS-хәбәрләр җибәрә ала.
ug: يانفون نۇمورۇم:
ur: میرا موبائل نمبر- وصول کنندہ مجھے ایس ام ایس بھیج سکتے ہیں-

# sTRAYMENU_ANSWER
source: Answer Call
az: Dəstəyi Qaldır
be: Падняць трубку
be@tarask: Адказаць на выклік
br: Respont d'ar bellgomzadenn
bs: Odgovoriti na Poziv
cy: Ateb Galwad
eu: Erantzun deiari
fo: Svara
ga: Freagair an Glao
gd: Freagair am fòn
hi: कॉल का उत्तर दें
hy: Պատասխանել զանգին
km: ឆ្លើយ​តប​​ការ​ហៅ
mk: Одговори на повикот
ms: Jawab Panggilan
nn: Svar på oppringing
pt_br: Responder a Chamada
sq: Përgjigju thirrjes
sr_cyrl: Одговори на позив
ta: அழைப்பிற்கு பதிலளி
tg: Бардоштани гӯшӣ
tt: Чакыруга җавап бирү
ug: چاقىرىشقا جاۋاب قايتۇر
ur: کال کا جواب دیں

# sTRAYMENU_IGNORE
source: Ignore Call
az: Zəngə Cavab Vermə
be: Прапусціць званок
be@tarask: Не зважаць на выклік
br: Dianavezout ar bellgomzadenn
bs: Ignorisati Poziv
cy: Anwybyddu Galwad
eu: Ezikusi egin deiari
fo: Lat fara
ga: Ná Bac Leis an nGlao
gd: Leig seachad am fòn
hi: कॉल अनदेखा करें
hy: Բաց թողնել զանգը
km: មិន​អើ​ពើ​ការ​ហៅ
mk: Игнорирај го повикот
ms: Abai Panggilan
nn: Ignorer oppringing
pt_br: Ignorar Chamada
sq: Injoro thirrjen
sr_cyrl: Занемари позив
ta: அழைப்பை புறக்கணி
tg: Набардоштан
tt: Чакыруны игътибарсыз калдыру
ug: چاقىرىشنى قىسقارت
ur: کال نظرانداز کریں

# sTRAYMENU_HANGUP
source: Hang Up
az: Dəstəyi As
be: Скончыць размову
be@tarask: Пакласьці слухаўку
br: Advarc'hañ
bs: Prekinuti
cy: Gorffen y galwad
eu: Eseki
fo: Legg á
ga: Croch
gd: Cuir sìos am fòn
hi: वार्तालाप समाप्त करें
hy: Ավարտել զանգը
km: បញ្ចប់​ការ​សន្ទនា
mk: Прекини го разговорот
ms: Tangguh
nn: Legg på
pt_br: Desligar
sq: Ndërprej
sr_cyrl: Прекини везу
ta: துண்டி
tg: Гузоштани гӯшӣ
tt: Трубканы салырга
ug: چاقىرىشنى ئۈزۈۋەت
ur: بند کر دیں

# sF_OPTIONS_PAGE_SKYACCESS
source: Skype WiFi
be@tarask: Доступ да Wi-Fi праз Skype
cy: DiWi Skype
fo: Skype Atgongd
gd: Inntrigeadh WiFi Skype
hi: स्काइप वाई-फाई
km: ការទៅដល់ ស្កាយភ៍​
ms: WiFi Skype
ta: ஸ்கைப் WiFi
ur: سکائپ وائی فائی

# sF_OPTIONS_LBC_SKYACCESS
source: <b>Skype WiFi:</b> Use Skype Credit to pay for internet access
az: <b>Skype WiFi:</b> İnternetə bağlantı üçün Skype Hesabınızdan ödəyin
be: <b>Skype WiFi:</b> Плаціце за доступ у інтэрнэт са свайго рахунку Skype
be@tarask: Плаціць за доступ да сеціва крэдытам у Skype
bs: <b>Skype WiFi:</b> Koristite Skype Kredit za plaćanje internet pristupa
cy: <b>DiWi Skype</b> Defnyddiwch Credyd Skype i dalu am fynediad i'r rhyngrwyd.
eu: <b>Skype WiFi:</b> Skype kreditua erabili Interneterako sarrera ordaintzeko
fo: Brúka Skype Kreditt til at gjalda fyri internet atgongd
gd: Cleachd creideas Skype gus pàigheadh airson inntrigeadh dhan lìon
hy: <b>Skype WiF.</b> Համացանց մուտքի համար վճարեք Skype-ի Հաշվից։
km: ប្រើប្រាស់ ឥណទានស្កាយភ៍​ សម្រាប់ទូទាត់ ការទៅដល់អ៊ីនធឺណិត
mk: <b>Skype WiFi:</b> Користете Skype кредит за плаќање на интернет пристап
ms: <b>WiFi Skype:</b> Guna Kredit Skype untuk membayar capaian internet
nn: <b>Skype WiFi:</b> Bruk Skype-kreditt til å betale for Internett-tilgang
pt_br: <b>Skype WiFi:</b> Use Crédito Skype para pagar pelo acesso à Internet
sq: <b>Skype WiFi:</b> Përdor Kreditë Skype për të paguar qasjen e internetit
sr_cyrl: <b>Skype Wifi:</b> Користите Skype кредит да платите приступ Интернету
ta: இணைய இணைப்பிற்கு ஸ்கைப் கிரெடிட் பயன்படுத்தவும்
tg: <b>Skype WiFi:</b> Аз ҳисоби Skype барои хизматрасонии интернет пардохт кунед
tt: <b>Skype WiFi:</b> Интернетка керү өчен үзегезнең Skype исәбеннән түләгез
ug: <b>Skype WiFi:</b> Skype ھېساب نومۇرى بىلەن تورغا چىقىش ھەققىنى تاپشۇرىدۇ
ur: <b>سکائپ وائی فائی:</b> انٹر نیت تک دسترس کے لیے سکائپ اعزازیہ استعمال کریں

# sF_OPTIONS_SKYACCESS_ENABLE
source: Enable Skype WiFi
az: Skype WiFi-ı Tətbiq Et
be: Актываваць Skype Wi-Fi
be@tarask: Дазволіць доступ да Wi-Fi праз Skype
bs: Omogući Skype WiFi
cy: Galluogi DiWi Skype
eu: Gaitu Skype WiFi
fo: Tendra Skype Atgongd
gd: Cuir an comas inntrigeadh WiFi Skype
hi: स्काइप वाई-फाई चालू करें
hy: Ակտիվացնել Skype WiFi-ը
km: អនុញ្ញាត ការទៅដល់ ស្កាយភ៍​
mk: Овозможи Skype WiFi
ms: Benarkan WiFi Skype
nn: Slå på Skype WiFi
pt_br: Habilitar o Skype WiFi
sq: Aftëso Skype WiFi
sr_cyrl: Омогући Skype Wifi
ta: ஸ்கைப் WiFi செயல்படுத்து
tg: Фаъол гардонии Skype WiFi
tt: Skype WiFi кабызырга
ug: Skype WiFi نى قوزغات
ur: سکائپ وائی فائی فعال کریں

# sSKYACCESS_TRAY_SESSIONEXPIRE
source: Your Skype WiFi session is due to expire in {MINUTES_REMAINING} minutes.
az: Skype WiFi dövrünüz {MINUTES_REMAINING} dəqiqə sonra bitəcək
be: Час сеанса ў Skype Wi-Fi скончыцца праз {MINUTES_REMAINING} хв.
be@tarask: Тэрмін сэансу доступу да Wi-Fi праз Skype скончыцца праз {MINUTES_REMAINING} хв.
bs: Vaša Skype WiFi sesija će isteći za {MINUTES_REMAINING} minuta.
cy: Mae'ch sesiwn DiWi Skype yn dod i ben mewn {MINUTES_REMAINING} munud.
eu: Zure Skype WiFi saioa {MINUTES_REMAINING} minututan iraungiko da.
fo: Tráðleysa Skype gongur út um {MINUTES_REMAINING} minuttir.
gd: Thig an seisean inntrigeadh WiFi Skype gu crìoch ann an {MINUTES_REMAINING} mionaid(ean).
hy: Skype WiFi-ի աշխատաշրջանը լրանում է {MINUTES_REMAINING} րոպեից։
km: វេនការងារការទៅដល់ ស្កាយភ៍​ របស់អ្នក នឹងផុតពេលបានកំណត់ ក្នុង {MINUTES_REMAINING} នាទី។
mk: Вашата Skype WiFi сесија ќе истече за {MINUTES_REMAINING} минути.
ms: Sesi WiFi Skype anda kerana telah luput dalam tempoh {MINUTES_REMAINING} minit.
nn: Skype Access-økta di er i ferd med å gå ut om {MINUTES_REMAINING} minutt.
pt_br: Sua sessão do Skype WiFi irá expirar em {MINUTES_REMAINING} minutos.
sq: Senca juaj Skype WiFi është gati të skadoi në {MINUTES_REMAINING} minuta.
sr_cyrl: Ваша Skype Wifi сесија ће истећи за {МИНУТЕС_РЕМАИНИНГ} минута.
ta: உங்கள் ஸ்கைப் WiFi அமர்வு {MINUTES_REMAINING} நிமிடங்களில் காலாவதியாகும்.
tg: Ҷаласаи Skype WiFi баъди {MINUTES_REMAINING} дақиқа тамом мешавад.
tt: Skype WiFi-зың сеанс вакыты {MINUTES_REMAINING} минуттан үтә
ug: Skype WiFi تور ئۇلىنىش مۇلازىمىتىڭىز {MINUTES_REMAINING} مىنۇتتىن كېيىن توختايدۇ.
ur: آپ کا سکائپ وائی فائی دورانیہ عمل {MINUTES_REMAINING} منٹ میں زائد المعیاد ہونے والا ہے-

# sSKYACCESS_TRAY_EXTENDSESSION
source: Extend your session
az: İstifadə dövrünüzü uzadın
be: Падоўжыць сеанс
be@tarask: Падоўжыць тэрмін
bs: Produžite svoju sesiju
cy: Ymestyn eich sesiwn
eu: Luzatu zure saioa
fo: Víðka um setuna
ga: Sínigh do sheisiún
gd: Leudaich an seisean agad
hi: सत्र विस्तार करें
hy: Երկարաձգել աշխատանքը
km: ពង្រីក​សម័យ​របស់​អ្នក
mk: Проширете ја Вашата сесија
ms: Lanjutkan sesi anda
nn: Utvid økta
pt_br: Prolongar sua sessão
sq: Zgjate këtë seancë
sr_cyrl: Продужите сесију
ta: உங்கள் அமர்வை நீட்டிக்கவும்
tg: Дароз кардани ҷаласа
tt: Сеансны озынайтырга
ug: مۆھلىتىڭىزنى ئۇزارتىڭ
ur: دورانیہ عمل بڑھائیں

# sSKYACCESS_TRAYMENU_STATUS
source: View Skype WiFi
az: Skype WiFi-ı Aç
be: Адкрыць Skype Wi-Fi
be@tarask: Адчыніць доступ да Wi-Fi праз Skype
bs: Pogledaj Skype WiFi
cy: Gweld DiWi Skype
eu: Ikusi Skype WiFi
fo: Vís tráðleyst Skype
gd: Seall inntrigeadh WiFi Skype
hi: स्काइप वाई-फाई देखें
hy: ԲացելSkype WiFi-ը
km: មើល ការទៅដល់ ស្កាយភ៍​
mk: Прикажи Skype WiFi
ms: Lihat WiFi Skype
nn: Vis Skype WiFi
pt_br: Ver o Skype WiFi
sq: Shih Skype WiFi
sr_cyrl: Прикажи Skype Wifi
ta: ஸ்கைப் WiFi பார்வையிடு
tg: Кушодани Skype WiFi
tt: Skype WiFi-зы ачарга
ug: Skype WiFi نى كۆرسەت
ur: سکائپ وائی فائی دیکھیں...

# sSKYACCESS_TRAYMENU_CONNECT
source: Connect
az: Bağlan
be: Далучыцца
be@tarask: Злучыцца
bs: Konektuj se
cy: Cysylltu
eu: Konektatu
fo: Sambind
ga: Ceangail
gd: Dèan ceangal
hi: संपर्क स्थापित करें
hy: Միանալ
km: ភ្ជាប់
mk: Поврзи
ms: Sambung
nn: Kople til
pt_br: Conectar
sq: Lidhu
sr_cyrl: Успостави везу
ta: இணை
tg: Васлшавӣ
tt: Тоташу
ug: ئۇلا
ur: جوڑیں

# sSKYACCESS_TRAYMENU_DISCONNECT
source: Disconnect
az: Bağlantını Bitir
be: Адлучыцца
be@tarask: Адлучыцца
bs: Diskonektuj se
cy: Datgysylltu
eu: Deskonektatu
fo: Steðga samband
ga: Dícheangail
gd: Dì-cheangail
hi: संपर्क तोड़े
hy: Անջատվել
km: ផ្ដាច់
mk: Исклучи
ms: Putuskan
nn: Kople frå
pt_br: Desconectar
sq: Shkëputu
sr_cyrl: Прекини везу
ta: துண்டி
tg: Ҷудошавӣ
tt: Тоташуны өзү
ug: ئۈزۈۋەت
ur: منقطع کریں

# sSKYACCESS_TRAYMENU_QUIT
source: Quit Skype WiFi
az: Skype WiFi-dan Çıxış
be: Выйсці са Skype Wi-Fi
be@tarask: Выйсьці з доступу да Wi-Fi праз Skype
bs: Napusti Skype WiFi
cy: Gadael DiWi Skype
eu: Irten Skype WiFi-tik
fo: Sløkk Skype Atgongd
gd: Fàg inntrigeadh WiFi Skype
hi: स्काइप वाई-फाई
hy: Դուրս գալ Skype WiFi-ից
km: ឃ្លាត ការទៅដល់ ស្កាយភ៍​
mk: Напушти Skype WiFi
ms: Keluar dari WiFi Skype
nn: Avslutt Skype Wi-Fi
pt_br: Sair do Skype WiFi
sq: Ndërpreje Skype WiFi
sr_cyrl: Затвори Skype Wifi
ta: ஸ்கைப் WiFi வெளியேறு
tg: Баромадан аз Skype WiFi
tt: Skype WiFi-зан чыгарга
ug: Skype WiFi دىن چېكىن
ur: سکائپ وائی فائی اختتام کریں

# sSKYACCESS_WARN_QUIT_SKYPE
source: Quitting Skype will end your Skype WiFi session. Continue?
az: Skype-dan çıxaraq Skype WiFi-yı bitirmiş olacaqsınız. Davam etmək istəyinizə əminsiniz?
be: Пры закрыцці праграмы Skype, вы скончыце сеанс і ў Skype Wi-Fi. Працягнуць?
be@tarask: Калі выйсьці са Skype, скончыцца сэанс доступу да Wi-Fi праз Skype. Ці працягваць?
bs: Zatvaranje Skype-a će završiti vašu Skype WiFi sesiju. Nastaviti?
cy: Bydd cau Skype hefyd yn cau eich sesiwn DiWi Skype. Parhau?
eu: Skype-tik irtenez gero zure Skype WiFi saioa amaitu egingo da. Jarraitu nahi al duzu?
fo: Um tú sløkkir Skype hevur tað við sær, at Skype Atgongdarsetan eisini sløkkist. Halt fram?
gd: Ma dh'fhàgas tu Skype, thig an seisean inntrigeadh WiFi Skype agad gu crìoch. A bheil thu airson leantainn air adhart?
hi: स्काइप बंद करने पर आपका स्काइप वाई फाई सत्र भी समाप्त हो जायेगा? करें?
hy: Դուրս գալով Skype-ից՝ դուք ավարտում եք Ձեր աշխատանքը Skype WiFi-ում: Շարունակե՞լ։
km: ទង្វើឃ្លាត ស្កាយភ៍​ នឹងបញ្ចប់ វេនការងារ ការទៅដល់ស្កាយភ៍​ របស់អ្នក។ បន្ត?
mk: Напуштањето на Skype ќе ја исклучи Skype WiFi сесијата. Ќе продолжите ли?
ms: Keluar dari Skype akan tamatkan sesi WiFi Skype anda. Teruskan?
nn: Om du avsluttar Skype vil det òg avslutte Skype WiFi-økta. Halde fram?
pt_br: Sair do Skype irá finalizar sua sessão do Skype WiFi. Continuar?
sq: Mbyllja e Skypes do të përfundojë seancën tuaj të Skype WiFi. Vazhdo?
sr_cyrl: Ако затворите Skype прекинућете Skype Wifi сесију. Да наставим?
ta: ஸ்கைப்பிலிருந்து வெளியேறினால் உங்கள் ஸ்கைப் WiFi அமர்வு முடியும். தொடரவா?
tg: Бо баромадан аз Skype, шумо ҷаласаи Skype WiFi-ро хотима медиҳед. Идома?
tt: Skype-тан чыкканда, Skype WiFi сеансын да туктатасыз. Дәвам итәргәме?
ug: چېكىنىپ چىقىپ سىزنىڭ Skype WiFi دىكى ۋاقىت چەكلىمىسىنى ئاخىرلاشتۇرىدۇ. داۋاملاشتۇرامسىز؟
ur: سکائپ اختتام کرنے سے آپ کا سکائپ وائی فائی پر دورانیہ عمل ختم ہو جایے گا- جاری رکھیں؟

# sMAINMENU_SKYACCESS
source: Skype WiFi...
be@tarask: Доступ да Wi-Fi праз Skype…
cy: DiWi Skype...
fo: Tráðleyst Skype…
gd: Inntrigeadh WiFi Skype…
hi: स्काइप वाई-फाई ...
km: ការទៅដល់ ស្កាយភ៍​…
ms: WiFi Skype...
ta: ஸ்கைப் WiFi…
ur: سکائپ وائی فائی...

# sALERTS_TITLE
source: Notifications
be@tarask: Спавяшчэньні
bs: Obavještenja
cy: Hysbysiadau
eu: Jakinarazpenak
ga: Fógraí
hi: नोटीफीकेसन
km: ការ​ជូនដំណឹង
mk: Известувања
sq: Njoftimet
tg: Огоҳӣ
ug: ئۇقتۇرۇش
ur: اعلانات

# sUSERCREATE_NAME_HINT
source: 6-32 characters needed
be@tarask: Трэба ад 6 да 32 знакаў
br: Ezhomm zo eus 6-32 arouezenn
bs: potrebno je 6-32 znaka
cy: Mae angen 6-32 nod
eu: 6-32 karaktere artean behar dira
ga: 6-32 carachtair de dhíth
hi: 6-32 चिन्ह अनिवार्य
km: ត្រូវការ 6-32 តួ​អក្សរ
mk: Потребни се од 6-32 карактери
sq: duhen 6-32 karaktere
tg: Аз 6 то 32 аломат лозим аст
ug: 6-32غىچە ھەرپ
ur: 6-32 حروف کی ضرورت ہے

# sUSERCREATE_PWD_HINT
source: 6-20 characters needed
az: İşarə sayı 6-dan 20-ə qədər olmalıdır
be: Патрабуецца ад 6 да 20 знакаў
be@tarask: Трэба ад 6 да 20 знакаў
br: Ezhomm zo eus 6-20 arouezenn
bs: potrebno je 6-20 znakova
cy: Mae angen 6-20 nod
eu: 6-20 karaktere artean behar dira
fo: 6-20 tekn eru kravd
ga: 6-20 carachtair de dhíth
gd: Eadar 6 is 20 caractar a dhìth
hi: 6-32 चिन्ह अनिवार्य
hy: 6-ից մինչև 32 նշան
km: ត្រូវការ 6-32 តួ​អក្សរ
mk: Потребни се од 6-20 карактери
ms: 6-20 aksara diperlukan
nn: 6-20 teikn påkravd
pt_br: É preciso de 6 a 20 caracteres
sq: duhen 6-20 karaktere
sr_cyrl: Потребно је 6-20 знакова
ta: 6-20 எழுத்துக்கள் தேவை
tg: Аз 6 то 20 аломат лозим аст
tt: 6-20 тамга кирәк
ug: 6-20غىچە ھەرپ
ur: 20- حروف کی ضرورت ہے

# sUSERCREATE_FULLNAME_HINT
source: Enter your name
be@tarask: Упішыце сваё ймя
br: Ebarzhit hoc'h anv
bs: Unesite svoje ime
cy: Rhowch eich enw
eu: Idatzi zure izena
ga: Cuir isteach d'ainm
hi: नाम प्रविष्ट करें
km: បញ្ចូល​ឈ្មោះ​របស់​អ្នក
mk: Внесете го Вашето име.
sq: Shkruaj emrin tënd
tg: Номи пурраатонро нависед
ug: ئىسمىڭىزنى كىرگۈزۈڭ
ur: اپنا نام درج کریں

# sUSERCREATE_ERROR_NAMETOOSHORT
source: Too short: 6 characters min.
be@tarask: Закароткае: трэба прынамсі 6 знакаў.
br: Re verr : 6 arouezenn d'an nebeutañ.
bs: Previše kratko: min. 6 znakova
cy: Rhy fyr: o leiaf 6 nod
eu: Motzegia: 6 karaktere gutxienez
ga: Róghearr: 6 charachtar ar a laghad.
hi: अतिसूक्ष्म: न्यूनतम 6 चिन्ह
km: ខ្លី​ពេក៖ ត្រូវការ យ៉ាងតិច 6 តួ​អក្សរ។
mk: Премногу кратко: Најмалку 6 карактери.
sq: Shumë i shkurtë: Min. 6 karaktere.
tg: Кӯтоҳ: ном бояд аз 6 аломат кам набошад
ug: ئەڭ قىسقا بولغاندا: 6 ھەرپ.
ur: بہت چھوٹا: 6 حروف کم از کم-

# sUSERCREATE_ERROR_NAMETOOLONG
source: Too long: 32 characters max.
be@tarask: Задаўгое: трэба ня болей за 32 знакі.
br: Re hir : 32 arouezenn d'ar muiañ.
bs: Previše dugo: max. 32 znaka
cy: Rhy hir: dim mwy na 32 nod
eu: Luzeegia: 32 karaktere gehienez.
ga: Rófhada: 32 carachtar ar a mhéad.
hi: अधिक लंबा: 32 चिन्ह अधिकतम
km: វែង​ពេក៖ ត្រូវការ​​ច្រើន ត្រឹម 32 តួ​អក្សរ។
mk: Премногу долго: Максимум 32 карактери.
sq: Shumë i gjatë: Maks 32 karaktere.
tg: Дароз: ном бояд аз 32 аломат зиёд набошад
ug: ئەڭ ئۇزۇن بولغاندا: 32 ھەرپ.
ur: بہت لمبا: ٣٢ حروف زیادہ سے زیادہ-

# sUSERCREATE_ERROR_NAMEINVALIDCHAR
source: Can only contain A-z 0-9 - _ .
be@tarask: Мусіць зьмяшчаць толькі літары (A–z), лічбы (0–9) ды знакі «-», «_».
br: Ne c'hall bezañ ennañ nemet A-z 0-9 - _ .
bs: Može sadržati samo A-z 0-9 - _ .
cy: Gall cynnwys dim ond A-x 0-9 -_.
eu: a-z bitarteko hizkiak, 0-9 bitarteko zenbakiak, “-” eta “_” bakarrik eduki ditzake.
ga: Ní cheadaítear ach A-z 0-9 - _ .
hi: केवल A-z 0-9 - _ . हो सकते हैं
km: អាច​មាន A-z 0-9 - _ .
mk: Може да содржи само А-z 0-9 - _ .
sq: Mund të përmbajë vetëm A-z 0-9 - _ .
tg: Танҳо метавонад дорои: A-z 0-9 - _ бошад.
ug: پەقەت ئا-زغىچە ھەرپ ۋە 0-9 غىچە سانلارلا بولىدۇ .
ur: صرف یہ حروف استعمال ہو سکتے ہیں: A-z 0-9 - _ .

# sUSERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Too short: 6 characters min.
az: İşarələr kifayət etmir: şifrə ən az 6 işarə təşkil etməlidir
be: Недастаткова знакаў: пароль павінен мець не менш за 6 знакаў
be@tarask: Закароткі: трэба прынамсі 6 знакаў.
br: Re verr : 6 arouezenn d'an nebeutañ.
bs: Previše kratko: min. 6 znakova
cy: Rhy fyr: o leiaf 6 nod
eu: Motzegia: 6 karaktere gutxienez.
fo: Ov stutt: í minsta lagi 6 tekn.
ga: Róghearr: 6 charachtar ar a laghad.
gd: Ro ghoirid: 6 caractaran air a' char as lugha.
hi: अतिसूक्ष्म: न्यूनतम 6 चिन्ह
hy: Ոչ բավարար նշաններ. Գաղտնաբառը պետք է պարունակի 6-ից շատ նշաններ:
km: ខ្លី​ពេក៖ ត្រូវ​មាន​ 6 តួ​អក្សរ​អប្បបរមា។
mk: Премногу кратко: најмалку 6 карактери.
ms: Terlalu pendek: minimum 6 aksara.
nn: For kort: minimum 6 teikn
pt_br: Muito curto: mínimo de 6 caracteres
sq: Shumë i shkurtë: Min. 6 karaktere.
sr_cyrl: Превише кратко: најмање 6 знакова.
ta: மிக குறுகியது: குறைந்தது 6 எழுத்து.
tg: Кӯтоҳ: Калидвожа бояд аз 6 аломат кам набошад
tt: Бик кыска: кимендә 6 тамга
ug: ئەڭ قىسقا بولغاندا: 6 ھەرپ.
ur: بہت چھوٹا: 6 حروف کم از کم-

# sUSERENTRY_ERROR_PASSWORD_TOO_LONG
source: Too long: 20 characters max.
az: Həddindən çox işarə: şifrə ən çox 20 işarə təşkil etməlidir
be: Занадта шмат знакаў: лагін павінен мець не больш за 20 знакаў
be@tarask: Задаўгі: трэба ня болей за 20 знакаў.
br: Re hir : 20 arouezenn d'ar muiañ.
bs: Previše dugo: max. 20 znakova
cy: Rhy hir: dim mwy na 20 nod
eu: Luzeegia: 20 karaktere gehienez.
fo: Ov lang: í mesta lagi 20 tekn.
ga: Rófhada: 20 carachtar ar a mhéad.
gd: Ro fhada: 20 caractar air a' char as motha.
hi: अधिक लंबा: 20 चिन्ह अधिकतम
hy: Չափից շատ նշան. Պետք է պարունակի 20-ից ոչ ավել նշան:
km: វែង​ពេក៖ ត្រូវការ 20 តួ​អក្សរ​អតិបរមា។
mk: Премногу долго: максимум 20 карактери.
ms: Terlalu panjang: maksimum 20 aksara.
nn: For langt: maks 20 teikn
pt_br: Muito longo: máximo de 20 caracteres
sq: Shumë i gjatë: Max 20 karaktere.
sr_cyrl: Превише дугачко: највише 20 знака.
ta: மிக நீண்டது: கூடியது 20 எழுத்து.
tg: Дароз: Калидвожа бояд аз 20 аломат зиёд набошад
tt: Бик озын: 20 тамгадан күп булмаска тиеш
ug: ئەڭ ئۇزۇن بولغاندا: 20 ھەرپ.
ur: بہت لمبا: ٢٠ حروف زیادہ سے زیادہ-

# sUSERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: Invalid character eg Σ, à, ß
az: Yanlış işarələr, məs. Σ, à, ß
be: Недазволены знак, напр. Σ, à, ß
be@tarask: Неадпаведны знак (кшталту Σ, à, ß)
br: Arouezenn direizh, da sk. Σ, à, ß
bs: Nedozvoljeni znak, npr. Σ, à, ß
cy: Nod annilys, e.e. Σ, à, ß
eu: Karaktere baliogabea, adibidez Σ, à, ß
fo: Ógildug tekn, t.d. Σ, à, ß
ga: Carachtar neamhbhailí, m.sh. Σ, à, ß
gd: Caractar mì-dhligheach m.e. Σ, à, ß
hi: अवैध चिन्ह: उदहारण Σ, à, ß
hy: Անհասանելի նշաններ, օրինակ` Σ, à, ß
km: តួអក្សរ​មិន​ត្រឹមត្រូវ ឧ. Σ, à, ß
mk: Невалидни карактери на пр. Σ, à, ß
ms: Aksara tidak sah cth Σ, à, ß
nn: Ugyldige teikn dvs.: Σ, à, ß
pt_br: Caractere inválido, ex.: Σ, à, ß
sq: Karaktere të pavlefshme p.sh.: Σ, à, ß
sr_cyrl: Неважећи знак, нпр. Σ, ñ, à, ß
ta: தவறான எழுத்து எ.கா Σ, à, ß
tg: Аломати нодуруст, м. Σ, à, ß
tt: Ярамаган тамгалар, мәсәлән: Σ, à, ß
ug: ئىناۋەتسىز ھەرپ، مەسىلەن: Σ، à، ß
ur: غیرمعتبر حروف مثال کے طور پر Σ, à, ß

# sUSERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Can't contain a space
az: Boşluqlara icazə verilmir
be: Прабелы не дазволеныя
be@tarask: Нельга, каб зьмяшчаў прагалы
br: Ne c'hall ket bezañ un esaouenn ennañ
bs: Ne može sadržavati prazno mjesto
cy: Ni all gynnwys bwlch
eu: Zuriunerik ezin du eduki
fo: Má ikki hava millumrúm
ga: Ní féidir bearna a bheith ann
gd: Chan fhaod beàrn a bhith ann
hi: रिक्तस्थान नहीं हो सकता
hy: Բացատները չեն կարող օգտագործվել
km: មិន​អាច​មាន​ចន្លោះ​មិន​ឃើញ
mk: Не смее да содржи празен простор
ms: Tidak boleh mengandunngi jarak
nn: Kan ikkje innehalde mellomrom
pt_br: Não pode conter espaço
sq: Nuk mund të përbmajë hapësirën
sr_cyrl: Не може да садржи размак
ta: ஒரு இடைவெளி கொண்டிருக்க முடியாது
tg: Бояд фосила набошад
tt: Акъюл кую ярамый
ug: بوشلۇقنى ئۆز ئىچىگە ئالمايدۇ
ur: حرف مسافت شامل نہیں ہو سکتا

# sUSERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Too similar to Skype Name
az: Bu şifrə Skype adınıza çox bənzəyir
be: Гэты пароль занадта падобны на Skype-лагін
be@tarask: Занадта падобны да ймя ў Skype
br: Re heñvel ouzh an anv Skype
bs: Previše liči na Skype Ime
cy: Rhy debyg i enw defnyddiwr Skype
eu: Erabiltzaile-izenaren antz handiegia du
fo: Líkist ov nógv Skype-navninum
ga: Róchosúil leis an Ainm Skype
gd: Ro choltach ri ainm Skype
hi: स्काइप नाम से बहुत सामान
hy: Այս գաղտնաբառը շատ նման է լոգինին
km: ឈ្មោះ​ស្កាយភ៍​ស្រដៀងគ្នា​ពេក
mk: Премногу идентично на Skype името
ms: Nama Skype terlalu biasa
nn: For likt Skype-namnet
pt_br: Muito parecido com o Nome Skype
sq: Shumë i ngjashëm me emrin Skype
sr_cyrl: Превише слично Skype имену
ta: ஸ்கைப் பெயரை மிகவும் ஒத்துள்ளது
tg: Ин калидвожа ба номи Skype бисёр монанд аст
tt: Бу серсүз Skype логинына бик охшаган
ug: Skype دىكى ئىسمىغا بەك يېقىن كەپ قالدى
ur: سکائپ نام سے بہت مشابه ہے

# sUSERENTRY_ERROR_PASSWORD_INVALID_WORD
source: Too easy to guess eg abcd, Skype
az: Bu şifrə çox sadədir, məs. abcd, Skype
be: Пароль занадта просты, напр. abcd, Skype
be@tarask: Занадта лёгка адгадваецца (кшталту «abcd», «Skype»)
br: Re aes da zivinout, da sk. abcd, Skype
bs: Previše lako za pogodit, npr. abcd, Skype
cy: Rhy hawdd i'w ddyfalu, e.e. abcd, Skype
eu: Asmatzeko erraza, adib. Abcd, Skype
fo: Ov lætt at gita, t.d. abcd, Skype
gd: Ro furasta ri thomhas, m.e. abcd, Skype
hi: अंदाज़ लगाना बेहद आसान उदहारण
hy: Այս գաղտնաբառը պարզ է: Օրինակ՝ abcd, Skype
km: ងាយស្រួល​ស្មាន ឧ. abcd, ស្កាយភ៍
mk: Најлесен начин да се погоди пр. abcd
ms: Terlalu mudah diteka cht. abcd, Skype
nn: For enkelt å gjette, dvs. abcd, Skype
pt_br: Muito fácil de adivinhar, ex.: abcd, Skype
sq: Shumë i lehtë për tu gjetur p.sh.: abcd, Skype
sr_cyrl: Превише лако за погађање, нпр. абцд, Skype
ta: எளிதாக ஊகிக்க கூடியது எ.கா abcd, Skype
tg: Ин калидвожа бисёр оддӣ аст, м. abcd, Skype
tt: Бик гади серсүз, мәсәлән, ABCD, Skype
ug: بەك ئاسان تېپىۋالىدىغان ، مەسلەن: ئابچد، Skype قاتارلىق
ur: بوجھنے کے لیے بہت آسان ہے مثال کےطور پر abcd, Skype
