Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYPEWIFI_FAQ
source: <br /><br /><b><font size="13px">1. What is Skype WiFi?</font></b><br/>Skype WiFi is a fantastic way to browse the internet at public Skype hotspots around the world, using your Skype Credit as payment. No more fumbling with credit cards or cumbersome sign up processes when you’re on the move - you can simply use your Skype Credit to get online. You only pay per minute for what you use. There’s no need to buy an internet day-pass if all you need is a few minutes of access.<br /><br /><b><font size="13px">2. How much does Skype WiFi cost?</font></b><br/>Skype WiFi prices vary by provider and will be displayed when you connect to supported hotspots.<br /><br /><b><font size="13px">3. How do I use Skype WiFi?</font></b><br/>You must first connect to a Skype network in a public hotspot. If the hotspot is supported, you will be prompted to use your Skype Credit to pay for Internet access on a per-minute-basis.<br /><br /><b><font size="13px">4. How does Skype WiFi work?</font></b><br/>Once you click “Connect”, Skype WiFi reserves enough credit for up to 30 minutes use. You will only pay for what you use, so if you connect for 10 minutes, you’ll only pay for 10 minutes and your remaining credits will be available in your Skype Credit account.<br /><br /><b><font size="13px">5. I’m connected, now what?</font></b><br/>Once you connect with Skype WiFi you use your device as normal. You can check your email, surf the web or run apps that need data connectivity. For your convenience, we’ll count down the minutes. This way you can see how much time you have remaining to stay online.<br /><br /><b><font size="13px">6. What happens if I forget to disconnect?</font></b><br/>For your protection, Skype WiFi will time-out after 30 minutes.<br />
az: <br /><br /><b><font size="13px">1. Skype Wi-Fi nədir?</font></b><br/>Skype Wi-Fi – bu çox faydalı bir alətdir, hansının ki, sayəsində siz dünyanın istənilən nöqtəsində İnternetə açıq Wi-Fi məkanları vasitəsilə çıxış əldə edirsiniz və şəbəkədə keçirdiyiniz müddətin ödənişini Skype hesabınızdan ödəyirsiniz. Növbəti dəfə, siz evdən və ya işdən uzaq olduqda, şəbəkəyə qoşulmaq üçün, artıq sizə ödəmə kartları və ya zəhlə tökən qeydiyyatlar lazım olmayacaq, sadəcə İnternetə bağlanmaq üçün Skype hesabınızdaki vəsaitdən istifadə edin. Siz yalnız istifadə etdiyiniz dəqiqəyə görə ödəyirsiniz. Başqa sözlə, əgər sizə yalnız bir neçə dəqiqə İnternet lazımdırsa, niyə bir günlük hüququ əldə edirsiz?<br /><br /><b><font size="13px">2. Skype Wi-Fi neçiyə başa gəlir?</font></b><br/>Skype Wi-Fi xidmətinin qiymətləri təchicatçı tərəfindən müəyyən edilir və bağlantı zamanı göstərilir.<br /><br /><b><font size="13px">3. Skype Wi-Fi necə istifadə olunur?</font></b><br/>İlk olaraq siz qoşulma nöqtəsi tapmalı və Skype şəbəkəsinə qoşulmalısınız. Əgər bu qoşulma nöqtəsi dəstəklənənlər sırasına daxildirsə, sizə İnternetə bağlantı üçün Skype hesabınızdan ödəniş etmək təklif olunacaq.<br /><br /><b><font size="13px">4. Skype Wi-Fi iş məqsədi necədir?</font></b><br/>Siz "Bağlan" düyməsinə toxunduqdan sonra, Skype Wi-Fi 30 dəqiqəlik istifadəyə kifayət edən ödəniş məbləğini ehtiyat edəcək. Siz yalnız istifadə etdiyiniz vaxta görə ödəyirsiniz, buna görə də, əgər siz şəbəkədə cəmi 10 dəqiqə keçirəcəksinizsə, hesabınızdan yalnız 10 dəqiqənin haqqı tutulacaq, qalan məbləğ isə Skype hesabınızda qalacaq.<br /><br /><b><font size="13px">5. Qoşulduqdan sonra nə etməliyəm?</font></b><br/>Skype Wi-Fi vasitəsilə İnternetə qoşulduqdan sonra, adi qaydada cihazınızdan istifadə edə bilərsiniz. Siz e-poçt yoxlaya, saytlara daxil ola və ya məlumat mübadiləsi üçün şəbəkəyə daxil olma tələb edən hansısa təminatı aça bilərsiniz. Sizin rahatlığınız üçün, qalan dəqiqə sayğacı tətbiq etmişik. Belə olduqda, siz cari İnternet dövrünüzün sonuna neçə dəqiqə qaldığını bilirsiniz.<br /><br /><b><font size="13px">6. Mən söndürməyi unutsam nə olar?</font></b><br/>Siz əlavə vəsait xərcləməmək üçün, Skype Wi-Fi bağlantını bilavasitə olaraq 30 dəqiqədən sonra dayandırır.<br />
be: <br /><br /><b><font size="13px">1. Што такое Skype Wi-Fi?</font></b><br/>Skype Wi-Fi – гэта вельмі зручная функцыя, дзякуючы якой вы зможаце выходзіць у інтэрнэт праз агульнадаступныя Wi-Fi-зоны ў любым пункце свету і аплачваць час знаходжання ў сетцы са свайго рахунку Skype. Наступным разам, калі вы будзеце далёка ад дома ці офіса, каб выйсці ў сетку, вам не прыйдзецца валтузіцца з крэдытнымі карткамі ці выконваць стомную рэгістрацыю, – проста скарыстайце грошы на сваім рахунку Skype, каб падлучыцца да інтэрнэта. Вы плаціце за кожную хвіліну і толькі за скарыстаны час. Прасцей кажучы, калі вам патрэбная ўсяго некалькі хвілін інтэрнэта, навошта аплочваць доступ за суткі?<br /><br /><b><font size="13px">2. Колькі каштуе Skype Wi-Fi?</font></b><br/>Кошт за карыстанне паслугай Skype Wi-Fi усталёўваецца правайдарам і адлюстроўваецца пры падлучэнні да падтрымоўваных зонаў доступу.<br /><br /><b><font size="13px">3. Як карыстацца Skype Wi-Fi?</font></b><br/>Спачатку вы павінны знайсці хот-спот і падлучыцца да сеткі Skype. Калі гэты хот-спот падтрымліваецца, вам будзе прапанавана выкарыстоўваць грошы на рахунку Skype для аплаты інтэрнэта за кожную хвіліну доступу.<br /><br /><b><font size="13px">4. Як працуе Skype Wi-Fi?</font></b><br/>Пасля таго, як вы націсніце кнопку "Падлучыцца", Skype Wi-Fi зарэзервуе суму, дастатковую для аплаты 30 хвілін карыстання. Вы аплачваеце толькі скарыстаны час, таму, калі вы прабудзеце ў сетцы толькі 10 хвілін, з вашага рахунку будзе ўтрыманая плата толькі за 10 хвілін, а астатняя сума застанецца на вашым рахунку Skype.<br /><br /><b><font size="13px">5. Што рабіць пасля падлучэння?</font></b><br/>Пасля таго, як вы падлучыцеся праз Skype Wi-Fi, вы можаце карыстацца сваёй прыладай як заўсёды. Вы можаце правяраць пошту, заходзіць на вэб-сайты ці запускаць праграмы, якія патрабуюць злучэння з інтэрнэтам. Для зручнасці мы прадугледзелі лічыльнік хвілін, якія засталіся. Такім чынам, вы зможаце бачыць, колькі хвілін застаецца да канца бягучага інтэрнэт-сеанса.<br /><br /><b><font size="13px">6. Што будзе, калі я забудуся адлучыцца?</font></b><br/>Каб вы не плацілі лішніх грошаў, Skype Wi-Fi аўтаматычна прыпыняе злучэнне праз 30 хвілін.<br />
fo: <br /><br /><b><font size="13px">1. Hvat er tráðleyst Skype?</font></b><br/>Við tráðleysum Skype fært tú reikað á netinum á almennum Skype-netum kring heimin, har tú brúkar Skype-kreditt sum gjaldoyra. Einki við at fonglast í mappuni eftir korti ella at rita inn við cumbersome, tá ið tú ert á ferðini - tú kanst rætt og slætt brúka Skype-kreditt at fara á netið við. Tú rindar einans fyri hvønn minuttin tú brúkar. Eingin tørvur á at keypa dagspass til alnetið, um tú bert skalt brúka nakrar fáa minuttir við atgongd.<br /><br /><b><font size="13px">2. Hvussu nógv kostar tráðleyst Skype?</font></b><br/>Prísurin fyri tráðleyst Skype veldst um veitara og verður vístur, tá ið tú bindur til einstaka netið.<br /><br /><b><font size="13px">3. Hvussu brúki eg tráðleyst Skype?</font></b><br/>Tú skalt binda til eitt Skype-net á einum almennum neti. Um netið hevur hesa tænastu, verður tú biðin um at brúka Skype-kreditt til at gjalda fyri netnýtsluna fyri hvønn minutt.<br /><br /><b><font size="13px">4. Hvussu virkar tráðleyst Skype?</font></b><br/>Tá ið tú hevur trýst “Bind í”, verða upp til 30 minuttir tilskilaðir á tráðleysa Skype-inum. Tú rindar einans fyri tað, tú brúkar. Brúkar tú 10 minuttir, verða 10 minuttir tiknir av kredittinum, og restin verður eftir á Skype-kreditt kontuni.<br /><br /><b><font size="13px">5. Eg eri bundin til netið - hvat tá?</font></b><br/>Ert tú bundin til tráðleyst Skype, brúka tá eindina sum vant. Tú kanst kanna teldupostin, rógva út á netið ella brúka appir ella forrit, sum tørvar netsamband. Vit telja minuttirnar fyri teg. Soleiðis ber til hjá tær at síggja, hvussu nógva tíð tú hevur eftir at brúka.<br /><br /><b><font size="13px">6. Hvat hendir, um eg gloymi at slíta sambandið?</font></b><br/>Av trygdar ávum slítur tráðleysa Skype-ið sambandið eftir 30 minuttir.<br />
gd: <br /><br /><b><font size="13px">1. Dè tha ann an Skype WiFi?</font></b><br/>Tha Skype WiFi 'na dhòigh anabarrach math airson an lìon a ruigsinn aig hotspots poblach Skype air feadh an t-saoghail 's tu a' pàigheadh leis a' chreideas Skype agad. Chan leig thu leas strì ri cairt-chreideis tuilleadh no clàradh a dhèanamh nuair a bhios tu air an rathad - chan eil dad a dhìth ach creideas Skype. Agus cha phàigh thu ach airson nam mionaidean a chleachdas tu. Cha bhi agad a-rithist pas latha a cheannach 's dìreach beagan mhionaidean a dhìth ort.<br /><br /><b><font size="13px">2. Dè tha Skype WiFi a' cosgadh?</font></b><br/>Tha na prìsean airson Skype WiFi a' crochadh ris an t-solaraiche agus chì thu na prìsean an-còmhnaidh nuair a nì thu ceangal ri hotspot.<br /><br /><b><font size="13px">3. Ciamar a chleachdas mi Skype WiFi?</font></b><br/>Feumaidh tu ceangal ri lìonra Skype ann an hotspot poblach an toiseach. Ma tha taic ris an hotspot, faighnichear dhìot a bheil thu airson creideas Skype a chleachdadh a chum pàigheadh airson ùine air an lìon, mionaid air mhionaid.<br /><br /><b><font size="13px">4. Ciamar a dh'obraicheas Skype WiFi?</font></b><br/>Turas a bhriogas tu air "Ceangail", cuiridh Skype WiFi creideas gu leòr airson suas ri leth-uair a thìde gu taobh. Cha phàighear nach na cleachdar agus mur am bi thu ach 10 mionaidean air an lìon, cha leig thu leas ach airson 10 dhiubh a phàigheadh agus thèid an corr dhen chreideas a thilleadh dhut sa chunntas Skype agad.<br /><br /><b><font size="13px">5. Tha ceangal agam, dè nise?</font></b><br/>Turas a cheanglas tu ri Skype WiFi, cum ort ris na bha fa-near dhut. 'S urrainn dhut coimhead air a' phost-d agad, falbh air an lìon no aplacaidean a chur gu dol a dh'fheumas ceangal dàta. Airson 's gum bi e furasta dhut, cunntaidh sinne na mionaidean dhut. Tha e furasta mar sin smachd a chumail air na chosg thu a dh'ùine 's a dh'airgead air an lìon gu ruige seo.<br /><br /><b><font size="13px">6. Dè thachras ma dhìochuimhnicheas mi an ceangal a chur dheth?</font></b><br/>Airson 's nach tachair a leithid a rud, thig Skype gu crìoch an dèidh leth-uair a thìde e fhèin ma tha an t-uidheam 'na thàmh.<br />
ms: <br /><br /><b><font size="13px">1. Apa itu WiFi Skype?</font></b><br/>WiFi Skype adalah satu cara yang menarik untuk melayari internet melalui pusat panas Skype awam yang ada seluruh dunia, dengan menggunakan kredit Skype anda sebagai bayaran. Tidak memerlukan kad kredit atau proses menandatangan yang menyusahkan bila anda mahu guna - anda hanya guna Kredit Skype anda untuk berada diatas talian. Anda hanya bayar per minit yang anda guna. Tidak perlu beli laluan-harian internet jika anda perlu capaian beberapa minit sahaja.<br /><br /><b><font size="13px">2. Berapakah kos penggunaan WiFi Skype?</font></b><br/>Harga WiFi Skype berbeza mengikut penyedia dan akan dipaparkan bila anda bersambung ke pusat panas yang disokong.<br /><br /><b><font size="13px">3. Bagaimanakah saya dapat gunakan WiFi Skype?</font></b><br/>Terlebih dahulu anda mesti sambung ke rangkaian Skype di dalam pusat panas awam. Jika pusat panasa disokong, anda akan dimaklumkan boleh gunakan Kredit Skype anda untuk bayar capaian Internet berdasarkan per-minit.<br /><br /><b><font size="13px">4. Bagaimanakah WiFi Skype berfungsi?</font></b><br/>Bilamana anda mengklik “Sambung”, WiFi Skype akan tetapkan kredit yang mencukupi sehingga penggunaan selama 30 minit. Anda hanya bayar sebanyak mana yang anda guna, oleh itu jika anda sambung selama 10 minit, pembayaran hanya sebanyak penggunaan 10 minit dan baki kredit akan akan tersedia di dalam akaun Skype anda.<br /><br /><b><font size="13px">5. Saya sudah bersambung, nak buat apa?</font></b><br/>Jika anda bersambung dengan WiFi Skype anda boleh guna seperti biasa. Anda boleh semak emel, layari sesawang atau jalankan apl yang memerlukan kesambungan data. Untuk memudahkan pengiraan, kami sertakan kiraan minit. Dengan cara ini anda boleh lihat berapa lama masa berbaki untuk berada diatas talian.<br /><br /><b><font size="13px">6. Apa akan berlaku jika saya terlupa untuk putuskan?</font></b><br/>Sebagai perlindungan anda, WiFi Skype akan tamat dalam tempoh 30 minit.<br />
sr_cyrl: <br/><br/><b><font size="13px">1. Шта је Skype Wifi?</font></b><br/>Skype Wifi је фантастичан начин да прегледате Интернет на јавним Skype приступним тачкама широм света, при чему као средство плаћања користите Skype кредит. Нема више мучења са кредитнним картицама или незграпног процеса пријављивања када сте у покрету - можете једноставно користити Skype кредит за повезивање на мрежу. Платићете само минуте које потрошите. Не морате да купујете дневну претплату на Интернет ако вам је потребно само неколико минута приступа.<br/><br/><b><font size="13px">2. Колико кошта Skype Wifi?</font></b><br/>Цене услуге Skype Wifi разликују се од добављача до добављача услуга и приказаће се када се будете повезали на подржану приступну тачку.<br/><br/><b><font size="13px">3. Како да користим Skype Wifi?</font></b><br/>Најпре морате да успоставите везу са Skype мрежом на јавној приступној тачки. Ако је приступна тачка подржана, од вас ће се затражити да употребите свој Skype кредит за плаћање Интернет приступа по минуту.<br/><br/><b><font size="13px">4. Како функционише Skype Wifi?</font></b><br/>Када кликнете на дугме „Успостави везу“, Skype Wifi резервише довољно кредита за 30 минута коришћења. Платићете само оно што потрошите, тако да ако успоставите везу на 10 минута, платићете за 10 минута док ће преостали кредит бити доступан на вашем Skype кредит налогу.<br/><br/><b><font size="13px">5. Повезао/ла сам се, шта сада?</font></b><br/>Када успоставите везу помоћу услуге Skype Wifi користите уређај као и обично. Можете проверавати своју е-пошту, крстарити Вебом или покретати апликације којима је потребан пренос података. Ради ваше удобности, одбројаваћемо минуте. На овај начин можете да видите колико вам је времена преостало за боравак на мрежи.<br/><br/><b><font size="13px">6. Шта се дешава ако заборавим да прекинем везу?</font></b><br/>Ради ваше заштите, веза путем услуге Skype Wifi ће истећи након 30 минута.<br/>
tt: <br /><br /><b><font size="13px">1. Нәрсә ул Skype Wi-Fi?</font></b><br/>Skype Wi-Fi – бик уңайлы корал, шуңа күрә сез дөньяның теләгән бер урынында уртак кулланылган Wi-Fi зонасыннан Интернетка чыга һәм челтәрдә үткәргән вакытыгызны үзегезнең Skype исәбеннән түли аласыз. Киләсе вакыт, өегездән яки эшегездән ерак китәргә туры килсә, челтәргә керү өчен, кредит картасы белән мәшәкатьләнергә яки катлаулы теркәлү үтәргә туры килмәячәк, - Интернетка керү өчен бары тик Skype исәбендәге акчаны тотыну да җитә. Сез минутлата һәм тик кулланылган вакыт өчен генә түлисез. Икенче төрле әйткәндә, әгәр Интернетта тик берничә минут кирәк булганда, ни өчен анда керү өчен тәүлеклек хокук алырга?<br /><br /><b><font size="13px">2. Skype Wi-Fi бәясе күпме тора?</font></b><br/>Skype Wi-Fi хезмәте белән файдалану бәяләре провайдер тарафыннан куела һәм хупланган керү зоналарына тоташканда күрсәтелә. <br /><br /><b><font size="13px">3. Skype Wi-Fi белән ничек файдаланырга?</font></b><br/> Иң тәүдә сез wi-fi тарату ноктасын табып Skype челтәренә тоташырга тиешсез. Әгәр бу wi-fi тарату ноктасы хупланганнар исәбендә булса, сезгә Интернетка керүне минутлап түләү өчен Skype исәбендәге акчаны тотынырга тәкъдим ителәчәк. <br /><br /><b><font size="13px">4. Skype Wi-Fi-ның эшләү ысулы ничек?</font></b><br/>”Тоташырга” төймәсенә тигәннән соң, Skype Wi-Fi 30 минут файдалануга җитәрлек сумманы резервлый. Сез тик файдаланылган вакытны гына түлисез, шуңа да, әгәр челтәрдә бары тик 10 минут кына булсагыз да, сезнең исәптән тик 10 минут өчен генә түләү тотып калыначак, ә калган сумма сезнең Skype-тагы исәптә калачак.<br /><br /><b><font size="13px">5. Тоташканнан соң нәрсә эшләргә?</font></b><br/> Skype Wi-Fi аша Интернетка тоташканнан соң, үзегезнең корылма белән гадәттәгечә файдалана аласыз. Электрон почтагызны тикшерә, веб-сайтларга керә яки мәгълүматлар алмашу өчен челтәргә тоташуны таләп иткән кушымталарны җибәрә аласыз. Сезгә уңайлы булсын өчен калган минутларны санагыч программа әзерләдек. Шулай итеп, агымдагы интернет-сеанс бетүгә күпме калганын күрә алачаксыз.<br /><br /><b><font size="13px">6. Әгәр сүндерергә онытсам нәрсә була?</font></b><br/>Артык акча түләмәс өчен, Skype Wi-Fi үзеннән-үзе тоташуны 30 минуттан өзә.<br />

# stalktothehand_SMILEY
source: Talk to the hand
az: Mahiyyətcə Danış
be: Паразмаўляй са сцяной
fo: Stikk hann í kavan
gd: Diù a' choin
nn: «Snakk te handa»
tt: Бәйләнмәгез

# sFREE_GVC_PROMO_GROUP_GROUP
source: Get more out of your conversation with a free group video call.
az: Ünsiyyət üçün, ödənişsiz görüntülü dəstə zənginin bütün imkanlarından istifadə edin.
be: Палепшыце сваю размову з дапамогай бясплатнага відэазванка.
fo: Fá meira burtur úr samrøðum við ókeypis bólkakalli við video.
gd: Dèan gairm nas snasaile, feuch gairm video buidhinn saor an-asgaidh.
ms: Dapatkan lagi perbualan anda dengan panggilan video berkumpulan percuma.
nn: Få meir ut av samtalane dine med gratis gruppevideosamtale.
tt: Аралашыр өчен, түләүсез төркем видеошалтыратуы функциясенең бөтен мөмкинлекләре белән файдаланыгыз.

# sF_SPLASH_COPYRIGHT1
source: © 2015 Skype and/or Microsoft
be: © 2015 Skype і/ці Microsoft
sr_cyrl: © 2015 Skype и/или Microsoft

# sF_ABOUT_COPYRIGHT_1_1
source: © 2015 Skype and/or Microsoft
be: © 2015 Skype і/ці Microsoft
sr_cyrl: © 2015 Skype и/или Microsoft

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country/region and then enter the number Example: Select United Kingdom and enter 020 5555 1212
be: Памылка ўводу нумара. Спачатку выберыце краіну/рэгіён, а потым увядзіце нумар тэлефона. Напрыклад, выберыце Беларусь і ўвядзіце 017 555 1212

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country/region and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
be: Тэлефонны нумар уведзены памылкова. Спачатку выберыце краіну/рэгіён, а потым увядзіце нумар тэлефона, які вы жадаеце дадаць. Напрыклад, выберыце Беларусь і ўвядзіце 017 5555 1212

# sZAPBUTTON_COPYLINK
source: Copy link
be: Скапіяваць спасылку
sr_cyrl: Копирај линк

# sZAPBUTTON_EMAILLINK
source: Email
be: Эл. пошта
sr_cyrl: Е-пошта

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Single Window View
be: Від у розных вокнах
sr_cyrl: Преглед у једном прозору

# sOPTIONS_FONT_POINTS
source: pt
be: п
be@tarask: пунктаў
eu: ptua.
fo: pkt
km: ចំណុច
mk: пт
sq: pk
sr_cyrl: тач.
ug: نۇقتا

# sDIALPAD_AUX_2
source: ABC
be: АБВГ

# sDIALPAD_AUX_3
source: DEF
be: ДЕЖЗ

# sDIALPAD_AUX_4
source: GHI
be: ІЙКЛ

# sDIALPAD_AUX_5
source: JKL
be: МНПО

# sDIALPAD_AUX_6
source: MNO
be: РТСУ

# sDIALPAD_AUX_7
source: PQRS
be: ФХЦЧ

# sDIALPAD_AUX_8
source: TUV
be: ШЎ'Ы

# sDIALPAD_AUX_9
source: WXYZ
be: ЬЭЮЯ

# sPROFILE_MESSENGER_PRESENCE
source: Messenger > %s
ms: Pemesej > %s

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Split Window View
sr_cyrl: Отвори нови прозора када примим нову поруку у подељеном прозору

# sSEND_CONTACTS_BUTTON_CAPTION
source: &Send
sr_cyrl: &Пошаљи

# sCHAT_SEND_SMS
source: Type an SMS here
sr_cyrl: Куцај СМС овде

# sCHANNEL_SWITCHER_LYNC
source: Skype for Business
sr_cyrl: Skype за посао

# sCHANNEL_SWITCHER_VIA_LYNC
source: via <a href="x">Skype for Business</a>
sr_cyrl: via <a href="x">Skype за посао</a>

# sCHANNEL_SWITCHER_HINT_LYNC
source: Switch to Skype for Business
sr_cyrl: Пређи на Skype за посао

# sACC_FLAG_DROP_DOWN_SELECT_COUNTRY_HINT
source: select country or region
sr_cyrl: одабери државу или регион

# sLYNC_CAPTION
source: Skype for Business
sr_cyrl: Skype за посао

# sCONTACT_GROUP_LYNC
source: Skype for Business
sr_cyrl: Skype за посао

# sCALL_LYNC
source: Skype for Business
sr_cyrl: Skype за посао

# sACC_NAME_SELECTED_GROUP_LYNC_CONTACTS
source: All Skype for Business contacts
sr_cyrl: Сви Skype за посао контакти

# sACC_NAME_STATUS_BLOCKED_LYNC
source: Skype for Business contact Blocked
sr_cyrl: Skype за посао блокирани контакти

# sF_OPTIONS_LINK_VOICEMAIL_SUBSCR
source: Buy Skype voice messaging
be@tarask: Набыць галасавую пошту ў Skype
br: Prenañ ur voest komz Skype
bs: Kupi mogućnost Skype glasovnih poruka
sq: Blejë Skype Mesazh zanor
tg: Обуна ба паёмҳои садоии Skype
ug: Skype ئاۋازلىق ئۇچۇر ساندۇقى سېتىۋېلىش

# sF_USERENTRY_LB_EULA3
source: Yes, I have read and I accept the <a href="skype:?go#eula">Skype End User License Agreement</a>, the <a href="skype:?go#tos">Skype Terms of Service</a> and the <a href="skype:?go#privacy">Skype Privacy Statement</a>
be@tarask: Так, я прачытаў (-ла) і прымаю <a href="skype:?go#eula">Ліцэнзійнае пагадненьне карыстальніка Skype</a>, <a href="skype:?go#tos">Умовы абслугоўваньня Skype</a> і <a href="skype:?go#privacy">Заяву Skype пра адасобленасьць</a>
br: Ya, Lennet hag aprouet em eus <a href="skype:?eula">Emglev implijout Skype</a>, <a href="skype:?go#tos">Termenoù servij skype</a> ha <a href="skype:?go#privacy">Disklêriadur Skype war an doujañ d'ar brevezded</a>
bs: Da, pročitao sam i prihvatio<a href="skype:?eula">Skype Ugovor sa Krajnjim Korisnicima</a> the <a href="skype:?go#tos">Skype Uslove Korištenja</a> i <a href="skype:?go#privacy">Skype Izjavu o Privaciji</a>
ga: Léigh mé agus glacaim le <a href="skype:?go#eula">Comhaontú um Cheadúnas Skype</a>, <a href="skype:?go#tos">Téarmaí Seirbhíse Skype</a> agus <a href="skype:?go#privacy">Ráiteas Príobháideachta Skype</a>
sq: Po, e kam lexuar dhe pranoj<a href="skype:?go#eula">Skype Marrëveshjen e licencës së përdoruesit të fundëm</a>, <a href="skype:?go#tos">Skype Kushtet e përdorimit</a> dhe <a href="skype:?go#privacy">Skype Deklarata e privatësisë</a>
tg: <a href="skype:?go#eula">Оре, ман тавофуқномаи анҷоми иҷозатномаро хондам ва қабул мекунам</a>, <a href="skype:?go#tos">Шартҳои хизматрасонии Skype</a> и <a href="skype:?go#privacy">Муқаррароти махфияти Skype</a>
ug: ھەئە، <a href="skype:?eula">Skype سوڭ قوللانچى كېلىشىمىنى</a>، <a href="skype:?go#tos">Skype مۇلازىمەت شەرتلىرىنى</a> ۋە <a href="skype:?go#privacy">Skype شەخسىيلىك باياناتىنى</a> ئوقۇدۇم ھەم قوبۇل قىلىمەن

# sF_OPTIONS_VOICEMAIL_LABEL2
source: Get voice messaging when you sign up for a subscription.
be@tarask: Задзейнічаць галасавую пошту можна, калі падпісацца на яе.
br: Evit netra eo ar voest komz Skype pa sinit evit ur c'houmanant.
bs: Dobijte glasovne poruke kada se prijavite za pretplatu.
sq: Prano mesazhe zanore kur ju të abonoheni për një abonim.
tg: Барои фаъол кардани хосияти паёмҳои садоӣ обуна шавед.
ug: بىر مۇلازىمەتكە مۇشتەرى بولغىنىڭزدا ئاۋاز چۇرۇرىغا ھەقسىز ئېرىشىسىز.

# sZAPBUTTON_ADDCONTACT
source: Add contact
be@tarask: Дадаць кантакт
br: Ouzhpennañ un darempred
bs: Dodaj kontakt
sq: Shto kontakt
tg: Иловаи ҳамсӯҳбат
ug: Skype قوللانچىسى قوش

# sVOICEMAIL_NEW
source: New voice message, duration <span class="RegularDisabled">%s</span>
be@tarask: Новае галасавое паведамленьне працягласьцю <span class="RegularDisabled">%s</span>
br: Kemennadenn dre gomz nevez, pad <span class="RegularDisabled">%s</span>
bs: Nova glasovna poruka, trajanje <span class="RegularDisabled">%s</span>
sq: Mesazh zanor i ri, kohëzgjatja<span class="RegularDisabled">%s</span>
tg: Паёми садоии нав, давомнокӣ <span class="RegularDisabled">%s</span>
ug: يېڭى ئاۋازلىق ئۇچۇر، داۋاملاشقان ۋاقتى <span class="RegularDisabled"> %s</span>
