Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_SOUNDS_DEFAULT_SOUND_TEXT13
source: Skype incoming IM2
be@tarask: Паведамленьне ў гутарцы 2
br: Skype Kemenn flap 2
bs: Skype dolazni razgovor2
cy: IM2 yn dod i mewn (Skype)
eu: Sarrerako berehalako mezua 2
ga: Comhrá TM2 Skype isteach
hi: स्काइप इनकमिंग संदेश2
km: IM2 ចូល​របស់​ស្កាយភ៍
mk: Skype дојдовна порака2
sq: Skype MÇ2 pranuese
tg: Паём қабул шуд2
ug: Skype كەلگەن يازما مەسەج2
ur: سکائپ موصول شدہ فوری پیغام 2

# sF_SOUNDS_DEFAULT_SOUND_TEXT14
source: Skype incoming contacts
az: Əlaqələr qəbul olundu
be: Атрыманы кантакты
be@tarask: Атрымалі кантакты
br: Skype Degemer darempredoù
bs: Skype dolazni kontakti
cy: Cysylltiadau yn dod i mewn (Skype)
eu: Sarrerako kontaktuak
fo: Innkomandi brúkari
ga: Teagmhálacha Skype isteach
gd: Skype - Luchd-aithne a' tighinn a-steach
hi: स्काइप इनकमिंग संपर्क
hy: Ստացվել են կոնտակտներ
km: ទំនាក់ទំនង​ចូល​របស់​ស្កាយភ៍​
mk: Skype дојдовни контакти
ms: Kenalan masukan Skype
nn: Skype innkomande kontaktar
pt_br: Entrada de contatos no Skype
sq: Skype kontakte të pranuara
sr_cyrl: Skype долазни контакти
ta: ஸ்கைப் உள்வரும் தொடர்புகள்
tg: Ҳамсӯҳбатон қабул шуданд
tt: Бәйләнешләр алынды
ug: Skype كەلگەن ئالاقىداش
ur: سکائپ کے موصول شدہ رابطے

# sF_SOUNDS_DEFAULT_SOUND_TEXT15
source: Skype incoming voice message
az: Səsli ismarıc qəbulu
be: Атрымана галасавое паведамленне
be@tarask: Атрымалі галасавую пошту
br: Skype Kemenn dre gomz
bs: Skype dolazna glasovna poruka
cy: Lleisbost yn dod i mewn (Skype)
eu: Sarrerako ahots-mezua
fo: Innkomandi talu-boð
gd: Skype - Post-gutha a' tighinn a-steach
hi: स्काइप इनकमिंग मौखिक संदेश
hy: Ստացվել է ձայնային հաղորդագրություն
km: ស្កាយភ៍​ - ការទទួល សារសំឡេង
mk: Skype дојдовна говорна порака
ms: Mesej bersuara masuk Skype
nn: Skype innkomande talepost
pt_br: Mensagem de voz recebida pelo Skype
sq: Skype Mesazh zanor pranuese
sr_cyrl: Skype долазна говорна порука
ta: ஸ்கைப் உள்வரும் குரல்செய்தி
tg: Паёми садои воридотии Skype
tt: Skype-тан керүче тавышлы хәбәр
ug: Skype كەلگەن ئاۋازلىق ئۇچۇر
ur: سکائپ کا موصول شدہ صوتی پیغام

# sF_SOUNDS_DEFAULT_SOUND_TEXT16
source: Skype incoming file
az: Fayl qəbul olundu
be: Атрыманы файл
be@tarask: Атрымалі файл
br: Skype Degemer Restr
bs: Skype dolazni dokument
cy: Ffeil yn dod i mewn (Skype)
eu: Sarrerako fitxategia
fo: Innkomandi fíla
ga: Comhad Skype isteach
gd: Skype - Faidhle a' tighinn a-steach
hi: स्काइप इनकमिंग फाइल
hy: Ֆայլը ստացված է
km: ឯកសារ​ចូល​របស់​ស្កាយភ៍
mk: Skype нововлезен фајл
ms: Fail masukan Skype
nn: Skype innkomande fil
pt_br: Entrada de arquivo no Skype
sq: Skype skedar pranues
sr_cyrl: Skype долазна датотека
ta: ஸ்கைப் உள்வரும் கோப்பு
tg: Парванда қабул шуд
tt: Файл алынды
ug: Skype كەلگەن ھۆججەت
ur: سکائپ کی موصول شدہ فائل

# sF_SOUNDS_DEFAULT_SOUND_TEXT17
source: Skype incoming request
az: Sorğu qəbul olundu
be: Атрыманы запыт
be@tarask: Атрымалі запыт
br: Skype Degemer Goulenn titouroù
bs: Skype dolazni zahtjev
cy: Cais yn dod i mewn (Skype)
eu: Sarrerako eskaera
fo: Innkomandi bøn um góðkenning
ga: Iarratas Skype isteach
gd: Skype - Iarrtas a' tighinn a-steach
hi: स्काइप इनकमिंग अनुरोध
hy: Ստացվել է հարցում
km: សំណើ​ចូល​របស់​ស្កាយភ៍
mk: Skype дојдовно барање
ms: Permintaan masukan Skype
nn: Skype innkomande førespurnad
pt_br: Entrada de solicitação no Skype
sq: Skype kërkesë pranuese
sr_cyrl: Skype долазни захтев
ta: ஸ்கைப் உள்வரும் கோரிக்கை
tg: Дархост қабул шуд
tt: Сорату алынды
ug: Skype كەلگەن رۇخسەت
ur: سکائپ موصول شدہ درخواست

# sF_SOUNDS_DEFAULT_SOUND_TEXT18
source: Skype sign in sound
az: "Şəbəkədə" səsi
be: Сігнал у сетцы
be@tarask: Уваходзім у Skype
br: Skype Son kevreañ
bs: Skype zvuk pri ulogiranju
cy: Sŵn mewngofnodi (Skype)
eu: Saio hasierako soinua
fo: Skype innritar
ga: Fuaim Skype um shíniú isteach
gd: Skype - Fuaim clàraidh a-steach
hi: स्काइप साइन इन आवाज़
hy: Ազդանշան "առցանց"
km: សំឡេង​ពេល​ចូល​ស្កាយភ៍
mk: Skype звук за најава
ms: Bunyi daftar masuk Skype
nn: Skype innloggingslyd
pt_br: Som de login do Skype
sq: Skype tingull i kyqjes
sr_cyrl: Skype звук пријављивања
ta: ஸ்கைப் உள்நுழையும் ஒலி
tg: Ҳозир
tt: Skype-ка керү тавышы
ug: Skype كىرىش ئاۋازى
ur: سکائپ شناخت پذیری کی آواز

# sF_SOUNDS_DEFAULT_SOUND_TEXT19
source: Skype sign out sound
az: "Çıxış" səsi
be: Сігнал выхад з сістэмы
be@tarask: Выходзім са Skype
br: Skype Son digevreañ
bs: Skype zvuk pri odlogiranju
cy: Sŵn allgofnodi (Skype)
eu: Skype - saio itxiera
fo: Útritar
ga: Fuaim Skype um scortha
gd: Skype - Fuaim clàraidh a-mach
hi: स्क्येप साइन आउट आवाज़
hy: Ազդանշան "դուրս գալ համակարգից"
km: សំឡេង​ពេល​ចេញ​ស្កាយភ៍
mk: Skype звук за одјава
ms: Bunyi daftar keluar Skype
nn: Skype utloggingslyd
pt_br: Som de logout do Skype
sq: Skype tingull i shkëputjes
sr_cyrl: Skype звук Одјављивања
ta: ஸ்கைப் வெளியேறும் ஒலி
tg: Берун рафтан
tt: Skype-тан чыгу тавышы
ug: Skype چىقىش ئاۋازى
ur: سکائپ شناخت باہر کرنے کی آواز

# sF_SOUNDS_DEFAULT_SOUND_TEXT20
source: Skype contact offline
az: Əlaqə şəbəkədə deyil
be: Кантакт не ў сетцы
be@tarask: Кантакт ня ў сетцы
br: Skype Darempred digevreet
bs: Skype kontakt offline
cy: Cysylltiad all-lein (Skype)
eu: Skype - kontaktua lineaz kanpo
fo: Vinur ikki íbundin
ga: Teagmháil Skype dínasctha
gd: Skype - Neach-aithne far loidhne
hi: स्काइप ऑफलाइन संपर्क
hy: Կոնտակտն անցանց է
km: ទំនាក់ទំនង​ស្កាយភ៍​ក្រៅ​បណ្ដាញ
mk: Skype контактот е исклучен
ms: Kenalan Skype diluar talian
nn: Skype-kontakt fråkopla
pt_br: Contato Skype está offline
sq: Skype kontakt shkëputet
sr_cyrl: Skype контакт ван мреже
ta: ஸ்கைப் தொடர்பு இணைப்பில்லாதபோது
tg: Мухотаб хозир нест
tt: Skype бәйләнеше челтәрдә түгел
ug: Skype ئالاقىداش توردا ئەمەس
ur: سکائپ رابطہ آف لائن ہوا

# sF_SOUNDS_DEFAULT_SOUND_TEXT21
source: Skype message sent
az: İsmarıc göndərildi
be: Паведамленне даслана
be@tarask: Даслалі паведамленьне
br: Skype Kemennadenn kaset
bs: Poslata je Skype poruka
cy: Anfonwyd neges (Skype)
eu: Mezua bidalita
fo: Skype-boð send
ga: Teachtaireacht Skype seolta
gd: Skype - Teachdaireachd air a chur
hi: स्काइप सन्देश भेजे गए
hy: Հաղորդագրությունն ուղարկված է
km: បាន​ផ្ញើ​សារ​តាម​ស្កាយភ៍
mk: Skype пратена порака
ms: Hantar mesej Skype
nn: Skype melding sendt
pt_br: Mensagem do Skype foi enviada
sq: Skype mesazh i dërguar
sr_cyrl: Skype порука послата
ta: ஸ்கைப் செய்தி அனுப்பப்பட்டது
tg: Паём ирсол шуд
tt: Skype хәбәре җибәрелгән
ug: Skype ئۇچۇر ئەۋەتىش
ur: سکائپ پیغام بھیج دیا

# sF_SOUNDS_DEFAULT_SOUND_TEXT22
source: Skype voice message sent
az: Səsli ismarıc göndərildi
be: Галасавое паведамленне даслана
be@tarask: Даслалі галасавую пошту
br: Skype Kas d'ar voest komz
bs: Poslata je Skype glasovna poruka
cy: Anfonwyd lleisbost (Skype)
eu: Ahots-mezua bidalita
fo: Skype-ljóðboð send
gd: Skype - Post-gutha air a chur
hi: स्काइप मौखिक सन्देश भेजा गया
hy: Ձայնային հաղորդագրությունը ուղարկված է
km: សារសំឡេងស្កាយភ៍​បានផ្ញើ
mk: Skype пратена говорна порака
ms: Mesej bersuara Skype dihantar
nn: Skype talepost sendt
pt_br: Mensagem de voz enviada pelo Skype
sq: Skype Mesazh zanor e dërguar
sr_cyrl: Skype говорна порука послата
ta: ஸ்கைப் குரல்செய்தி அனுப்பப்பட்டது
tg: Паёми садоии Skype ирсол шуд
tt: Тавышлы хәбәр җибәрелде
ug: Skype ئەۋەتكەن ئاۋازلىق ئۇچۇر
ur: سکائپ صوتی پیغام بھجا گیا

# sF_SOUNDS_DEFAULT_SOUND_TEXT23
source: Skype file sending complete
az: Faylın ötürülməsi başa çatdı
be: Перадача файла завершана
be@tarask: Скончылі дасылаць файл
br: Skype Treuzkas ar restr echu
bs: Skype završen prijenos dokumenta
cy: Cwblhau anfon ffeil (Skype)
eu: Fitxategi-bidalketa burututa
fo: Fíluflutningurin eydnaðist
ga: Críochnaíodh an seoladh comhad ar Skype
gd: Skype - Deiseil le cur an fhaidhle
hi: स्काइप सन्देश भेजना सफल
hy: Ֆայլի ուղարկումը ավարտված է
km: ការ​ផ្ញើ​ឯកសារ​តាម​ស្កាយភ៍​បាន​បញ្ចប់
mk: Skype испраќањето на датотеки е завршено
ms: Penghantaran fail selesai Skype
nn: Skype filoverføring fullført
pt_br: Transferência de arquivo via Skype foi concluída
sq: Skype dërgimi i skedarit i kompletuar
sr_cyrl: Skype слање датотеке довршено
ta: ஸ்கைப் கோப்பு அனுப்பப்பட்டது
tg: Парванда расид
tt: Skype файлын җибәрү тәмамланды
ug: Skype ھۆججەت ئۇزۇتىش تاماملاندى
ur: سکائپ فائل بھجنا مکمل ہوا

# sF_SOUNDS_DEFAULT_SOUND_TEXT24
source: Skype file sending failed
az: Faylı ötürmək mümkün olmadı
be: Не атрымалася пераслаць файл
be@tarask: Не ўдалося даслаць файл
br: Skype Fazi o treuzkas ar restr
bs: Skype prijenos dokumenta nije uspio
cy: Methu anfon ffeil (Skype)
eu: Akatsa, fitxategia bidaltzean
fo: Fíluflutningurin miseydnaðist
ga: Theip ar sheachadadh comhad Skype
gd: Skype - dh'fhàillig cur an fhaidhle
hi: स्काइप सन्देश भेजना असफल
hy: Չստացվեց ուղարկել ֆայլը կրկին
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ​ឯកសារ​តាម​ស្កាយភ៍
mk: Skype испраќањето на датотеки е неуспешно
ms: Penghantaran fail gagal Skype
nn: Skype filoverføring mislykka
pt_br: Falha na transferência de arquivo via Skype
sq: Skype dështim i dërgimit të skedarit
sr_cyrl: Skype слање датотеке није успело
ta: ஸ்கைப் கோப்பு அனுப்பல் தோல்வி
tg: Ирсоли парванда қатъ шуд
tt: Skype файлын җибәреп булмады
ug: Skype ھۆججەت ئۇزۇتىش مەغلۇب بولدى
ur: سکائپ فائل بھیجنا ناکام ہوا

# sF_SOUNDS_DEFAULT_SOUND_TEXT25
source: Contact added
az: İstifadəçi əlaqələrə əlavə edildi
be: Карыстальнік дададзены ў кантакты
be@tarask: Дадалі кантакт
br: Darempred ouzhpennet
bs: Skype dodan korisnik
cy: Cyswllt wedi'i ychwanegu
eu: Kontaktua gehituta
fo: Vinur lagdur afturat
ga: Teagmháil curtha leis
gd: Neach-aithne air a chur ris
hi: संपर्क जोड़ा गया
hy: Կոնտակտը ավելացվել է
km: បាន​បន្ថែម​ទំនាក់ទំនង
mk: Контактот е додаден
ms: Kenalan ditambah
nn: Kontakt lagt til
pt_br: Usuário do Skype foi adicionado
sq: Kontakti u shtua
sr_cyrl: Контакт је додат
ta: தொடர்பு சேர்க்கப்பட்டது
tg: Истифодабаранда ба феҳрасти ҳамсӯҳбатон зам шуд
tt: Бәйләнеш өстәлде
ug: Skype قوللانچى قوشۇلدى
ur: رابطہ شامل ہوگیا

# sF_SOUNDS_DEFAULT_SOUND_TEXT26
source: Contact left
az: İstifadəçi getdi
be: Карыстальнік выйшаў
be@tarask: Кантакт выйшаў
br: Darempred aet kuit
bs: Skype korisnik je otišao
cy: Cyswllt wedi gadael
eu: Kontaktua deskonektatuta
fo: Brúkari fór
ga: D'fhág an teagmháil
gd: Dh'fhàg an neach-aithne
hi: बचे संपर्क
hy: Օգտվողը լքեց Skype-ը
km: បាន​ចេញ​ពី​ទំនាក់ទំនង
mk: Контактот се одјави
ms: Kenalan keluar
nn: Brukar drog
pt_br: Usuário do Skype restante
sq: Kontakti u largua
sr_cyrl: Контакт је преостао
ta: தொடர்பு நீக்கப்பட்டது
tg: Истифодабаранда рафт
tt: Кулланучы чыгып китте
ug: Skype قوللانچى ئايرىلدى
ur: رابطہ رخصت ہو گیا

# sF_OPTIONS_SOUNDS_KNOCKING
source: knocking
az: döyür (taqqıldadır)
be: грук
be@tarask: грук
br: Dao Dao Dao
bs: kucanje
cy: Cnocio
eu: kolpekatzen
fo: bankar uppá
ga: ag cnagadh
gd: a' gnogadh
hi: खटखटाना
hy: թակոց
km: គោះទ្វារ
mk: чукање
ms: mengetuk
nn: bankar på
pt_br: Batida na porta
sq: trokitës
sr_cyrl: куцање
ta: தட்டப்படல்
tg: тақ-тақ
tt: тукылдату
ug: چەككەندە
ur: کھٹکھٹا نا

# sF_OPTIONS_SOUNDS_ERROR1
source: call error1
az: zəng zamanı xəta1
be: памылка1 падчас званка
be@tarask: памылка выкліку 1
br: fazi o c'hervel 1
bs: greška1 u pozivu
cy: Gwall galwad 1
eu: dei-akatsa 1
fo: kallvilla1
ga: glao botúin1
gd: mearachd gairm 1
hi: कॉल त्रुटी1
hy: Սխալ 1 զանգի ընթացքում
km: កំហុស​ហៅ 1
mk: повик грешка1
ms: ralat panggilan1
nn: samtalefeil 1
pt_br: Erro1 na ligação
sq: thirrje error1
sr_cyrl: грешка позива1
ta: அழைப்பு பிழை1
tg: Хатои1 зимни тамос
tt: Шалтырату мәлендә 1нче хата
ug: چاقىرىش خاتالىقى 1
ur: کال کی خرابی ١

# sF_OPTIONS_SOUNDS_ERROR2
source: call error2
az: zəng zamanı xəta2
be: памылка2 падчас званка
be@tarask: памылка выкліку 2
br: fazi o c'hervel 2
bs: greška2 u pozivu
cy: Gwall galwad 2
eu: dei-akatsa 2
fo: kallvilla2
ga: glao botúin2
gd: mearachd gairm 2
hi: कॉल त्रुटी2
hy: Սխալ 2 զանգի ընթացքում
km: កំហុស​ហៅ 2
mk: повик грешка2
ms: ralat panggilan2
nn: samtalefeil 2
pt_br: Erro2 na ligação
sq: thirrje error2
sr_cyrl: грешка позива2
ta: அழைப்பு பிழை2
tg: Хатои2 зимни тамос
tt: Шалтырату мәлендә 2нче хата
ug: چاقىرىش خاتالىقى 2
ur: کال کی خرابی ٢

# sF_OPTIONS_SOUNDS_MESSAGE2
source: incoming message
be@tarask: паведамленьне ў гутарцы
br: Kemennadenn flap
bs: dolazna poruka
cy: Neges yn dod i mewn
eu: sarrerako mezua
ga: teachtaireacht isteach
hi: इनकमिंग संदेश
km: សារ​ចូល
mk: дојдовна порака
sq: mesazh pranues
tg: паёми воридотӣ
ug: ئۇچۇر كەلگەندە
ur: موصول شدہ پیغام

# sF_OPTIONS_SOUNDS_CONTACTS
source: incoming contacts
az: daxil olan əlaqələr
be: уваходныя кантакты
be@tarask: атрымалі кантакты
br: Degemer Darempredoù
bs: dolazni kontakti
cy: Cysylltiadau yn dod i mewn
eu: sarrerako kontaktuak
fo: ávegis-brúkarar
ga: daoine isteach
gd: luchd-aithne a' tighinn a-steach
hi: इनकमिंग संपर्क
hy: մուտքային կոնտակտներ
km: ទំនាក់ទំនង​ចូល
mk: нововлезен контакт
ms: kenalan masuk
nn: innkomande kontaktar
pt_br: Entrada de contatos
sq: kontaktet të pranuara
sr_cyrl: долазни контакти
ta: உள்வரும் தொடர்புகள்
tg: мухотабини воридотӣ
tt: Бәйләнешкә керүче
ug: ئالاقىداش كەلگەندە
ur: موصول شدہ رابطے

# sF_OPTIONS_SOUNDS_VOICEMAIL
source: incoming voice message
az: daxil olan səsli ismarıc
be: уваходнае галасавое паведамленне
be@tarask: атрымалі галасавую пошту
br: Degemer kemennadenn war ar voest komz
bs: dolazna glasovna poruka
cy: Lleisbost yn dod i mewn
eu: sarrerako ahots-mezua
fo: Innkomandi ljóðboð
gd: post-gutha a' tighinn a-steach
hi: इनकमिंग मौखिक संदेश
hy: մուտքային ձայնային հաղորդագրություն
km: សារសំឡេង ចូល
mk: дојдовна говорна порака
ms: mesej bersuara masuk
nn: innkomande talepost
pt_br: mensagem de voz recebida
sq: Mesazh zanor të pranuar
sr_cyrl: долазна говорна порука
ta: உள்வரும் குரல்செய்தி
tg: паёми садоии воридотӣ
tt: Керүче тавышлы хәбәрнең
ug: ئاۋازلىق ئۇچۇر كەلگەندە
ur: موصول شدہ صوتی پیغام

# sF_OPTIONS_SOUNDS_FILE
source: incoming file
az: daxil olan fayl
be: уваходны файл
be@tarask: атрымалі файл
br: Degemer restr
bs: dolazni dokument
cy: Ffeil yn dod i mewn
eu: sarrerako fitxategia
fo: Innkomandi fíla
ga: comhad isteach
gd: faidhle a' tighinn a-steach
hi: इनकमिंग फाइल
hy: մուտքային ֆայլ
km: ឯកសារ​ចូល
mk: нововлезен фајл
ms: fail masuk
nn: innkomande fil
pt_br: Entrada de arquivo
sq: skedar i pranuar
sr_cyrl: долазна датотека
ta: உள்வரும் கோப்பு
tg: парвандаи воридотӣ
tt: Керүче файл
ug: ھۆججەت كەلگەندە
ur: موصول شدہ فائل

# sF_OPTIONS_SOUNDS_AUTH
source: incoming request for my details
az: əlaqə vasitələrim haqqında sorğu
be: уваходны запыт маёй кантактнай інфармацыі
be@tarask: запыт на мае зьвесткі для сувязі
br: Degemer goulenn titouroù
bs: dolazni zahtjev za mojim detaljima
cy: Cais am fy manylion yn dod i mewn
eu: sarrerako nire xehetasunen eskaera
fo: Innkomandi bøn um góðkenning
ga: iarratas ar mo chuid sonraí isteach
gd: iarrtas airson mo chuid fiosrachaidh
hi: मेरे विवरण के लिए इनकमिंग अनुरोध
hy: իմ տվյալների մասին մուտքային հարցում
km: សំណើ​ចូល​សម្រាប់​ព័ត៌មាន​លម្អិត​របស់​ខ្ញុំ
mk: дојдовно барање за моите детали
ms: permintaan perincian saya masuk
nn: innkomande førespurnad om kontakdetaljar
pt_br: Solicitação de entrada para os meus detalhes
sq: kërkesë pranuese për detajet e mia
sr_cyrl: долазни захтев за моје детаље
ta: என் விவரங்களுக்கு உள்வரும் கோரிக்கை
tg: дархости воридоти оиди иттилоъи шахсии ман
tt: Минем бәйләнеш мәгълүматларын сорау
ug: تەپسىلىي مەلۇماتىمنى كۆرۈشكە ئىجازەت سورىغاندا
ur: میری تفصیلات کے لیے موصول شدہ درخواست

# sF_OPTIONS_SOUNDS_LOGIN
source: I sign in
az: daxil oluram
be: я ўваходжу ў сістэму
be@tarask: я ўваходжу ў Skype
br: Kevreañ ouzh rouedad Skype
bs: logujem se
cy: rwy'n mewngofnodi
eu: saioa hasi dut
fo: Innriti
ga: Sínim isteach
gd: a' clàradh a-steach
hi: मैं साइन इन करता हूँ
hy: Ես մուտք եմ գործում
km: ខ្ញុំ​ចូល
mk: Се најавувам
ms: Saya daftar masuk
nn: Eg loggar inn
pt_br: Efetuei login
sq: Lidhem
sr_cyrl: Пријављујем се
ta: நான் உள்நுழைய
tg: Ман ворид шудам
tt: Челтәргә керәм
ug: مەن كىرگەندە
ur: میں شناخت پذیر ہوتا ہوں

# sF_OPTIONS_SOUNDS_LOGOUT
source: I sign out
az: çıxıram
be: я выходжу з сістэмы
be@tarask: я выходжу са Skype
br: Digevreañ diouzh rouedad Skype
bs: logujem se
cy: rwy'n allgofnodi
eu: saioa itxi dut
fo: Útriti
ga: Sínim amach
gd: a' clàradh a-mach
hi: मैं साइन आउट करता हूँ
hy: Ես դուրս եմ գալիս
km: ខ្ញុំ​ចេញ
mk: Се одјавувам
ms: Saya daftar keluar
nn: Eg loggar ut
pt_br: Efetuei logout
sq: Shkëputem
sr_cyrl: Одјављујем се
ta: நான் வெளியேற
tg: Ман хориҷ мешавам
tt: Челтәрдән чыгам
ug: مەن چىقىپ كەتكەندە
ur: میں شناخت باھر کروں

# sF_OPTIONS_SOUNDS_OFFLINE
source: my contact goes offline
az: əlaqəm şəbəkədən çıxdı
be: мой кантакт выйшаў з сеткі
be@tarask: кантакт выходзіць зь сеткі
br: Digevreañ a ra ma Darempred
bs: moj kontakt ide offline
cy: fy nghyswllt yn mynd all-lein
eu: nire kontaktua deskonektatu egin da
fo: vinur verður ikki íbundin
ga: théann mo theagmháil as líne
gd: neach-aithne a' dol far loidhne
hi: मेरे संपर्क ऑफलाइन जाते हैं
hy: իմ կոնտակտը դուրս եկավ ցանցից
km: ទំនាក់ទំនង​របស់​ខ្ញុំ​ទៅ​ក្រៅ​បណ្ដាញ
mk: мојот контакт ќе се исклучи
ms: kenalan saya berada diluar talian
nn: kontakten min loggar ut
pt_br: Meu contato ficou offline
sq: kontakti im shkëputet
sr_cyrl: мој контакт одлази ван мреже
ta: என் தொடர்பு இணைப்பில்லாதபோது
tg: Ҳамсӯҳбатам ғоиб шуд
tt: Минем бәйләнеш челтәрдән чыга
ug: ئالاقىدىشىم توردىن ئايرىلغاندا
ur: میرا رابطہ آف لائن ہوا

# sF_OPTIONS_SOUNDS_IM_SENT
source: I send a message
az: ismarıc göndərirəm
be: я дасылаю паведамленне
be@tarask: я дасылаю паведамленьне
br: Kas a ran ur gemennadenn
bs: Šaljem poruku
cy: rwy'n anfon neges
eu: mezua bidali dut
fo: Eg sendi kjatt
ga: Seolaim teachtaireacht
gd: a' cur teachdaireachd
hi: मैं सन्देश भेजता हूँ
hy: Ես ուղարկում եմ հաղորդագրություն
km: ខ្ញុំ​ផ្ញើ​សារ
mk: Испраќам порака
ms: Saya hantar satu mesej
nn: Eg sender ei melding
pt_br: Enviei uma mensagem
sq: Dërgoj një mesazh
sr_cyrl: Шаљем поруку
ta: நான் ஒரு செய்தி அனுப்பினால்
tg: Ман паём ирсол мекунам
tt: Мин хәбәр җибәрәм
ug: مەن ئۇچۇر ئەۋەتكەندە
ur: میں پیغام بھیجوں

# sF_OPTIONS_SOUNDS_SEND_VM
source: I send a voice message
az: Səsli ismarıc göndərirəm
be: я дасылаю галасавое паведамленне
be@tarask: я дасылаю галасавую пошту
br: Lezel a ran ur gemennadenn war ar voest komz
bs: Šaljem glasovnu poruku
cy: rwy'n anfon lleisbost
eu: ahots-mezua bidali dut
fo: Eg sendi talu-boð
gd: a' cur post-gutha
hi: मैं एक मौखिक सन्देश भेजता हूँ
hy: Ես ուղարկում եմ ձայնային հաղորդագրություն
km: ខ្ញុំផ្ញើមួយសារសំឡេង
mk: Испраќам говорна порака
ms: Saya hantar satu mesej bersuara
nn: Eg sender ein talepost
pt_br: Envio uma mensagem de voz
sq: Dërgoj një Mesazh zanor
sr_cyrl: Шаљем говорну поруку
ta: நான் ஒரு குரல்செய்தி அனுப்பினால்
tg: Ман паёми садоӣ ирсол мекунам
tt: Мин тавышлы хәбәр җибәрәм
ug: مەن ئاۋازلىق ئۇچۇر ئەۋەتكەندە
ur: میں تصویری پیغام بھیجوں

# sF_OPTIONS_SOUNDS_FT_COMPLETED
source: file has been sent
az: faylın ötürülməsi yekunlaşdı
be: перадача файла скончана
be@tarask: даслалі файл
br: Kaset eo bet ar restr
bs: prijenos dokumenta je završen
cy: ffeil wedi'i anfon
eu: fitxategia bidali egin da
fo: Fíluflutningurin eydnaðist
ga: seoladh an comhad
gd: faidhle air a chur
hi: फाइल भेज दिया गया है
hy: ֆայլի ուղարկումն ավարտված է
km: ឯកសារ​ត្រូវ​បាន​ផ្ញើ
mk: фајлот е пратен
ms: fail telah dihantar
nn: filoverføring fullført
pt_br: A transferência do arquivo está concluída
sq: skedari nuk u dërgua
sr_cyrl: датотека је послата
ta: கோப்பு அனுப்பப்பட்டது
tg: ирсоли парванда анҷом ёфт
tt: файл җибәрелде
ug: ھۆججەت ئەۋەتىش ئاخىرلاشقاندا
ur: فائل بھیج دی گئی ہے

# sF_OPTIONS_SOUNDS_FT_FAILED
source: file sending failed
az: fayl ötürülən zaman xəta
be: збой падчас перасылкі файла
be@tarask: файл не даслалі
br: C'hwitet eo kasadenn ar restr
bs: prijenos dokumenta nije uspio
cy: wedi methu anfon ffeil
eu: akatsa fitxategi-bidalketan
fo: Fíluflutningurin miseydnaðist
ga: theip ar an aistriú comhad
gd: cur an fhaidhle air fàilligeadh
hi: फाइल भेजना असफल
hy: ֆայլի ուղարկումը ձախողվեց
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ​ឯកសារ
mk: праќањето на датотека е неуспешно
ms: penghantaran fail gagal
nn: mislykka filoverføring
pt_br: A transferência do arquivo falhou
sq: dërgimi i skedarit dështoi
sr_cyrl: слање датотеке није успело
ta: கோப்பு அனுப்பல் தோல்வி
tg: ирсоли парванда қатъ шуд
tt: файлны җибәреп булмады
ug: ھۆججەت ئەۋەتىش مەغلۇب بولغاندا
ur: فائل بھیجنا ناکام ہوا

# sF_OPTIONS_SOUNDS_USER_ADDED
source: person was added to the group call
az: istifadəçi dəstə zənginə əlavə edildi
be: карыстальнік далучыўся да канферэнц-званка
be@tarask: дадалі чалавека да нарады
br: den zo bet ouzhpennet d'ar C'hendiviz
bs: korisnik je dodan u konferenciju
cy: person wedi'i ychwanegu i'r galwad grŵp
eu: pertsona talde-deian gehitu da
fo: brúkari varð lagdur aftur at bólkakallinum
gd: neach air a chur ris a' ghairm co-labhairt
hi: व्यक्ति को सामूहिक कॉल में जोड़ा गया
hy: օգվողը միացել է խմբային զանգին
km: បន្ថែមមួយអ្នកប្រើប្រាស់ ទៅការប្រជុំ
mk: корисникот е додаден во конференцискиот разговор
ms: seseorang telah ditambah ke panggilan kumpulan
nn: person vart lagt til i konferansesamtalen
pt_br: participante foi adicionado à chamada em grupo
sq: personi u shtua në thirrje grupore
sr_cyrl: особа је додата у конференцијски позив
ta: நபர் மாநாட்டு அழைப்பில் சேர்க்கப்பட்டால்
tg: ин кас ба тамоси гуруҳӣ илова шуд
tt: Кулланучы төркем шалтыратуына өстәлде
ug: كىشىلەر گۇرۇپپا چاقىرىشىغا قاتناشقاندا
ur: گروہی کال میں شخص شامل کیا گیا

# sF_OPTIONS_SOUNDS_USER_LEFT
source: person left the group call
az: istifadəçi dəstə zəngini tərk etdi
be: карыстальнік выйшаў з канферэнц-званка
be@tarask: чалавек выйшаў з нарады
br: Unan eus an implijerien a guita ar C'hendiviz
bs: korisnik je napustio konferenciju
cy: person wedi gadael y galwad grŵp
eu: pertsonak talde-deia utzi du
fo: brúkari fór úr bólkakalli
gd: neach air a' ghairm co-labhairt fhàgail
hi: व्यक्ति ने सामूहिक कॉल छोरा
hy: օգվողը լքել է խմբային զանգը
km: អ្នកប្រើប្រាស់ បានឃ្លាតការប្រជុំ
mk: корисникот излезе од конференцискиот разговор
ms: seseorang telah meninggalkan panggilan
nn: person forlot konferansen
pt_br: participante saiu da chamada em grupo
sq: personi braktisi thirrjen grupore
sr_cyrl: особа је напустила конференцијски позив
ta: நபர் மாநாட்டு அழைப்பில் வெளியேறினால்
tg: ин кас аз тамоси гуруҳӣ баромад
tt: Кулланучы төркем шалтыратуынан чыкты
ug: كىشىلەر گۇرۇپپا چاقىرىشىدىن ئايرىلغاندا
ur: گروہی کال سے شخص نکل گیا

# sF_OPTIONS_RC_REC_VIDEO1
source: no one
az: heç kim
be: ні ад каго
be@tarask: нікога
br: A-berzh den ebet
bs: nikoga
cy: neb
eu: inorenak ez
fo: ongum
ga: dhuine ar bith
gd: na faigh idir
hi: कोई नहीं
hy: ոչ մեկը
km: គ្មាន​​មួយ​ឡើយ
mk: ниту еден
ms: tiada sesiapa
nn: ingen
pt_br: ninguém
sq: askush
sr_cyrl: ни са ким
ta: எவருக்குமில்லை
tg: аз ҳеҷ кас
tt: беркемгә дә
ug: ھېچكىم
ur: کوئی نہیں

# sF_OPTIONS_RC_REC_VIDEO2
source: people in my Contact list only
az: yalnız Əlaqələrimdən
be: толькі ад людзей з майго спіса кантактаў
be@tarask: людзей са сьпісу кантактаў
br: Tud em roll Darempredoù hepken
bs: samo od ljudi u mojoj Listi Konatakata
cy: dim ond pobl yn fy rhestr cysylltiadau
eu: nire kontaktu-zerrendako pertsonenak soilik
fo: bert vinum
ga: daoine i mo liosta Teagmhálacha amháin
gd: on luchd-aithne agam a-mhàin
hi: केवल मेरे संपर्क सूची वाले लोग
hy: միայն իմ կոնտակտների ցանկի մարդկանցից
km: នាក់​ដែល​មាន​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ
mk: само луѓето од мојата Контакт листа
ms: individu dalam senarai Kenalan saya sahaja
nn: berre frå personar i kontaktlista mi
pt_br: apenas pessoas na minha lista de contatos
sq: vetëm njerëz në listën time të kontakteve
sr_cyrl: само особама из моје листе контаката
ta: என் தொடர்பு பட்டியலில் உள்ள நபர்கள் மட்டும்
tg: танҳо аз касони феҳрасти ҳамсӯҳбатонам
tt: тик минем бәйләнешләр исемлегендә булганнарга
ug: ئالاقىداش تىزىملىكىمدىكى كىشىلەر
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ
