Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_TRANSLATE_NOT_FOUND
source: Sorry, string not found.
az: Təəssüf ki, belə sətir tapmaq mümkün olmadı!
be: Нажаль, знайсці такі радок не атрымалася!
be@tarask: Выбачайце, такога не знайшлі.
br: Ho tigarez, n'eo ket bet kavet an neudennad.
bs: Nažalost, takav tekst nije pronađen!
cy: Ni chanfwyd y gair.
eu: Barkatu, katea ez da aurkitu.
fo: Tíverri! Teksturin varð ikki funnin!
ga: Faraor, níor aimsíodh an teaghrán.
gd: Duilich, cha deach an streath a lorg.
hi: क्षमा। स्ट्रिंग नहीं पाया गया
hy: Ոչինչ չի գտնվել։
km: សូមទោស, រក​មិន​ឃើញ​ឃ្លា។
mk: Извинете, низата не е пронајдена.
ms: Maaf, rentetan tidak ditemui.
nn: Tekststreng ikkje funnen.
pt_br: Infelizmente esta instrução não foi encontrada!
sq: Na vjen keq, vargu nuk u gjet.
sr_cyrl: Жао нам је, ниска није пронађена.
ta: மன்னிக்கவும், சொல் இல்லை.
tg: Мутаассифона, сатр ёфт нашуд!
tt: Гафу итегез, юл табылмады.
ug: كەچۈرۈڭ! بۇنداق سۆز تېپىلمىدى!
ur: معاف کیجئے، الفاظ ڈھونڈے نہیں جا سکے-

# sF_UPGRADE_FRM_CAPTION
source: Update
az: Yenilə
be: Абнавіць
be@tarask: Абнавіць
br: Hizivaat
bs: Nadgradi
cy: Diweddaru
eu: Eguneratu
fo: Dagføring
ga: Nuashonraigh
gd: Ùraich
hi: अपडेट
hy: Թարմացնել
km: ធ្វើ​បច្ចុប្បន្ន
mk: Надогради
ms: Kemaskini
nn: Oppdatering
pt_br: Atualizar
sq: Përditësim
sr_cyrl: Ажурирај
ta: புதுப்பிக்கவும்
tg: Барӯз
tt: Яңарту
ug: يېڭىلا
ur: جدت

# sF_UPGRADE_FORCED_CAPTION
source: Skype update required.
az: Skype-ı yeniləmək lazımdır
be: Патрэбна абнавіць Skype
be@tarask: Трэба абнавіць Skype.
br: Ret eo hizivaat Skype.
bs: Potrebna je Skype ndagradnja
cy: Diweddaru Skype yn angen.
eu: Skype eguneratzea beharrezkoa da.
fo: Skype skal dagførast.
ga: Nuashonrú Skype de dhíth.
gd: Tha feum air ùrachadh Skype.
hi: स्काइप को अपडेट की आवश्यकता
hy: Անհապաղ թարմացնել Skype-ը։
km: បាន​ទាមទារ​បច្ចុប្បន្នភាព​ស្កាយភ៍។
mk: Потребна е надоградба на Skype
ms: Kemaskini Skype diperlukan.
nn: Skype-oppdatering påkravd.
pt_br: O Skype deve ser atualizado
sq: Kërkohet përditësim i Skype.
sr_cyrl: Потребна је исправка за Skype.
ta: ஸ்கைப் மேம்படுத்த வேண்டும்.
tg: Skype-ро барӯз кардан лозим
tt: Skype-ны яңартырга кирәк.
ug: Skype يېڭىلاش تەلەپ قىلىندى
ur: سکائپ کی جدت ضروری ہے-

# sF_UPGRADE_NORMAL_CAPTION
source: Download a Skype update.
az: Skype yeniləməsi yükləyin
be: Загрузіць абнаўленне Skype
be@tarask: Спампаваць абнаўленьне Skype.
br: Pellgargañ un hizivadenn evit Skype.
bs: Preuzmi Skype nadgradnju
cy: Lawrlwytho diweddariad Skype
eu: Skype eguneratzea jaitsi
fo: Heinta eina Skype-dagføring.
ga: Íosluchtaigh nuashonrú Skype
gd: Luchdaich a-nuas ùrachadh Skype.
hi: स्काइप की अपडेट डाउनलोड करें
hy: Բեռնել Skype-ի թարմացումները։
km: ទាញ​យក​បច្ចុប្បន្ន​ស្កាយភ៍។
mk: Преземете го Skype ажурирањето.
ms: Muat turun kemaskini Skype.
nn: Last ned Skype-oppdatering.
pt_br: Faça o download de uma atualização do Skype
sq: Shkarko një përditësim Skype.
sr_cyrl: Преузми исправку за Skype.
ta: ஒரு ஸ்கைப் மேம்படுத்தலை பதிவிறக்கவும்.
tg: Боркунии навигариҳои Skype
tt: Skype-ның яңартуын йөкләргә.
ug: Skype يېڭىلاشنى چۈشۈرۈش
ur: سکائپ کی جدت ڈاؤن لوڈ کریں-

# sF_UPGRADE_LINK
source: View technical release notes for this update.
az: Bu yeniləmə haqqında ətraflı məlumat
be: Дадатковая інфармацыя пра гэта абнаўленне
be@tarask: Зірнуць тэхнічныя заўвагі да гэтага абнаўленьня.
br: Gwelet an notennoù teknikel evit an hizivadenn-mañ.
bs: Pogledaj tehnički opis ove nadgradnje
cy: Gweld nodiadau technegol am y diweddariad hwn.
eu: Begiratu eguneratze honen ezaugarri teknikoak.
fo: Fá meira at vita um dagføringina.
ga: Foghlaim níos mó faoin nuashonrú seo
gd: Faic na nòtaichean sgaoilidh teicnigeach mun ùrachadh seo.
hi: इस अपडेट के लिए तकनीकी रिलीज़ नोट्स देखे
hy: Մանրամասն տեղեկություն այս թարմացման մասին:
km: មើល​ការ​សម្គាល់​ចេញ​ផ្សាយ​បច្ចេកទេស​សម្រាប់បច្ចុប្បន្នភាព។
mk: Прикажи ги техничките белешки за оваа надоградба
ms: Lihat nota keluaran teknikal bagi kemaskini ini.
nn: Vis tekniske utgjevingsmerknader for denne oppdateringa.
pt_br: Visualizar notas técnicas de lançamento para esta atualização
sq: Shiko shënimet teknike të plasimit për këtë përditësim.
sr_cyrl: Погледајте техничке напомене уз издање за ову исправку.
ta: இந்த மேம்படுத்தலின் தொழில்நுட்ப வெளியீட்டு அறிக்கையை பார்க்கவும்.
tg: Маълумот оид ба ин навгонӣ
tt: Бу яңарту турында техник мәгълүмат карагыз.
ug: يېڭىلاشقا ئاىت تەپسىلىي مەلۇمات
ur: اس جدیدیت کے تکنیکی نشریاتی تبصرہ دیکھیں-

# sF_UPGRADE_FORCED_TEXT1
source: The version of Skype you are running needs to be updated for the following reason:
az: Cari Skype növü növbəti səbəbə görə yeniləmə tələb edir:
be: Бягучая версія Skype патрабуе абнаўлення з наступнай прычыны:
be@tarask: Вэрсію Skype, якая ў вас зараз працуе, трэба абнавіць з наступнае прычыны:
br: Setu perak eo ret deoc'h hizivaat ar stumm eus Skype a implijit evit poent :
bs: Verzija Skype-a koju koristite treba da bude nadgrađena zbog sljedećih razloga:
cy: Mae angen diweddaru eich fersiwn o Skype am y rhesymau canlynol:
eu: Erabiltzen ari zaren Skype bertsioa arrazoi honengatik eguneratu beharra dago:
fo: Tí skalt tú dagføra Skype:
ga: Caithfidh tú leagan nua de Skype a shuiteáil ar na cúiseanna seo a leanas:
gd: Feumaidh tu an tionndadh de Skype a tha agad ùrachadh air sgàth an adhbhair a leanas:
hi: निम्न कारणों से आपके स्काइप के संस्करण को अपडेट करना आवश्यक है :
hy: Skype-ի տվյալ տարբերակը պահանջում է թարմացում հետևյալ պատճառներով՝
km: កំណែ​ស្កាយភ៍​ដែល​អ្នក​កំពុង​ដំណើរការ​ចាំបាច់​ត្រូវ​ធ្វើ​បច្ចុប្បន្ន​ចំពោះ​ហេតុ​ផល​ដូច​ខាងក្រោម៖
mk: Верзијата на Skype која ја користите треба да биде надоградена бидејки:
ms: Versi Skype yang anda jalankan perlu dikemaskini atas sebab berikut:
nn: Skype-utgåva du brukar må oppdaterast på grunn av følgjande:
pt_br: A versão do Skype que está sendo executada deve ser atualizadas pelos seguintes motivos:
sq: Versioni i Skype që ju jeni duke e ekzekutuar i duhet të përditësohet për arsyen në vijim:
sr_cyrl: Верзија Skypeа коју користите мора да буде ажурирана из следећег разлога:
ta: உங்களின் ஸ்கைப் பதிப்பை பின்வரும் தேவைகள் காரணமாக மேம்படுத்த வேண்டும்:
tg: Ин нусхаи Skype, ки Шумо истифода мебаред, бо сабаби зер бояд барӯз шавад:
tt: Сез кулланган Skype версиясен шушы сәбәпле яңарту таләп итә:
ug: سىز ئىشلىتىۋاتقان Skype نۇسخىسى تۆۋەندىكى سەۋەب تۈپەيلى يېڭىلاش كېرەك:
ur: سکائپ کا کو نسخہ اب چلا رہے ہیں اسے درجہ ذیل وجہ سے جدید بنانے کی ضرورت ہے:

# sF_UPGRADE_FORCED_TEXT2
source: You need to update Skype now for security reasons.
az: Təhlükəsizliyi təmin etmək üçün Skype dərhal yeniləmə tələb edir.
be: Skype патрабуе неадкладнага абнаўлення для забеспячэння бяспекі.
be@tarask: Skype патрабуе абнавіцца ў мэтах бясьпекі.
br: Ret eo hizivaat Skype evit abegoù surentez.
bs: Skype mora biti nadgrađen zbog sigurnosnih razloga.
cy: Mae angen diweddaru Skype nawr am resymau diogelwch.
eu: Segurtasun arrazoiengatik Skype eguneratu beharra dago.
fo: Av trygdarávum skalt tú dagføra Skype nú:
ga: Caithfear Skype a nuashonrú ar mhaithe le nithe slándála.
gd: Feumaidh tu Skype ùrachadh an-dràsta air sgàth adhbharan tèarainteachd.
hi: आपको सुरक्षा कारणों से स्काइप को अपडेट करना आवश्यक है
hy: Skype-ը պահանջում է անհապաղ թարմացում անվտանգությունը ապահովելու համար:
km: អ្នក​ត្រូវ​ធ្វើ​បច្ចុប្បន្នភាព​ស្កាយភ៍​ឥឡូវ​ដើម្បី​ហេតុផល​​សុវត្ថិភាព។
mk: Треба да го надоградите Skype сега заради безбедности причини
ms: Anda perlu kemaskini Skype sekarang atas sebab keselamatan.
nn: Du må oppgradere Skype av tryggingsgrunnar.
pt_br: O Skype precisa ser atualizado agora por motivos de segurança.
sq: Ju duhet ta përditësoni Skype tani për arsye sigurie.
sr_cyrl: Морате одмах да ажурирате Skype из безбедносних разлога.
ta: நீங்கள் பாதுகாப்பு காரணங்களுக்காக ஸ்கைப்பை மேம்படுத்த வேண்டும்.
tg: Skype барои таъмини бехатарӣ барӯзкунии фавриро талаб мекунад.
tt: Куркынычсызлык тәэмин итү өчен хәзер үк Skype-ны яңартыгыз.
ug: Skype بىخەتەرلىك مەسىلىسى تۈپەيلى دەرھال يېڭىلىنىشى كېرەك.
ur: آپ کو حفاظتی وجوہات کی بنا پر سکائپ جدید بنانے کی ضرورت ہے-

# sF_UPGRADE_NORMAL_TEXT1
source: There's a new version of Skype available. Update now to get the latest features and improvements.
az: Skype yeni növü hazırdır. Yeni imkanlardan yararlanmaq üçün, Skype-ı yeniləyin.
be: Выйшла новая версія Skype. Усталюйце новую версію, каб карыстацца новымі распрацоўкамі і палепшанымі функцыямі.
be@tarask: Маецца новая вэрсія Skype. Абнавіце, каб карыстацца апошнімі ўдасканаленымі ды новымі магчымасьцямі.
br: Ur stumm nevesoc'h eus Skype a c'hallit kaout. E bellgargañ ne drubuilho ket e mod ebet ho tarempredoù pe an implij a rit eus Skype.
bs: Dostupna je nova verzija Skype-a. Nadgradite Skype sada da dobijete najnovije mogućnosti i unaprjeđenja.
cy: Mae fersiwn newydd o Skype ar gael. Diweddarwch nawr i gael y nodweddion a gwelliannau diweddaraf.
eu: Skype bertsio berri bat dago erabilgarri. Eguneratu orain azken ezaugarri eta hobekuntzak izateko.
fo: Ein dagøring av Skype er klár til heintingar. Heintingin órógvar ikki tína Skypenýtslu.
ga: Tá leagan nua de Skype réidh le íosluchtú. Ní cuirfidh íosluchtú isteach ar fheidhm a bhaint as Skype.
gd: Tha tionndadh ùr de Skype ri fhaighinn. Ùraich e an-dràsta gus na feartan is leasachaidhean as ùire fhaighinn.
hi: स्काइप का एक नया संस्करण मौजूद है। नवीनतम विशेषताओ एवं सुधारों के लिए अभी अपडेट करें
hy: Հասանելի է Skype-ի նոր տարբերակը: Թարմացրեք Skype-ը նոր ծառայություններից օգտվելու համար:
km: ឥឡូវ​មាន​កំណែ​ស្កាយភ៍​ថ្មី។ ធ្វើ​បច្ចុប្បន្នភាព​ឥឡូវ​នេះ​ដើម្បី​ទទួល​បាន​ការ​ធ្វើ​ឲ្យ​ប្រសើរ​ឡើង និង​លក្ខណៈ​ថ្មី​បំផុត។
mk: Надоградената верзија на Skype е достапна за симнување. Симнувањето на надоградената верзија нема да влијае на Вашите контакти или како го користите Skype.
ms: Terdapat versi baharu Skype tersedia. Kemaskini sekarang untuk mendapatkan fitur terkini dan beberapa penambahbaikan.
nn: Ei oppdatert utgåve av Skype er klar for nedlasting. Nedlastinga vil ikkje verke inn på kontaktane dine eller på korleis du brukar Skype.
pt_br: Há uma nova versão do Skype disponível. Atualize agora para aproveitar os recursos e melhorias mais recentes.
sq: Ekziston një një version i gatshëm i Skype. Përditëso tani për të marr veçoritë dhe përmirësimet më të fundme.
sr_cyrl: Доступна је нова верзија Skypeа. Одмах ажурирајте да бисте добили најновије функције и побољшања.
ta: ஸ்கைப்பின் புதிய பதிப்பு வெளியிடப்பட்டது. சமீபத்திய அம்சங்கள் மற்றும் மேம்படுத்தல்களை பெற இப்போது புதுப்பிக்கவும்.
tg: Нусхаи нави Skype дастрас аст. Skype-ро барӯз кунед, то аз имкониятҳои нав истифода баред.
tt: Skype-ның яңа версиясе әзер. Яңа сыйфатларын һәм яхшыртылган функцияләрен файдаланыр өчен Skype-ны яңартыгыз.
ug: يېڭىلانغان بىر Skype نۇسخىسى ھازىر بولدى. ھازىر يېڭىلىسىڭىز يېڭى ئىقتىدارلىرىنى ئىشلىتەلەيسىز.
ur: سکائپ کیا جدید نسخہ دستیاب ہے- بہتری اور نئی خصوصیات کے لیے ابھی جدید بنائیں

# sF_UPGRADE_NORMAL_TEXT2
source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
az: <b>Yeni növ </b> mövcud əhəmiyyətli dəyişikliklər ilə fərqlənir, yeni imkanlar və təkmilləşmələr təqdim edir.
be: <b>Новая версія</b> адрозніваецца ад бягучай значнымі дапрацоўкамі і прапануе новыя функцыянальныя магчымасці і грандыёзныя паляпшэнні.
be@tarask: Гэта <b>асноўная вэрсія</b>: яна істотна абноўленая, дае новыя магчымасьці ды прапануе значныя паляпшэньні.
br: Un <b>embannadur bras</b> eo, ar pezh a dalvez e vo degaset arc'hwelioù nevez ha gwellaennoù bras.
bs: Ovo je <b>glavna verzija</b>, što znači da je značajna nadgradnja koja uvodi nekoliko novih mogućnosti i nudi dramatična unaprjeđenja.
cy: Mae hwn yn <b>rhyddhad pwysig</b>, sy'n golygu ei fod yn ddiweddariad arwyddocaol gyda nifer o nodweddion newydd a gwelliannau mawr.
eu: Hau <b>bertsio berri</b> bat da, eguneratze esanguratsua da, ezaugarri berriak eta hobekuntza garrantzitsuak eskaintzen ditu.
fo: Hetta er ein <b>størri dagføring</b>, sum inniheldur fleiri nýggjar funktiónir og týðandi betringar.
ga: Is <b>mórleagan</b> é seo; is é sin le rá go bhfuil gnéithe nua ann, chomh maith le feabhsúcháin thábhachtacha.
gd: 'S e <b>sgaoileadh mòr</b> a tha seo. 'S ciall dha seo gur e ùrachadh cudromach a tha ann aig a bheil grunn fheartan ùra agus a bheir dhut leasachaidhean mòra.
hi: यह एक <b>मेजर रिलीज़</b> है जिसका अर्थ है की यह एक महत्वपूर्ण रिलीज़ है जिसमे अनेक नयी विशेषताएं हैं एवं नाटकीय सुधार है
hy: Սա <b>նոր տարբերակն է</b>, ինչը նշանակում է, որ նրանում կատարվել են նշանակալի լավարկումներ և ավելացվել են նոր հնարավորություններ։
km: នេះ​ជា <b>ការ​ចេញ​ផ្សាយ​ចម្បង</b>, មាន​ន័យ​ថា​វា​ជា​ការ​ធ្វើ​បច្ចុប្បន្ន​សំខាន់​ដែល​មាន​លក្ខណៈ​ថ្មី​មួយ​ចំនួន ហើយ​ផ្ដល់​ការ​ធ្វើ​ឲ្យ​ប្រសើរ​ឡើង។
mk: Ова е <b>главна верзија</b>, и претставува значајна надоградба која има неколку нови особини и нуди драматични подобрувања
ms: Ini merupakan <b>keluaran major</b>, yang bermaksud kemaskini signifikan yang mempunya beberapa fitur baharu dan menawarkan penambahbaikan yanf dramatik.
nn: Dette er ei <b>større oppdatering</b>. Det tyder at den nye utgåva inneheld fleire nye funksjonar og store forbetringar.
pt_br: Esta é uma <b>versão principal</b>, pois trata-se de uma atualização significativa e apresenta vários novos recursos e melhorias essenciais.
sq: Ky është një <b>plasim i madh</b>, i cili nënkupton që është një përditësim i veçantë që ka ca veçori të reja dhe ofron përmirësime dramatike.
sr_cyrl: Ово је <b>важно издање</b>, што значи да је у питању значајна исправка која садржи неколико нових функција и нуди драматична побољшања.
ta: இது ஒரு <b>முக்கிய வெளியீடு</b>, இது பல புதிய அம்சங்கள் மற்றும் வியத்தகு முன்னேற்றங்களை வழங்கும்.
tg: <b>Нусхаи нав</b> баъди коркард имкониятҳои навинро пешкаш мекунад.
tt: <b>Яңа версия</b> әлегеннән күпкә камилләштерү белән аерыла һәм яңа функциональ мөмкинлекләр һәм бөек яхшыртулар тәкъдим итә.
ug: بۇ بىر <b>ئانا نۇسخىسى</b>دۇر. بىرقىسىم يېڭى ئۆزگىچە ئىقتىدارلىرى ۋە چوڭ جەھەتتىكى ئۆزگىرىش قاتارلىق مۇھىم يېڭىلاشلار.
ur: یہ ایک <b>اہم</b>, جس کا مطلب ہے کہ یہ ایک اہم جدّت ہے جس میں بہت سی نئی خوبیاں ہیں اور ڈرامائی بهتریاں مہیّا کرتی ہیں-

# sF_UPGRADE_INIT
source: Initializing...
az: Başlayırıq...
be: Ініцыялізацыя...
be@tarask: Распачынаем…
br: O teraouekaat...
bs: Inicijalizacija...
cy: Ymgychwyn...
eu: Hasten...
fo: Lesur inn...
ga: Ag tosú...
gd: A' tòiseachadh...
hi: आरम्भ कर रहा है...
hy: Որոշվում է...
km: កំពុង​ចាប់ផ្ដើម...
mk: Се вчитува...
ms: Mengawalkan...
nn: Førebur …
pt_br: Inicializando...
sq: Inicializimi..
sr_cyrl: Покретање...
ta: தொடங்குகிறது...
tg: Оғозшавӣ...
tt: Инициализация...
ug: باشلىتىۋاتىدۇ...
ur: شروع کرتے ہوۓ...

# sF_UPGRADE_PAUSED
source: Download paused
az: Yükləmədə fasilə
be: Паўза ў загрузцы
be@tarask: Прыпынілі спампоўваць
br: Paouezet pellgargañ
bs: Preuzimanje pauzirano
cy: Lawrlwythiad wedi'i oedi
eu: Jaitsiera geldituta
fo: Niðurtøkan er steðgað
ga: Íosluchtú moillithe
gd: Tha an luchdadh a-nuas 'na stad
hi: डाउनलोड रुका हुआ है
hy: Բեռնումը կանգնեցված է
km: បាន​ផ្អាក​ការ​ទាញ​យក
mk: Преземањето е паузирано
ms: Muat turun dijeda
nn: Pause i nedlastinga
pt_br: Pausa no download
sq: Shkarkimi i pushuar
sr_cyrl: Преузимање је паузирано
ta: பதிவிறக்கம் இடைநிறுத்தம்
tg: Боркунӣ боздошт шуд
tt: Йөкләү туктатылып тора
ug: چۈشۈرۈش توختۇتۇلدى
ur: ڈاؤن لوڈ روک دیا گیا

# sF_UPGRADE_DOWNLOAD_CAPTION
source: Downloading...
az: Yüklənir...
be: Загрузка...
be@tarask: Спампоўваем…
br: O pellgargañ...
bs: Preuzimanje...
cy: Yn lawrlwytho...
eu: Jaisten.....
fo: Tekur niður...
ga: Ag íosluchtú...
gd: 'Ga luchdadh a-nuas...
hi: डाउनलोड हो रहा है...
hy: Բեռնվում է...
km: កំពុង​ទាញ​យក...
mk: Преземање...
ms: Memuat turun...
nn: Lastar ned …
pt_br: Fazendo o download...
sq: Duke shkarkuar...
sr_cyrl: Преузимање...
ta: பதிவிறக்குகிறது...
tg: Боркунӣ...
tt: Йөкләү...
ug: چۈشۈرۈۋاتىدۇ...
ur: ڈاؤن لوڈ کرتے ہوۓ...

# sF_UPGRADE_DOWNLOAD_TEXT
source: Please wait while an update for Skype is being downloaded.
az: Xaiş edirik, Skype yüklənənə qədər gözləyin.
be: Калі ласка, пачакайце, пакуль Skype загружаецца.
be@tarask: Пачакайце, калі ласка, пакуль спампоўваецца абнаўленьне Skype.
br: Gortozit un tamm, mar plij, e-keit m'emeur o pellgargañ an hizivadenn.
bs: Molimo sačekajte preuzimanje Skype nadgradnje.
cy: Arhoswch dra bod diweddariad i Skype yn lawrlwytho.
eu: Itxaron mesedez, Skype-ren eguneratze bat jaisten ari den bitartean.
fo: Bíða eftir at Skype verður tikið niður.
ga: Fan fad is atá nuashonrú do Skype á íosluchtú le do thoil.
gd: Fuirich ort fhad 's a thèid ùrachadh airson Skype a luchdadh a-nuas.
hi: स्काइप के अपडेट डाउनलोड हो रहे है । कृपया प्रतीक्षा करें
hy: Խնդրում ենք սպասել, մինչ Skype-ի կբացվի:
km: សូម​រង់ចាំ​ខណៈ​ពេល​ធ្វើ​បច្ចុប្បន្នភាព​​សម្រាប់​ស្កាយភ៍​កំពុង​តែ​ត្រូវ​បាន​ទាញ​យក។
mk: Ве молиме почекајте додека ажурирањето за Skype се презема.
ms: Tunggu sebentar ketika kemaskini Skype dimuat turun.
nn: Vent til nedlastinga av oppdateringa for Skype er ferdig.
pt_br: Aguarde enquanto o Skype está sendo baixado.
sq: Ju lutem prit derisa një përditësim për Skype është duke u shkarkuar.
sr_cyrl: Сачекајте док исправка за Skype не буде преузета.
ta: ஒரு ஸ்கைப் மேம்படுத்தல் பதிவிறக்கம் செய்யப்படும்வரை காத்திருக்கவும்.
tg: Лутфан мунтазир бошед, то Skype навгониҳоро қабул кунад.
tt: Зинһар, Skype өчен яңарту йөкләнгәнче көтеп торыгыз.
ug: Skype چۈشۈرۈلىۋاتقاندا كۈتۈپ تۇرۇڭ.
ur: برائے مہربانی انتظار کیجئے کہ سکائپ کی جدتیں ڈاؤن لوڈ ہو رہی ہیں-

# sF_UPGRADE_DOWNLOAD_PROGRESS
source: %d%% done, %s remaining (%d KB/s)
az: %d%% yüklənib, %s qalıb (%d Kb/san.)
be: %d%% загружана, %s засталося (%d Кбайт/с)
be@tarask: Спампавалі %d%%, засталося %s (%d кБ/с)
br: %d%% graet, %s a chom (%d Ko/s)
bs: %d%% gotovo, %s preostalo (%d KB/s)
cy: %d%% wedi gwneud, %s yn weddill (%d KB/s)
eu: %d%% eginda, %s falta da (%d KB/s)
fo: %d%% gjøgnumført, %s vantar (%d KB/s)
ga: %d%% déanta, %s fágtha (%d KB/s)
gd: %d%% deiseil, %s air fhàgail (%d KB/s)
hi: %d%% पूर्ण, %s शेष (%d KB/s)
hy: բեռնված է՝ %d%%, մնաց՝ %s (%d Կբթ/վ)
km: %d%% រួចរាល់, សល់ %s (%d គីឡូបៃ/វិនាទី)
mk: %d%% Завршено, %s Преостанато (%d KB/s)
ms: %d%% selesai, %s berbaki (%d KB/s)
nn: %d%% fullført, %s står att (%d KB/s)
pt_br: %d%% concluído, %s restante (%d KB/s)
sq: %d%% kryer, %s mbetur (%d KB/s)
sr_cyrl: Готово %d%%, преостало %s (%d КБ/с)
ta: %d%% முடிந்தது, %s மீதமுள்ளது (%d KB/s)
tg: %d%% бор карда шуд, %s (%d Kбайт/с.) - боқӣ монд
tt: %d%% йөкләнгән, %s калды (%d Kбайт/с)
ug: %d%% تۈگىدى، %s قالدى (%d KB/s)
ur: %d%% مکمل, %s بقیہ(%d ک ب /س )

# sF_UPGRADE_DOWNLOAD_FILESIZE
source: File size %d KB
az: Faylın ölçüsü: %d Kb
be: Памер файла: %d Кбайт
be@tarask: Памер файла — %d кБ
br: Ment ar restr %d Ko
bs: Vel. dokumenta %d KB
cy: Maint y ffeil %d KB
eu: Fitxategiaren tamaina %d KB
fo: Fílustødd: %d KB
ga: Comhad mhéid %d KB
gd: Meud an fhaidhle %d KN
hi: फाइल का आकर %d KB
hy: Ֆայլի չափը՝ %d Կբ
km: ទំហំ​ឯកសារ %d គីឡូបៃ
mk: Големина на фајл %d KB
ms: Saiz fail %d KB
nn: Filstorleik %d KB
pt_br: Tamanho do arquivo %d KB
sq: Madhësia e skedarit %d KB
sr_cyrl: Величина датотеке %d КБ
ta: கோப்பு அளவு %d KB
tg: Ҳаҷми парванда: %d Кбайт
tt: Файл үлчәме: %d Кбайт
ug: ھۆججەت رەزمىسى %d KB
ur: فائل کا حجم %d ک ب

# sF_UPGRADE_BTN_DECIDELATER
source: Decide later
az: Sonra Qərar Verəcəm
be: Вырашу пазней
be@tarask: Вырашу потым
br: Divizout diwezhatoc'h
bs: Odluči kasnije
cy: Penderfyny'n hwyrach
eu: Erabaki gero
fo: Avger seinni
ga: Cinn Ar Ball
gd: Cuir romhad uaireigin eile
hi: बाद में निर्णय करें
hy: Կորոշեմ ուշ
km: សម្រេច​ពេលក្រោយ
mk: Одлучете подоцна
ms: Beri keputusan kemudian
nn: Avgjer seinare
pt_br: Decidir depois
sq: Vendos më vonë
sr_cyrl: Одлучите касније
ta: பின்னர் தீர்மானிக்கவும்
tg: Баъдан тасмим мегирам
tt: Соңыннан хәл итәргә
ug: سەل تۇرۇپ قارار قىل
ur: بعد میں فیصلہ کریں

# sF_UPGRADE_BTN_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_UPGRADE_BTN_DOWNLOAD
source: Download
az: Yüklə
be: Загрузіць
be@tarask: Спампаваць
br: Pellgargañ
bs: Preuzimanje
cy: Lawrlwytho
eu: Deskargatu
fo: Heinta
ga: Íosluchtaigh
gd: Luchdaich a-nuas
hi: डाउनलोड
hy: Բեռնել
km: ទាញយក
mk: Преземи
ms: Muat turun
nn: Last ned
pt_br: Baixar
sq: Shkarko
sr_cyrl: Преузми
ta: பதிவிறக்கு
tg: Боркунӣ
tt: Йөкләү
ug: چۈشۈرۈش
ur: ڈاؤن لوڈ

# sF_UPGRADE_BTN_HIDE
source: Hide
az: Gizlət
be: Схаваць
be@tarask: Схаваць
br: Kuzhat
bs: Sakrij
cy: Cuddio
eu: Ezkutatu
fo: Fjal
ga: Folaigh
gd: Falaich
hi: छिपाएं
hy: Թաքցնել
km: លាក់
mk: Прикриј
ms: Sembunyi
nn: Skjul
pt_br: Ocultar
sq: Fshih
sr_cyrl: Сакриј
ta: மறை
tg: Ниҳонкунӣ
tt: Яшерергә
ug: يوشۇر
ur: چھپائیں

# sF_OPTIONS_PAGE_UPDATES
source: Advanced settings
az: Geniş tənzimləmələr
be: Пашыраныя налады
be@tarask: Адмысловыя налады
br: Arventennoù araokaet
bs: Napredna podešenja
cy: Gosodiadau Uwch
eu: Ezarpen aurreratuak
fo: Fleiri stillingar
ga: Ardsocruithe
gd: Roghainnean adhartach
hi: उच्च श्रेणी के सेटिंग्स
hy: Ընդլայնված կարգավորումներ
km: ការ​កំណត់​កម្រិត​ខ្ពស់
mk: Напредни поставувања
ms: Tetapan lanjutan
nn: Avanserte innstillingar
pt_br: Configurações avançadas
sq: Cilësimet e avancuara
sr_cyrl: Напредне поставке
ta: மேம்பட்ட அமைப்புகள்
tg: Ҷурсозии иловагӣ
tt: Өстәмә көйләүләр
ug: يېڭىلاش
ur: مخصوص ترتیبات

# sF_OPTIONS_LBC_UPDATES
source: <b>Advanced settings:</b> Skype updates and external programs
az: <b>Geniş tənzimləmələr:</b> Skype yenilənməsi və digər təminatlar
be: <b>Пашыраныя налады:</b> Абнаўленні версій Skype і знешнія праграмы
be@tarask: Абнаўленьні Skype ды вонкавыя праґрамы
br: Hizivadennoù ha programmoù diavaez Skype
bs: Skype nadgradnje i eksterni programi
cy: <b>Gosodiadau Uwch</b> Diweddariadau Skype a rhaglenni allanol
eu: <b>Ezarpen aurreratuak:</b> Skype-ren eguneratzeak eta kanpoko programak
fo: <b>Víðkaðir stillingar:</b>Dagføringar til Skype og onnur forrit
gd: Ùrachaidhean Skype agus prògraman air an taobh a-muigh
hy: <b>Լրացուցիչ արգավորումներ.</b> Skype-ի թարմացումները և ներքին ծրագրերը
km: កម្មវិធីខាងក្រៅ និង ការបន្ទាន់សម័យស្កាយភ៍​
mk: Skype надоградби и надворешни програми
ms: <b>Tetapan lanjutan:</b> Kemaskini Skype dan program luar
nn: <b>Avanserte innstillingar:</b> Skype-oppdateringar og eksterne program
pt_br: <b>Configurações avançadas:</b> Atualizações do Skype e programas externos
sq: <b>Përditësimet e avancuara:</b> Përditësimet e Skype dhe programet e jashtme
sr_cyrl: <b>Напредне поставке:</b> Skype исправке и екстерни програми
ta: ஸ்கைப் மேம்படுத்தல்கள் மற்றும் வெளி நிரல்கள்
tg: <b>Ҷурсозии иловагӣ:</b> Барӯзгардонии нусхаи Skype ва нармафзорҳои берунӣ
tt: <b>Өстәмә көйләүләр:</b> Skype яңартулар һәм тышкы программалар
ug: <b>تەپسىلىي تەڭشەكلەر:</b>Skype يېڭىلانمىلىر ۋە تاشقى پروگراممىلار
ur: <b>مخصوص ترتیبات:</b> اسکائپ کی جددتیں اور بیرونی پروگرام

# sCALL_LB2_DROPPED
source: Call dropped
az: Zəng Kəsildi
be: Званок перапынены
be@tarask: Скінулі выклік
br: Pellgomzadenn dilezet
bs: Poziv je odbačen
cy: Cwympodd y galwad
eu: Deia eten da
fo: Samrøðan avbrotin
ga: Glao tite
gd: Thuit a' ghairm
hi: कॉल काटा गया
hy: Զանգը ընդատված է
km: ការ​ហៅ​បាន​ដាច់
mk: Повикот откажан
ms: Panggilan diletak
nn: Samtalen vart broten
pt_br: Desconectado
sq: Thirrja u ndërpre
sr_cyrl: Позив је прекинут
ta: அழைப்பு கைவிடப்பட்டது
tg: Занг қатъ шуд
tt: Шалтырату өзелде
ug: ئۈزۈلۈپ كەتتى
ur: کال گر گئی

# sF_UPGRADE_BTN_OK
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Ados
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tg: ОК
tt: Яхшы
ug: تامام
ur: ٹھیک ہے
