Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sREMOVE_BUDDY_PROMPT
source: Remove %s from Contacts?
az: Əlaqələrdən sil: %s
be: Выдаліць %s са спіса кантактаў?
be@tarask: Ці выкрасьліць %s з кантактаў?
br: Lemel kuit %s a-ziwar ho roll darempredoù ?
bs: Ukloniti %s iz Kontakata?
cy: Tynnu %s oddi ar Cysylltiadau?
eu: %s kontaktuetatik ezabatu?
fo: Vilt tú strika %s sum vin?
ga: Bain %s ó na Teagmhálacha?
gd: A bheil thu airson %s a thoirt air falbh on luchd-aithne?
hi: %s को संपर्क से हटायें
hy: Ջնջել %s-ին կոնտակտների ցանկից։
km: លុប​ចេញ %s ពី​ទំនាក់ទំនង?
mk: Отстрани го/ја %s од контакти?
ms: Buang %s dari Kenalan?
nn: Fjerna %s frå kontaktlista?
pt_br: Remover %s dos Contatos?
sq: Largo %s nga kontaktet?
sr_cyrl: Уклони %s из контаката?
ta: %s இனை தொடர்பிலிருந்து நீக்கவா?
tg: %s аз феҳрасти ҳамсӯҳбатон пок шавад?
tt: %s -ы бәйләнешләр исемлегеннән бетерергәме?
ug: %s ئالاقە تىزىمىلىكىدىن چىقىرىۋېتەمسىز؟
ur: کیا %s کو رابطوں سے نکال دیں؟

# sTRAYMENU_LOGIN
source: Sign in
az: Giriş
be: Увайсці
be@tarask: Увайсьці
br: Kevreañ
bs: Ulogiraj se
cy: Mewngofnodi
eu: Hasi saioa
fo: Innrita
ga: Sínigh isteach
gd: Clàraich a-steach
hi: साइन इन
hy: Մուտք
km: ចូល
mk: Најави се
ms: Daftar masuk
nn: Logg inn
pt_br: Conectar
sq: Lidhu
sr_cyrl: Пријави се
ta: உள்நுழைகிறது
tg: Вуруд
tt: Керергә
ug: كىر
ur: شناخت پذیر ہوں

# sBUDDYMENU_INVITE_CONFERENCE
source: Invite to group call
az: Dəstə zənginə qoşulmağa dəvət et
be: Запрасіць да канферэнц-званка
be@tarask: Запрасіць да нарады
br: Pediñ unan bennak d'ar C'hendiviz
bs: Pozovi u Konferencijski Poziv
cy: Invite to Conference Call
eu: Gonbidatu talde-deira
fo: Bjóða til telefonfund
gd: Thoir cuireadh gu co-labhairt
hi: सामूहिक कॉल में आमंत्रित करें
hy: Հրավիրել միանալ խմբային խոսակցությանը
km: អញ្ជើញ ទៅការប្រជុំ
mk: Покани во Конференција
ms: Jemput ke panggilan kumpulan
nn: Inviter til gruppesamtale
pt_br: Convidar para chamada em grupo
sq: Fto në Konferencë
sr_cyrl: Позови на конференцијски позив
ta: மாநாட்டிற்கு அழைக்கவும்
tg: Даъват ба тамоси гуруҳӣ
tt: Төркем шалтыратуына чакырырга
ug: گۇرۇپپا چاقىرىشىغا تەكلىپ قىل
ur: گروہی کال میں مدعو کریں

# sCALLING_BLOCKED
source: You can't communicate with this person because you have blocked them.
az: Bu istifadəçini qadağan etdiyinizə görə, onunla məlumat mübadiləsi edə bilməzsiniz.
be: Вы не зможаце абменьвацца інфармацыяй з гэтым карыстальнікам, бо вы яго заблакавалі.
be@tarask: Нельга размаўляць з гэтым чалавекам, бо вы замкнулі яго.
br: Ho tigarez, n'oc'h ket evit mont e darempred gantañ/ganti rak stanket eo bet ganeoc'h.
bs: Ne možete komunicirati sa ovom osobom jer ste je blokirali.
cy: Ni allwch gyfathrebu gyda'r person hwn gan eich bod wedi'i rwystro.
eu: Ezin duzu pertsona honekin komunikatu blokeatu egin duzulako.
fo: Tað ber ikki til hjá tær at samskifta við persónin, tí tú hevur forðað viðkomandi.
ga: Is dona linn, ní féidir dul i dteagmháil leis/léi mar chuir tú bac air/uirthi
gd: Chan urrainn dhut conaltradh a dhèanamh ris an neach seo a chionn 's gun do bhac thu iad.
hi: आप इस व्यक्ति से वार्तालाप नहीं कर सकते क्यूंकि आपने इन्हें अवरुद्ध कर रखा है
hy: Դուք չեք կարող փոխանակվել տեղեկատվությամբ տվյալ օգտվողի հետ, քանի որ դուք նրան արգելափակել եք։
km: អ្នក​មិន​អាច​ទំនាក់ទំនង​ជាមួយ​ម្នាក់​នេះ​​ពី​ព្រោះ​អ្នក​បាន​ទប់ស្កាត់​ពួកគេ។
mk: Вие ја блокиравте оваа личност па затоа неможете да ја повикате.
ms: Anda tidak dapat berkomunikasi dengan individu ini kerana anda telah menyekatnya.
nn: Du kan ikkje kommunisera med denne personen sidan du har blokkert han/henne.
pt_br: Você não pode se comunicar com esta pessoa porque você a bloqueou.
sq: Nuk mund të komunikoni mua këtë person pasi që ju e keni bllokuar atë.
sr_cyrl: Не можете да комуницирате са овом особом јер сте је блокирали.
ta: இந்த நபரை தொடர்பு கொள்ள முடியாது ஏனெனில் நீங்கள் இவரால் தடுக்கப்பட்டுள்ளீர்கள்.
tg: Бо истифодабарандаи бастаатон тамос карда наметавонед
tt: Сез бу кулланучы белән мәгълүмат алмаштырыша алмыйсыз, чөнки аны бикләттегез
ug: سىز بۇ كىشى بىلەن ئالاقە قىلالمايسىز، چۈنكى سىز ئۇنى توسۇۋەتكەن.
ur: آپ اس شخص سے رابطہ نہیں کر سکتے کیونکہ آپ نے اسے ممنوعہ بنا دیا ہے-

# sF_OPTIONS_RADIOGROUP1
source: Allow calls from...
az: İcazə verilən zənglər...
be: Прымаць званкі...
be@tarask: Прымаць выклікі ад…
br: Degemer pellgomzadennoù a-berzh...
bs: Dozvoli razgovore od...
cy: Caniatáu galwadau gan...
eu: Onartu deiak
fo: Loyva køllum frá...
ga: Ceadaigh glaonna ó...
gd: Ceadaich gairmean o...
hi: ... से कॉल्स आनें दें
hy: Ընդունել զանգեր՝
km: អនុញ្ញាត​ការ​ហៅ​ពី...
mk: Дозволи повици од...
ms: Benarkan panggilan daripada...
nn: Tillat oppringingar frå …
pt_br: Permitir chamadas de...
sq: Lejo thirrjet nga...
sr_cyrl: Дозволи позиве од...
ta: அழைப்புகளை அனுமதிக்கவும்...
tg: Қабули зангҳо...
tt: Шалтыратулар кабул итәргә
ug: ئىجازەت بېرىلگەن چاقىرىشلار...
ur: کال کر سکتا ہے...

# sF_OPTIONS_RG1_1
source: anyone
az: hər kəsdən
be: ад любога карыстальніка
be@tarask: усіх
br: an holl
bs: svakoga
cy: unrhyw un
eu: edonorenak
fo: øllum
ga: aon duine
gd: dhuine sam bith
hi: कोई भी
hy: ցանկացածից
km: គ្រប់គ្នា
mk: било кој
ms: sesiapa sahaja
nn: alle
pt_br: qualquer pessoa
sq: çdokush
sr_cyrl: свих
ta: அனைவரதும்
tg: аз ҳар касе
tt: кемнән булса да
ug: ھەرقانداق كىشى
ur: ہر کوئی

# sF_OPTIONS_RG1_3
source: people in my Contact list only
az: yalnız Əlaqələrimdən
be: толькі ад маіх кантактаў
be@tarask: людзей са сьпісу кантактаў
br: Tud em roll Darempredoù hepken
bs: samo ljudi iz moje Liste Kontakata
cy: dim ond pob yn fy rhestr cysylltiadau
eu: nire kontaktu-zerrendako pertsonenak soilik
fo: bert vinum
ga: daoine amháin ó mo Réim Teagmhálacha
gd: luchd-aithne agam a-mhàin
hi: केवल मेरे संपर्क सूची वाले लोग
hy: միայն իմ կոնտակտների ցանկի օգտվողներից
km: តែ​មនុស្ស​ក្នុង​​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ
mk: само луѓе во мојата листа на контакти
ms: individu dalam senarai Kenalan saya sahaja
nn: personar i kontaktlista mi
pt_br: somente pessoas entre os meus Contatos
sq: vetëm nga njerëzit në listën time të kontakteve
sr_cyrl: особе из моје листе контаката
ta: என் தொடர்பு பட்டியலில் உள்ள நபர்கள் மட்டும்
tg: танҳо аз ҳамсӯҳбатон
tt: тик минем бәйләнешләрдән
ug: ئالاقىداش تىزىملىكىمدىكى كىشىلەر
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ

# sF_OPTIONS_RADIOGROUP2
source: Allow IMs from...
az: İcazə verilən ani ismarıclar...
be: Прымаць чаты...
be@tarask: Прымаць паведамленьні ад…
br: Degemer an tammoù flap a-berzh...
bs: Dozvoli poruke od...
cy: Caniatáu negeseuon gan...
eu: Onartu txatak
fo: Loyva kjattboðum frá...
ga: Ceadaigh TManna ó...
gd: Ceadaich IM o...
hi: ...से संदेश आने दें
hy: Ընդունել հաղորդագրություններ...
km: អនុញ្ញាត​ការ​ផ្ញើ​សារ​ភ្លាមៗ​ពី...
mk: Дозволи инстант пораки од...
ms: Benakran IM daripada...
nn: Tillat meldingar frå …
pt_br: Permitir chats de...
sq: Lejo MÇ nga...
sr_cyrl: Дозволи тренутне поруке од...
ta: உடனடிசெய்திகளை அனுமதிக்கவும்...
tg: қабули паёмхо..
tt: Чатлар кабул итәргә...
ug: سۆھبەتلىشىشكە ئىجازەت
ur: فوری پیغام کی اجازت دیں...

# sF_OPTIONS_RG2_1
source: anyone
az: hər kəsdən
be: ад любога карыстальніка
be@tarask: усіх
br: an holl
bs: svakoga
cy: unrhyw un
eu: edonorenak
fo: øllum
ga: aon duine
gd: dhuine sam bith
hi: कोई भी
hy: ցանկացածից
km: គ្រប់គ្នា
mk: било кој
ms: sesiapa sahaja
nn: alle
pt_br: qualquer pessoa
sq: çdokush
sr_cyrl: свих
ta: அனைவரதும்
tg: аз ҳар касе
tt: кемнән булса да
ug: ھەرقانداق كىشى
ur: ہر کوئی

# sF_OPTIONS_RG2_3
source: people in my Contact list only
az: yalnız Əlaqələrimdən
be: толькі ад маіх кантактаў
be@tarask: людзей са сьпісу кантактаў
br: Tud em roll Darempredoù hepken
bs: samo ljudi iz moje Liste Kontakata
cy: dim ond pobl yn fy rhestr cysylltiadau
eu: nire kontaktu-zerrendako pertsonenak soilik
fo: bert vinum
ga: daoine amháin ó mo Réim Teagmhálacha
gd: luchd-aithne agam a-mhàin
hi: केवल मेरे संपर्क सूची वाले लोग
hy: միայն իմ կոնտակտների ցանկի օգտվողներից
km: តែ​មនុស្ស​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ
mk: само луѓе од мојата листа на контакти
ms: individu dalam senarai Kenalan saya sahaja
nn: personar i kontaktlista mi
pt_br: somente pessoas entre os meus Contatos
sq: vetëm nga njerëzit në listën time të kontakteve
sr_cyrl: особе из моје листе контаката
ta: என் தொடர்பு பட்டியலில் உள்ள நபர்கள் மட்டும்
tg: танҳо аз ҳамсӯҳбатон
tt: тик минем бәйләнешләрдән
ug: ئالاقىداش تىزىملىكىمدىكى كىشىلەر
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ

# sQUIT_PROMPT_CAP
source: Sure you want to quit Skype?
az: Skype-dan çıxmaq istəyinizə əminsiniz?
be: Вы сапраўды жадаеце выйсці са Skype?
be@tarask: Дакладна хочаце выйсьці са Skype?
br: Kuitaat Skype ?
bs: Jeste sigurni da želite napustiti Skype?
cy: Ydych chi wir am adael Skype?
eu: Ziur al zaude Skype-tik irten nahi duzula?
fo: Vilt tú veruliga sløkkja Skype?
ga: Scoir ó Skype?
gd: A bheil thu cinnteach gu bheil thu airson Skype fhàgail?
hi: आप निसंदेह स्काइप बंद करना चाहते हैं?
hy: Դուք իրո՞ք ցանկանում եք փակել Skype-ը
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​​បិទ​កម្មវិធី Skype?
mk: Дали сте сигурни дека сакате да го напуштите Skype?
ms: Anda pasti mahu tutup Skype?
nn: Er du viss på at du vil avslutta Skype?
pt_br: Tem certeza de que quer sair do Skype?
sq: A jeni të sigurtë që doni ta ndalni Skype?
sr_cyrl: Јесте ли сигурни да желите затворите Skype?
ta: நீங்கள் ஸ்கைப்பிலிருந்து வெளியேற வேண்டுமா?
tg: Мутмаинед, ки аз Skype баромадан мехоҳед?
tt: Сез чынлап та Skype-тан чыгарга телисезме?
ug: Skype دىن چىقىپ كېتىشنى جەزىملەمسىز؟
ur: کیا آپ واقعی سکائپ اختتام کرنا چاہتے ہیں؟

# sQUIT_PROMPT_TITLE
source: Quit Skype?
az: Skype-dan Çıxış?
be: Выйсці са Skype?
be@tarask: Ці выйсьці са Skype?
br: Kuitaat Skype ?
bs: Zatvoriti Skype?
cy: Gadael Skype?
eu: Skype-tik irten?
fo: Sløkk Skype?
ga: Scoir ó Skype?
gd: A bheil thu airson Skype fhàgail?
hi: स्काइप बंद करें
hy: Դուրս գա՞լ Skype-ից
km: បិទ​កម្មវិធី Skype?
mk: Да се напушти ли Skype?
ms: Tutup Skype?
nn: Avslutta Skype?
pt_br: Sair do Skype?
sq: Ndal Skype?
sr_cyrl: Затвори Skype?
ta: ஸ்கைப் வெளியேறல்?
tg: Аз Skype бароем?
tt: Skype-тан чыгаргамы?
ug: Skype دىن چىقىپ كېتەمسىز؟
ur: سکائپ اختتام کریں؟

# sREMOVE_BUDDY_PROMPT_CAP
source: Remove contact?
az: Əlaqəni sil?
be: Выдаліць кантакт?
be@tarask: Ці выкрасьліць кантакт?
br: Diverkañ an Darempred ?
bs: Ukloniti kontakt?
cy: Tynnu cyswllt?
eu: Kontaktua ezabatu?
fo: Strika vin?
ga: Bain an teagmháil?
gd: A bheil thu airson an neach a thoirt air falbh?
hi: संपर्क हटायें ?
hy: Ջնջե՞լ կոնտակտը
km: លុប​ទំនាក់ទំនង​ចេញ?
mk: Отстрани контакт?
ms: Buang kenalan?
nn: Vil du fjerna kontakten?
pt_br: Remover Contato?
sq: Largo kontakt?
sr_cyrl: Уклони контакт?
ta: தொடர்பை நீக்கவா?
tg: Пок кардани нафар?
tt: Бәйләнешне алып ташларгамы?
ug: ئالاقىداشنى چىقىرىۋېتەمسىز؟
ur: رابطہ نکال دیں؟

# sREMOVE_BUDDY_PROMPT_TITLE
source: Remove contact?
az: Əlaqəni sil?
be: Выдаліць кантакт?
be@tarask: Ці выкрасьліць кантакт?
br: Diverkañ an Darempred ?
bs: Ukloniti Kontakt?
cy: Tynnu cyswllt?
eu: Kontaktua ezabatu?
fo: Strika vin?
ga: Bain an Teagmháil?
gd: A bheil thu airson an neach a thoirt air falbh?
hi: संपर्क हटायें ?
hy: Ջնջե՞լ կոնտակտը
km: លុប​ទំនាក់ទំនង​ចេញ?
mk: Отстрани контакт?
ms: Buang kenalan?
nn: Vil du fjerna kontakten?
pt_br: Remover Contato?
sq: Largo kontakt?
sr_cyrl: Уклони контакт?
ta: தொடர்பை நீக்கவா?
tg: Пок кардани нафар?
tt: Бәйләнешне алып ташларгамы?
ug: ئالاقىداشنى چىقىرىۋېتەمسىز؟
ur: رابطہ نکال دیں؟

# sCONFIRM_OFFLINE_CAP
source: Go offline?
az: Şəbəkədən çıxış?
be: Выйсці з сеткі?
be@tarask: Ці выйсьці зь сеткі?
br: Digevreañ ?
bs: Idi Offline?
cy: Mynd all-lein?
eu: Lineaz kanpo jarri?
fo: Bint teg úr?
ga: Dínasc?
gd: A bheil thu airson a dhol far loidhne?
hi: ऑफलाइन जायें?
hy: Անցնե՞լ անցանցի
km: ក្រៅ​បណ្ដាញ?
mk: Да се исклучите?
ms: Jadi luar talian?
nn: Kopla frå?
pt_br: Ficar offline?
sq: Shko në jashtë linje?
sr_cyrl: Иди ван мреже?
ta: இணைப்பில்லா நிலைக்கு செல்லவா?
tg: Ихроҷ аз шабака?
tt: Челтәрдән чыгаргамы?
ug: توردىن ئايرىلامسىز؟
ur: آف لائن ہو جائیں؟

# sCONFIRM_OFFLINE_TITLE
source: Go offline?
az: Şəbəkədən çıxış?
be: Выйсці з сеткі?
be@tarask: Ці выйсьці зь сеткі?
br: Digevreañ ?
bs: Idi offline?
cy: Mynd all-lein?
eu: Lineaz kanpo jarri?
fo: Bint teg úr?
ga: Dínasc?
gd: A bheil thu airson a dhol far loidhne?
hi: ऑफलाइन जायें?
hy: Անցնե՞լ անցանցի
km: ក្រៅ​បណ្ដាញ?
mk: Да се исклучите?
ms: Jadi luar talian?
nn: Kopla frå?
pt_br: Ficar offline?
sq: Shko në jashtë linje?
sr_cyrl: Иди ван мреже?
ta: இணைப்பில்லா நிலைக்கு செல்லவா?
tg: Ихроҷ аз шабака?
tt: Челтәрдән чыгаргамы?
ug: توردىن ئايرىلامسىز؟
ur: آف لائن ہو جائیں؟

# sCALLING_BLOCKED_CAP
source: Blocked
az: Qadağan edilib
be: Заблакаваны
be@tarask: Замкнулі
br: Stanket
bs: Blokiran
cy: Rhwystrwyd
eu: Blokeatuta
fo: Forðað/ur
ga: Bactha
gd: Air a bhacadh
hi: अवरुद्ध
hy: Արգելափակված է
km: បាន​ទប់ស្កាត់
mk: Блокирано
ms: Disekat
nn: Blokkert
pt_br: Bloqueado
sq: I/e bllokuar
sr_cyrl: Блокиран
ta: தடுக்கப்பட்டது
tg: Басташуда
tt: Бикләнгән
ug: توسۇلغان
ur: ممنوعہ

# sCALLING_BLOCKED_TITLE
source: Blocked
az: Qadağan edilib
be: Заблакаваны
be@tarask: Замкнулі
br: Stanket
bs: Blokiran
cy: Rhwystrwyd
eu: Blokeatuta
fo: Forðað/ur
ga: Bactha
gd: Air a bhacadh
hi: अवरुद्ध
hy: Արգելափակված է
km: បាន​ទប់ស្កាត់
mk: Блокирано
ms: Disekat
nn: Blokkert
pt_br: Bloqueado
sq: I/e bllokuar
sr_cyrl: Блокиран
ta: தடுக்கப்பட்டது
tg: Басташуд
tt: Бикләнгән
ug: توسۇلغان
ur: غیر ممنوعہ

# sINFORM_DND_CAP
source: Warning
az: Xəbərdarlıq
be: Папярэджанне
be@tarask: Перасьцярога
br: Diwallit
bs: Upozorenje
cy: Rhybudd
eu: Oharra
fo: Ávaring
ga: Rabhadh
gd: Rabhadh
hi: चेतावनी
hy: Զգուշացում
km: ការ​ព្រមាន
mk: Предупредување
ms: Amaran
nn: Åtvaring
pt_br: Aviso
sq: Vërejtje
sr_cyrl: Упозорење
ta: எச்சரிக்கை
tg: Огоҳӣ
tt: Искәртү
ug: ئاگاھلاندۇرۇش
ur: تنبیہ

# sINFORM_DND_TITLE
source: Warning
az: Xəbərdarlıq
be: Папярэджанне
be@tarask: Перасьцярога
br: Diwallit
bs: Upozorenje
cy: Rhybudd
eu: Oharra
fo: Ávaring
ga: Rabhadh
gd: Rabhadh
hi: चेतावनी
hy: Զգուշացում
km: ការ​ព្រមាន
mk: Предупредување
ms: Amaran
nn: Åtvaring
pt_br: Aviso
sq: Vërejtje
sr_cyrl: Упозорење
ta: எச்சரிக்கை
tg: Огоҳӣ
tt: Искәртү
ug: ئاگاھلاندۇرۇش
ur: تنبیہ

# sLANGUAGE_ERROR
source: Error %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
az: Xəta %s |Skype qeyri-sabit dil faylını yükləyə bilmir. Zəhmət olmasa, ehtibarlı Skype dil faylı seçin. Sonra təkrar cəhd edin.
be: Памылка %s |Skype не можа загрузіць нестандартны моўны файл. Калі ласка, пераканайцеся, што гэта дзейны моўны файл Skype, а потым паспрабуйце зноў.
be@tarask: Памылка %s|Skype ня можа прачытаць пададзены файл мовы. Упэўніцеся, калі ласка, што гэта чынны файл мовы, і паспрабуйце зноўку.
br: Fazi %s|N'hall ket Skype kargañ ar restr yezh. Gwiriit hag-eñ eo ur restr yezh reizh ha klaskit en-dro.
bs: Greška %s|Skype ne može učitati lični jezički dokument. Molimo provjerite da li je to validan Skype jezički dokument, i pokušajte ponovo.
cy: Gwall %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
eu: %s Akatsa|Skype-k ezin du pertsonalizatutako hizkuntza-fitxategia kargatu. Egiaztatu Skype hizkuntza-fitxategi balioduna dela eta saiatu berriro.
fo: Feilur %s kundi ikki brúka málfíluna! Kanna, um hon er gildig Skype-málfíla og royn aftur.
ga: Earráid %s|Ní féidir le Skype an comhad teanga a luchtú. Bí cinnte gur comhad bailí teanga Skype é, agus bain triail eile as.
gd: Mearachd %s|Chan urrainn do Skype am faidhle cànain gnàthaichte a luchdadh. Dèan cinnteach gur e faidhle cànain dligheach airson Skype a tha ann is feuch ris a-rithist.
hi: त्रुटी %s | स्काइप कस्टम भाषा फाइल लोड नहीं कर पा रहा है | कृपया निश्चित कर लें की यह एक वैद्ध स्काइप भाषा फाइल है एवं पुनः प्रयास करें
hy: Սխալ %s |Skype-ը չի կարող բեռնել ոչ ստանդարտ լեզվական ֆայլեր: Խնդրում ենք համոզվել, որ այս գործող լեզվական ֆայլը պատկանում է Skype-ին, ապա կրկին փորձեք։
km: កំហុស %s|Skype មិន​អាច​ផ្ទុក​ឯកសារ​ភាសា​ផ្ទាល់​ខ្លួន​បាន​ទេ។ សូម​ប្រាកដ​ថា​ វា​ជា​ឯកសារ​ភាសា Skype ត្រឹមត្រូវ និង​ព្យាយាម​ម្ដង​ទៀត។
mk: Грешка %s|Skype не може да ја вчита јазичната датотека. Осигурете се дека е важечка Skype јазична датотека и обидете се повторно.
ms: Ralat %s|Skype tidak dapat muat fail bahasa suai. Sila pastikan ia adalah fail bahasa Skype yang sah, dan cuba lagi.
nn: Feil %s|Skype klarer ikkje å lasta eigendefinert språkfil. Kontroller om det er ei gyldig språkfil for Skype og prøv omatt.
pt_br: Erro %s|Não é possível carregar o arquivo de idioma personalizado. Certifique-se de que é um arquivo de idioma válido do Skype e tente novamente.
sq: Gabim %s|Skype nuk mund ta ngarkojë skedarin e gjuhës. Ju lutemi sigurohni që ky është një skedarë i vlefshëm i gjuhës së Skype dhe provo përsëri.
sr_cyrl: Грешка %s|Skype не може да учита прилагођену језичку датотеку. Проверите да ли је у питању важећа Skype језичка датотека и покушајте поново.
ta: பிழை %s|ஸ்கைப் மாற்றிய மொழி கோப்பை ஏற்க முடியாது. அது ஒரு சரியான ஸ்கைப் மொழி கோப்பு என்பதை உறுதி செய்து, மீண்டும் முயற்சி செய்யவும்.
tg: Хатогии %s |Skype парвандаи забонии ғайримеъёр.
tt: Хата %s |Skype стандарт булмаган тел файлын йөкли алмый. Зинһар, гамәлдәге тел файлы икәненә төшенегез, һәм тагын ясап карагыз.
ug: %s خاتالىق Skype ئۆزلەشتۈرمە تىل ھۆججىتىنى يۈكلىيەلمىدى. ئۇنىڭ ئىناۋەتلىك Skype تىل ھۆججىتى ئىكەنلىكىنى جەزىملەڭ، ۋە قايتا سىناڭ
ur: خرابی %s | سکائپ وضع کردہ لسانی فائل چڑھا نہیں سکتا. برائے مہربانی یقینی بنائیں کہ سکائپ لسانی فائل معتبر ہے اور دوبارہ کوشش کریں-

# sLANGUAGE_ERROR_TITLE
source: Error
az: Xəta
be: Памылка
be@tarask: Памылка
br: Fazi
bs: Greška
cy: Gwall
eu: Akatsa
fo: Feilur
ga: Botún
gd: Mearachd
hi: त्रुटी
hy: Սխալ
km: កំហុស
mk: Грешка
ms: Ralat
nn: Feil
pt_br: Erro
sq: Gabim
sr_cyrl: Грешка
ta: பிழை
tg: Хато
tt: Хата
ug: خاتا
ur: خرابی

# sLANGUAGE_ERROR_CAP
source: Error
az: Xəta
be: Памылка
be@tarask: Памылка
br: Fazi
bs: Greška
cy: Gwall
eu: Akatsa
fo: Feilur
ga: Botún
gd: Mearachd
hi: त्रुटी
hy: Սխալ
km: កំហុស
mk: Грешка
ms: Ralat
nn: Feil
pt_br: Erro
sq: Gabim
sr_cyrl: Грешка
ta: பிழை
tg: Хато
tt: Хата
ug: خاتا
ur: خرابی

# sF_HOTKEYEDIT_ERROR_CAP
source: Warning
az: Xəbərdarlıq
be: Папярэджанне
be@tarask: Перасьцярога
br: Diwallit
bs: Upozorenje
cy: Rhybudd
eu: Oharra
fo: Ávaring
ga: Rabhadh
gd: Rabhadh
hi: चेतावनी
hy: Զգուշացում
km: ការ​ព្រមាន
mk: Предупредување
ms: Amaran
nn: Åtvaring
pt_br: Aviso
sq: Vërejtje
sr_cyrl: Упозорење
ta: எச்சரிக்கை
tg: Огоҳӣ
tt: Искәртү
ug: ئاگاھلاندۇرۇش
ur: تنبیہ

# sF_HOTKEYEDIT_ERROR_TITLE
source: Warning
az: Xəbərdarlıq
be: Папярэджанне
be@tarask: Перасьцярога
br: Diwallit
bs: Upozorenje
cy: Rhybudd
eu: Oharra
fo: Ávaring
ga: Rabhadh
gd: Rabhadh
hi: चेतावनी
hy: Զգուշացում
km: ការ​ព្រមាន
mk: Предупредување
ms: Amaran
nn: Åtvaring
pt_br: Aviso
sq: Vërejtje
sr_cyrl: Упозорење
ta: எச்சரிக்கை
tg: Огоҳӣ
tt: Искәртү
ug: ئاگاھلاندۇرۇش
ur: تنبیہ

# sF_TRANSLATE_CONFIRM_NOSAVE_CAP
source: Save changes?
az: Dəyişiklikləri saxla?
be: Захаваць змены?
be@tarask: Ці захаваць зьмяненьні?
br: Enrollañ ar c'hemmoù ?
bs: Snimi izmjene?
cy: Cadw newidiadau?
eu: Aldaketak gorde?
fo: Vilt tú goyma broytingarnar?
ga: Cuir na hathruithe i dtaisce?
gd: A bheil thu airson na dh'atharraich thu a shàbhaladh?
hi: बदलाव सहेजें?
hy: Պահպանե՞լ փոփոխությունները
km: រក្សាទុក​ការ​ផ្លាស់ប្ដូរ?
mk: Да се зачуват ли промените?
ms: Simpan perubahan?
nn: Lagra endringar?
pt_br: Salvar alterações?
sq: Ruaj ndryshimet?
sr_cyrl: Сачувај промене?
ta: மாற்றங்களை சேமிக்கவா?
tg: Сабти тағйирот?
tt: Үзгәрешләрне сакларгамы?
ug: ئۆزگەرتىشلەرنى ساقلىسۇنمۇ؟
ur: تبدیلیاں محفوظ کریں؟

# sF_TRANSLATE_CONFIRM_NOSAVE_TITLE
source: Save changes?
az: Dəyişiklikləri saxla?
be: Захаваць змены?
be@tarask: Ці захаваць зьмяненьні?
br: Enrollañ ar c'hemmoù ?
bs: Snimi izmjene?
cy: Cadw newidiadau?
eu: Aldaketak gorde?
fo: Goyma broytingar?
ga: Cuir na hathruithe i dtaisce?
gd: A bheil thu airson na dh'atharraich thu a shàbhaladh?
hi: बदलाव सहेजें?
hy: Պահպանե՞լ փոփոխությունները
km: រក្សាទុក​ការ​ផ្លាស់ប្ដូរ?
mk: Да се зачуват ли промените?
ms: Simpan perubahan?
nn: Lagra endringar?
pt_br: Salvar alterações?
sq: Ruaj ndryshimet?
sr_cyrl: Сачувај промене?
ta: மாற்றங்களை சேமிக்கவா?
tg: Сабти тағйирот?
tt: Үзгәрешләрне сакларгамы?
ug: ئۆزگەرتىشلەرنى ساقلىسۇنمۇ؟
ur: تبدیلیاں محفوظ کریں؟

# sLAST_SEEN
source: last seen:
az: son dəfə şəbəkədə olub:
be: апошнім разам быў (-ла) у сетцы:
be@tarask: апошні раз бачылі:
br: bet gwelet da ziwezhañ :
bs: zadnji put viđen:
cy: gwelwyd diwethaf:
eu: Azken aldiz ikusia:
fo: síðst sæð:
ga: feicthe an uair deiridh:
gd: air fhaicinn turas mu dheireadh:
hi: पिछली बार देखा गया:
hy: վերջին անգամ եղել է ցանցում՝
km: បាន​ឃើញ​ចុងក្រោយ៖
mk: последно видено:
ms: terakhir dilihat:
nn: sist sett:
pt_br: visto pela última vez:
sq: i/e parë së fundmi:
sr_cyrl: последњи пут виђено:
ta: கடைசியாக பார்த்தது:
tg: охирин ҳузур:
tt: соңгы тапкыр каралган:
ug: ئاخىرقى كۆرۈنگەن ۋاقىت:
ur: آخری مرتبہ دیکھا گیا:

# sAVATAR_MENUITEM_CONF_REMOTE_HANGUP
source: Leave group call
az: Dəstə zəngindən çıx
be: Пакінуць канферэнц-званок
be@tarask: Выйсьці з нарады
br: Kuitaat ar C'hendiviz
bs: Napusti Konferencijski Poziv
cy: Leave Conference Call
eu: Utzi talde-deia
fo: Far úr bólkakalli
gd: Fàg a' cho-labhairt
hi: सामूहिक कॉल छोरे
hy: Լքե՞լ խմբային խոսակցությունը
km: ឃ្លាត ការប្រជុំ
mk: Напушти ја Конференцијата
ms: Tinggalkan panggilan kumpulan
nn: Forlata gruppesamtalen?
pt_br: Sair da chamada em grupo
sq: Braktis thirrjen grupore
sr_cyrl: Напусти конференцијски позив
ta: மாநாட்டிலிருந்து வெளியேறு
tg: Баромадан аз тамоси гуруҳӣ
tt: Төркем шалтыратуыннан чыгарга
ug: گۇرۇپپا چاقىرىشىدىن ئايرىلىش
ur: گروہی کال چھوڑ دیں

# sAVATAR_MENUITEM_CONF_INCOMING_REJECT
source: Reject group call
az: Dəstə zəngi dəvətindən imtina et
be: Адхіліць канферэнц-званок
be@tarask: Адхіліць выклік да нарады
br: Nac'hañ ar bedadenn d'ar C'hendiviz
bs: Odbij Poziv za Konferenciju
cy: Reject Conference Call
eu: Ezetsi talde-deia
fo: Tak ikki av innbjóðing
gd: Diùlt gairm na co-labhairt
hi: सामूहिक कॉल ठुकराएं
hy: Մերժել խմբային խոսակցությունը
km: បដិសេធ ការអញ្ជើញប្រជុំ
mk: Одбиј групен повик
ms: Tolak panggilan kumpulan
nn: Avvis gruppesamtalen
pt_br: Recusar chamada em grupo
sq: Refuzo Thirrjen grupore
sr_cyrl: Одбиј конференцијски позив
ta: மாநாட்டு அழைப்பை நிராகரி
tg: Рад кардани тамоси гуруҳӣ
tt: Төркем шалтыратуына чакыруны кире кагарга
ug: گۇرۇپپا چاقىرىشىنى رەت قىل
ur: گروہی کال رد کریں

# sCALL_CONFIRM_HOLD_ON_ANSWER_1
source: Answer group call from %s and put %s on hold?
az: %s tərəfindən edilən dəstə zənginə cavab ver və %s adlı şəxsi gözlət?
be: Адказаць на канферэнц-званок ад %s і паставіць %s у рэжым чакання?
be@tarask: Адказаць на выклік да нарады ад %s і ўтрымваць %s?
br: Respont d'ar goulenn Kendiviz ha lakaat %s war c'hortoz ?
bs: Odgovoriti na konferencijski poziv od %s i postaviti %s na čekanje?
cy: Ateb galwad grŵp gan %s a rhoi %s i aros?
eu: %s(r)en talde-deia erantzun eta %s zain jarri?
fo: Svara bólkakalli við %s og seta samrøðu við %s í bíðistøðu?
gd: A bheil thu airson a' ghairm co-labhairt o %s a fhreagairt agus %s a chumail?
hi: %s के सामूहिक कॉल का उत्तर दें एवं %s के कॉल को होल्ड पर रखें ?
hy: Պատասխանե՞լ %s-ի խմբային զանգին և տեղափոխե՞լ %s-ին սպասման վիճակ։
km: ឆ្លើយ សំណើប្រជុំ ពី %s និងដាក់ %s នៅរង់ចាំ?
mk: Одговори го конференцискиот повик од %s и стави го %s на чекање?
ms: Balas panggilan kumpulan daripada %s dan jadikan %s ditangguh?
nn: Vil du svara på konferansesamtalen frå %s og parkera %s?
pt_br: Atender chamada em grupo de %s e colocar %s em espera?
sq: Përgjigju thirrjes grupore nga %s dhe vendos %s në pritje?
sr_cyrl: Желите ли да одговорите на конференцијски позив корисника %s и ставите корисника %s на чекање?
ta: %s இன் மாநாட்டு அழைப்பிற்கு பதிலளித்து %s ஐ நிறுத்தி வைக்கவா?
tg: Посух ба тамоси гуруҳии %s ва гузоштани %s бар ҳолати боздошт?
tt: %s -нан килгән төркем шалтыратуына җавап бирергәме һәм %s -ын тотуга куяргамы?
ug: %s نىڭ گۇرۇپپا چاقىرىشىنى قوبۇل قىلسىڭىز %s كۈتۈپ تۇرسۇنمۇ؟
ur: %s کی طرف سے گروہی کال کا جواب دیں اور %s کو روک دیں؟
