Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sFILETRANSFER_HINT1_RELAYED
source: You have a relayed connection. This means that sending will be slow.
az: Bağlantı sürətiniz zəifdir. Bu o deməkdir ki, göndərilmə müəyyən vaxt çəkəcək.
be: Перадача паведамлення рэтранслюецца. Гэта азначае, што дасыланне зойме некаторы час.
be@tarask: Злучэньне перасылаецца. Гэта значыць, што файлы могуць перадавацца павольна.
br: Erlec'hiet eo ho treuzkas
bs: Imate preusmjerenu konekciju. To znači da će slanje biti sporo.
cy: Mae gennych gysylltiad we gyfnewidiol. Golyga hyn bydd anfon yn araf.
eu: Birbidalketadun konexioa, ondorioz, bidalketa motela izango da.
fo: Sambandið fer um aðra teldu. Tí er flutningurin seinur.
ga: Tá ceangal seachadta agat. Ciallaíonn sé seo go mbeidh seoladh go mall.
gd: Tha ceangal relay agad. 'S ciall dha sin gum bi faidhlichean slaodach 'gan cur.
hi: आपका कनेक्शन relayed होने की वजह से आपका फाइल धीरे जायेगा
hy: Կապը վերահաստատվում է։ Դա նշանակում է, որ ուղարկելը ժամանակ կխլի։
km: អ្នក​មាន​ការ​តភ្ជាប់​បាន​បញ្ជូន​បន្ត។ មាន​ន័យ​ថា​ការ​ផ្ញើ​នឹង​យឺត។
mk: Вашата врска не е директна. Ова значи дека испраќањето ќе биде бавно.
ms: Anda mempunyai sambungan tertangguh. Ia bermaksud penghantaran akan menjadi perlahan.
nn: Overføringa går via andre. Dette tyder at sendinga vil gå tregt.
pt_br: Sua conexão está lenta e pode levar alguns minutos
sq: Ju keni një lidhje të rilidhur. Kjo nënkupton që dërgimi do të jetë i ngadalshëm.
sr_cyrl: Имате пренету везу. То значи да ће слање бити споро.
ta: உங்களின் இணைய வேகம் குறைவு. இதனால் அனுப்பும் வேகமும் குறையும்.
tg: Ирсоли дубораи паём каме вақт талаб мекунад
tt: Хәбәр җибәрү ретрансляцияләнә. Бу ниндидер бер вакытны алуын аңлата.
ug: سىزنىڭ يوللىشىڭىز ئالماشتۇرۇۋېتىلدى.
ur: آپ کا اتصال براہ راست نہیں ہے- اس کا مطلب ہے کہ ترسیل آہستہ ہو گی.

# sBUDDYMENU_SENDFILE
source: Send File...
be@tarask: Даслаць файл…
br: Kas ur restr
bs: Pošalji Dokument...
cy: Anfon Ffeil...
eu: Bidali fitxategia...
hi: फाइल भेजें
km: ផ្ញើ ឯកសារ…
mk: Испрати датотека…
sq: Dërgo skedar
tg: ирсоли парванда...
ug: ھۆججەت ئەۋەت...
ur: فائل بھیجیں...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
az: Ləğv edildi
be: Скасавана
be@tarask: Скасавалі
br: Nullet treuzkas ar restr gant an den er penn all
bs: Otkazano
cy: Diddymwyd
eu: Ezeztatuta
fo: Tú steðgaði fíluflutninginum
ga: Cealaithe
gd: Air a sgur dheth
hi: रद्द किया गया
hy: Չեղարկված է
km: បាន​បោះបង់
mk: Откажано
ms: Dibatalkan
nn: Avbrote
pt_br: Cancelado
sq: E anuluar
sr_cyrl: Отказано
ta: இரத்தாகியது
tg: Лағв шуд
tt: Кире кагылган
ug: بىكار قىلىندى
ur: مسترد ہو گیا

# sFILETRANSFER_STATUS_TEXT_FAILED_2
source: Sending failed
az: Fayl göndərilməsi mümkün olmadı
be: Перасыланне файла не атрымалася
be@tarask: Не ўдалося даслаць
br: Fazi en ur dreuzkas ar restr
bs: Slanje nije uspjelo
cy: Anfon wedi methu
eu: Bidalketak huts egin du
fo: Fíluflutningurin miseydnaðist
ga: Theip ar an aistriú comhad
gd: Dh'fhàillig a chur
hi: भेजना असफल
hy: Ուղարկելը ձախողվեց
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ
mk: Испраќањето не е успешно
ms: Penghantaran gagal
nn: Mislykka sending
pt_br: Envio falhou
sq: Dërgimi dështoi
sr_cyrl: Слање није успело
ta: அனுப்புதல் தோல்வி
tg: Ирсол нашуд
tt: Файл җибәреп булмады
ug: يوللاش مەغلۇب بولدى
ur: بھیجنا ناکام ہو گیا

# sFILETRANSFER_CLOSE_TEXT_2
source: Are you sure you want to cancel? If you cancel now you will not receive this file.
az: Fayl qəbulundan imtina etmək istədiyinizə əminsinizmi? İndi imtina etsənizəniz, bu faylı əldə etməyəcəksiz.
be: Вы ўпэўнены, што жадаеце скасаваць атрыманне файла? Калі вы скасуеце цяпер, вы не атрымаеце гэты файл.
be@tarask: Ці ўпэўненыя вы, што хочаце скасаваць? Калі скасаваць, вы не атрымаеце гэты файл.
br: Ha sur oc'h e fell deoc'h nullañ treuzkas ar restr ? Ma vez nullet bremañ ne vo ket resevet ganeoc'h.
bs: Jeste li sigurni da želite otkazati? Ako sada otkažete, nećete primiti ovaj dokument
cy: Ydych yn sicr eisiau canslo? Os ydych yn canslo yn awr ni fyddwch yn derbyn y ffeil hwn.
eu: Ziur al zaude utzi egin nahi duzula? Orain utziz gero, ez duzu fitxategi hau jasoko.
fo: Skal fíluflutningurin veruliga steðgast? Um tú avbrýtur nú, fært tú ikki fíluna
ga: An bhfuil tú cinnte go dteastaíonn uait an comhad aistriú a chealú? Má chealaíonn tú anois ní bhfaighidh tú an comhad seo.
gd: A bheil thu cinnteach gu bheil thu airson sgur dheth? Ma sguireas, chan fhaigh thu am faidhle seo.
hi: आप निश्चित रूप से रद्द करना चाहते हैं? ऐसा करने पर आप ये फाइल प्राप्त नहीं कर पाएंगे
hy: Չեղարկե՞լ ֆայլի բեռնումը։ Եթե այո, ապա դուք չեք ստանա այդ ֆայլը:
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​បោះបង់​ឬ? ប្រសិនបើ​អ្នក​បោះបង់​ឥឡូវ​នេះ​អ្នក​មិន​ទទួល​បាន​ឯកសារ​នេះ​ទេ។
mk: Дали сте сигурни дека сакате да се откажете? Ако се откажете сега нема да ја добиете оваа датотека.
ms: Anda pasti mahu batalkannya? Jika anda buat, anda tidak akan menerima fail ini.
nn: Er du viss på at du vil avbryta? Om du bryt av no, vil du ikkje ta i mot fila.
pt_br: Tem certeza de que deseja cancelar a transferência do arquivo? Se cancelar agora, você não receberá este arquivo
sq: A jeni të sigurt që ju doni të anuloni? Nëse ju anuloni tash ju nuk do ta pranoni skedarin.
sr_cyrl: Јесте ли сигурни да желите да откажете? Ако сада откажете, нећете примити ову датотеку.
ta: நீங்கள் இரத்து செய்ய வேண்டுமா? இரத்துச் செய்தால் இந்த கோப்பு வராது.
tg: Қабули парванда лағв шавад?
tt: Сез чынлап та шушы файлны кабул итүдән баш тартасызмы? Әгәр кабул итүдән баш тартсагыз, файлны ала алмаячаксыз.
ug: ھۆججەت يوللاشنى راستىنلا بىكار قىلامسىز؟ ئەگەر ھازىر بىكار قىلسىڭىز، ھۆججەتنى تاپشۇرۇۋالالمايسىز
ur: کیا آپ واقعی مسترد کرنا چاہتے ہیں؟ اگر آپ ابھی مسترد کرتے ہیں تو فائل وصول نہیں کر پائیں گے-

# sFILETRANSFER_VIRUS_TEXT
source: Files can contain viruses. We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender. Are you sure you want to accept this file?
az: Fayllar virus təşkil edə bilər. Göndərən şəxsi tanısanız belə, qəbul edilən faylları Antivirusla yoxlamağı məsləhət görürük. Faylı qəbul etmək istəyinizə əminsiniz?
be: Файлы могуць змяшчаць вірусы. Мы настойліва раім прасканаваць атрыманыя файлы з дапамогай антывіруснай праграмы, нават калі вы ведаеце хто вам даслаў файл. Вы ўпэўнены, што жадаеце прыняць файл?
be@tarask: Файлы могуць зьмяшчаць вірусы. Мы настойліва раім карыстацца супрацьвіруснымі праґрамнымі сродкамі, каб дасьледаваць атрыманыя файлы, нат калі вы ведаеце адпраўніка. Ці ўпэўненыя вы, што хочаце прыняць гэты файл?
br: Viruzoù a c'hall bezañ er restroù. Erbediñ a reomp deoc'h implijout ur meziant enepviruz evit dielfennañ ar restroù resevet, ha pa vefe anavezet mat ar c'haser ganeoc'h. Asantiñ a rit degemer ar restr-mañ memes tra ?
bs: Dokumenti mogu sadržati viruse. Ozbiljno preporučujemo upotrebu antivirusnog programa da skenirate primljene dokumente, iako dolaze od poznatog pošiljaoca. Jeste li sigurni da želite da prihvatite ovaj dokument?
cy: Gall ffeiliau gynnwys firysau. Rydym yn argymell yn gryf eich bod yn defnyddio meddalwedd gwrthfirysau i sganio'r ffeiliau rydych yn eu derbyn, hyd yn oes os ydych yn nabod yr anfonwr. Ydych yn sicr eisiau derbyn y ffeil hon?
eu: Fitxategiek birusak izan ditzakete. Jasotzen dituzun fitxategiak eskaneatzeko antibirus bat erabiltzea gomendatzen dizugu, nahiz eta bidaltzailea ezaguna izan. Ziur al zaude fitxategi hau onartu nahi duzula?
fo: Fílur kunnu hava virus. Vit mæla til, at tú brúkar antivirusforrit til at skanna móttiknar fílur, eisini tá tú kennir sendaran. Vilt tú veruliga móttaka hesa fílu?
ga: Tig le ríomhaicíd bheith istigh i gcomhaid. Moltar go mór duit feidhm a bhaint as oideasra frith-ríomhaicíde chun comhaid a fhaightear a scrúdú, fiú má tá aithne agat ar an seoltóir. An bhfuil tú cinnte gur mian leat glacadh leis an gcomhad seo?
gd: Faodaidh bhìorasan a bhith am broinn fhaidhlichean. Mholamaid dhut gu mòr bathar-bog a chleachdadh a dhìonas an aghaidh bhìorasan gus faidhlichean a sganadh, fiù an fheadhainn o dhaoine as aithne dhut. A bheil thu cinnteach gu bheil thu airson gabhail ris an fhaidhle seo?
hi: फाइल्स में वायरस है। अगर आप भेजने वाले को जानते हैं फिर भी हमारी सलाह है की आप एंटी वायरस सॉफ्टवेयर से इन फाइल्स की जांच कर लें। आप सुनिश्चित तौर पर इन फाइल्स को मंज़ूर करते हैं?
hy: Ֆայլերը կարող են պարունակել վիրուսներ: Մենք առաջարկում ենք, որ դուք ստուգեք ստացված ֆայլերը, եթե դուք նույնիսկ ճանաչում եք ուղարկողին։ Այնուհանդերձ,պ ահպանե՞լ այս ֆայլը։
km: ឯកសារ​មាន​មេរោគ។ យើង​ផ្ដល់​អនុសាសន៍​ឲ្យ​អ្នក​ប្រើ​កម្មវិធី​ប្រឆាំង​មេរោគ​ដើម្បី​ស្កេន​ឯកសារ​ដែល​អ្នក​ទទួល​បាន, សូម្បី​តែ​អ្នក​ស្គាល់​អ្នក​ផ្ញើ​ក៏​ដោយ។ តើ​អ្នក​ប្រាកដ​ជា​ចង់​ទទួល​យល់​ឯកសារ​នេះ​ឬ?
mk: Датотеките можат да содржат вируси. Строго Ве советуваме да користите анти-вирусен софтвер за да ги скенирате датотеките кои ги добивате, дури и да го знаете испраќачот. Дали сигурно сакате да ја прифатите оваа датотека?
ms: Fail mungkin mengandungi virus. Kami sangat sarankan anda guna perisian anti-virus untuk mengimbas fail yang anda terima, walaupun anda mengenali penerima tersebut. Anda pasti mahu menerima fail ini?
nn: Filer kan innehalda virus. Vi vil sterkt rå deg til å bruka eit antivirusprogram for å skanna filer du tek imot, sjølv om du kjenner avsendaren. Er du viss på at du vil ta imot denne fila?
pt_br: Arquivos podem conter vírus. É altamente recomendável utilizar um antivírus para verificar os arquivos recebidos, mesmo se você conhecer o remetente. Tem certeza de que deseja aceitar esse arquivo?
sq: Skedarët mund të përmbajnë virus. Ne mua vendosmëri ju rekomandojmë përdorimin e softuerëve anti-virus që t'i skanoni skedarët që i pranoni, edhe nëse ju e njihni dërguesin/en. A jeni të sigurtë që ju doni të pranoni këtë skedar?
sr_cyrl: Датотеке могу да садрже вирусе. Препоручујемо да користите антивирусни софтвер за скенирање датотека које примите, чак иако познајете пошиљаоца. Јесте ли сигурни да желите да прихватите ову датотеку?
ta: கோப்பு வைரஸ்களை கொண்டிருக்கிறது. நீங்கள் பெறும் கோப்புகளை வைரஸ்-எதிர்ப்பு மென்பொருள் பயன்படுத்த பரிந்துரைக்கிறோம். நீங்கள் இந்த கோப்பு ஏற்க வேண்டும் என்பதில் உறுதியாக இருக்கிறீர்களா?
tg: Парвандаҳо шояд вирус дошта бошанд, ҳатман аз барномаҳои зиддивирусӣ истифода баред, парванда қабул шавад?
tt: Файлда вируслар булуы мөмкин. Хәтта җибәрүчене белсәгез дә, файлларны сканлау өчен, вируска каршы программа куллануны үтенеп сорыйбыз. Чынлап та файлны кабул итәсегез киләме?
ug: ھۆججەتتە ۋىرۇس باردەك تۇرىدۇ. بىز ۋىرۇسخور ئارقىلىق تاپشۇرۇۋالغان ھۆججەتنى تازىلىشىڭىزنى كۈچلۈك تەۋسىيە قىلىمىز، ھەتتا ئەۋەتكۈچىنى تونۇسىڭىزمۇ. بۇ ھۆججەتنى راستىنلا قوبۇل قىلامسىز؟
ur: فائل میں وائرس ہو سکتے ہیں- ہم پرزور سفارش کریں گے کہ آپ اینٹی وائرس پروگرام کے موصول فائل پڑتال کریں چاہیے آپ ترسیل کنندہ کو جانتے ہیں- کیا آپ واقعی اس فائل کو قبول کرنا چاہیں گے؟

# sFILETRANSFER_VIRUS_TITLE
source: Accept file
az: Fayl qəbulu
be: Прыняць файл
be@tarask: Прыняць файл
br: Degemer treuzkas ar restr
bs: Prihvati dokument
cy: Derbyn ffeil
eu: Onartu fitxategia
fo: Góðtak fíluflutning
ga: Glac leis an gcomhad
gd: Gabh ris an fhaidhle
hi: फाइल मंज़ूर करें
hy: Ընդունել ֆայլը
km: ព្រម​ទទួល​យក​​ឯកសារ
mk: Прифати ја датотеката
ms: Terima fail
nn: Godta fila
pt_br: Aceitar transferência de arquivo
sq: Prano skedar
sr_cyrl: Прихвати датотеку
ta: கோப்பு ஏற்கவும்
tg: Қабули парванда
tt: Файл кабул итүне рөхсәт итәргә
ug: ھۆججەت يوللاش ئىقتىدارىنى ئېچىش
ur: فائل وصول کریں

# sFILETRANSFER_VIRUS_CAP
source: Accept the file(s)
az: Fayl qəbulu
be: Дазволіць перасылку файла (-ў)
be@tarask: Дазволіць перасылаць файлы
br: Degemer treuzkas ar restr
bs: Prihvati dokument(e)
cy: Derbyn y ffeil(iau)
eu: Onartu fitxategia(k)
fo: Góðtak fíluflutningin
ga: Glac leis an comhad/na comhaid
gd: Gabh ris na faidhlichean
hi: इन फाइल(s) को मंज़ूर करें
hy: Ընդունել ֆայլերը
km: ព្រម​ទទួល​ឯកសារ
mk: Прифати ја/ги датотеката/ите
ms: Terima fail(s)
nn: Godta fila/filene
pt_br: Aceitar transferência de arquivo
sq: Prano skedar(ët)
sr_cyrl: Прихвати датотеку(е)
ta: கோப்புகளை ஏற்கவும்
tg: Қабули парвандаҳо
tt: Файлны (файлларны) кабул итегез
ug: ھۆججەت يوللاش ئىقتىدارىنى ئېچىش
ur: فائل(یں) وصول کریں

# sPSTN_RES_10403
source: You can't call this number on Skype right now.
az: Hazırda Skype-dan bu nömrəyə zəng etmək olmaz.
be: Зараз нельга патэлефанаваць на гэты нумар праз Skype.
be@tarask: Пакуль нельга выклікаць гэты нумар праз Skype
br: Ho tigarez, c'hwitet eo ar bellgomzadenn.
bs: Trenutno nije moguće pozvati ovaj broj na Skype-u.
cy: Ni allwch alw'r rhif hwn ar Skype ar hyn o bryd.
eu: Momentu honetan, ezin duzu zenbaki honetara deitu Skype-tik.
fo: Tú kanst í løtuni ikki ringja til hetta nummar við Skype.
gd: Chan urrainn dhut fòn a chur dhan àireamh seo air Skype an-dràsta.
hi: आप स्काइप पर इस वक़्त इस नंबर पर कॉल नहीं कर सकते
hy: Ներկա պահին Skype-ով չեք կարող զանգել տվյալ համարին:
km: បច្ចុប្បន្ន ពុំ​អាចហៅ លេខនេះ លើស្កាយភ៍​។
mk: Моментално неможете да го повикате овој број на Skype.
ms: Anda tidak boleh membuat panggilan nombor ini dalam Skype sekarang.
nn: Du kan ikkje ringja dette nummeret på Skype no.
pt_br: Não é possível chamar esse número pelo Skype neste momento.
sq: Tani për tani ju nuk mund ta thirrni këtë numër në Skype.
sr_cyrl: Не можете тренутно позивати овај број на Skypeу.
ta: தற்போது இந்த ஸ்கைப் எண்ணை அழைக்க முடியாது.
tg: Ҳоло ба ин рақам аз Skype тамос намешавад.
tt: Хәзер үк бу номерга Skype-тан шалтыратып булмый
ug: بۇ نومۇرنى شۇ تاپتا Skype دا چاقىرالمايسىز.
ur: آپ سکائپ سے، اس نمبر پر اس وقت کال نہیں کر سکتے

# sPSTN_RES_10408
source: Could not connect.
az: Bağlanmaq mümkün olmadı
be: Не атрымалася злучыцца
be@tarask: Нельга злучыцца.
br: N'eus ket bet gallet kevreañ.
bs: Nije bilo moguće ostvariti konekciju.
cy: Methwyd cysylltu.
eu: Ezin izan da konektatu
fo: Samband fekst ikki
ga: Níorbh fhéidir nascadh.
gd: Cha do ghabh ceangal a dhèanamh.
hi: संपर्क स्थापित नहीं हो रहा
hy: Կապնվելը չստացվեց։
km: មិន​អាច​ភ្ជាប់។
mk: Не може да се поврзе.
ms: Tidak dapat sambung.
nn: Klarte ikkje å kopla til.
pt_br: Tempo limite da chamada
sq: Nuk mund të lidhet.
sr_cyrl: Није могуће успоставити везу.
ta: இணைக்க முடியவில்லை.
tg: Васл нашуд
tt: Тоташтырып булмады
ug: چاقىرىش ۋاقىتتىن ئېشىپ كەتتى
ur: رابطہ نہ ہو سکا

# sPSTN_RES_10420
source: Bad extension
az: Yanlış nömrə
be: Памылковы нумар
be@tarask: Кепскае пашырэньне
br: Astenn fall
bs: Loša ekstenzija
cy: Estyniad drwg
eu: Luzapen okerra
fo: Ógildigt telefonnummar
ga: Droch-fho-líne
gd: Leudachan dona
hi: एक्सटेंशन ख़राब है
hy: Սխալ հեռախոսահամար
km: ផ្នែក​បន្ថែម​មិន​ត្រឹមត្រូវ
mk: Лоша екстензија
ms: Sambungan teruk
nn: Dårleg utviding
pt_br: Extensão incorreta
sq: Prapashtesë e keqe
sr_cyrl: Неисправна ознака типа датотеке
ta: மோசமான நீட்டிப்பு
tg: Рақами хато
tt: Дөрес номер түгел
ug: ناچار كېڭەيتمە
ur: بری ایکسٹیشن

# sPSTN_RES_10482
source: Phone network error
az: Şəbəkədə xəta
be: Памылка ў сетцы
be@tarask: Тэлефонная сетка дала хібу
br: Fazi war ar rouedad pellgomz
bs: Greška na telefonskoj mreži
cy: Gwall rhwydwaith ffôn
eu: Akatsa telefono-sarean
fo: Feilur á telefonnetinum
ga: Botún an líonra gutháin
gd: Mearachd leis an lìonra fòn
hi: फ़ोन नेटवर्क में त्रुटी
hy: Սխալմունք կապում
km: កំហុស​បណ្ដាញ​ទូរស័ព្ទ
mk: Грешка во телефонската мрежа
ms: Ralat rangkaian telefon
nn: Feil på telenettet
pt_br: Indisponível temporariamente
sq: Gabim i rrjetit të telefonisë
sr_cyrl: Грешка на телефонској мрежи
ta: தொலைபேசி வலையமைப்பு பிழை
tg: Иштибоҳ дар шабака
tt: Телефон челтәрендә хата
ug: تېلېفون تورىدا بىر مەسىلە بار
ur: فون کی مواصلاتی خرابی

# sPSTN_RES_10484
source: Invalid phone number
az: Ehtibarsız telefon nömrəsi
be: Несапраўдны тэлефонны нумар
be@tarask: Хібны нумар тэлефону
br: Niverenn bellgomz faziek
bs: Broj telefona nije ispravan
cy: Rhif ffôn annilys
eu: Telefono-zenbaki baliogabea
fo: Ógildigt telefonnummar
ga: Uimhir neamhbhailí ghutháin
gd: Àireamh fòn mhì-dhligheach
hi: अवैध फ़ोन नंबर
hy: Անվավեր հեռախոսահամար
km: លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូវ
mk: Неважечки телефонски број
ms: Nombor telefon tidak sah
nn: Ugyldig telefonnummer
pt_br: Número de telefone inválido
sq: Numër telefonik i pavlefshëm
sr_cyrl: Неважећи број телефона
ta: தவறான தொலைபேசி எண்
tg: Рақами мавҷуднабуда
tt: Гамәлдән чыккан телефон номеры
ug: تېلېفون نومۇرى توغرا ئەمەس.
ur: غیرمعتبر فون نمبر

# sPSTN_RES_10487
source: Busy
az: Məşğuldur
be: Занята
be@tarask: Лінія занятая
br: Ac'hub
bs: Zauzeto
cy: Prysur
eu: Okupatuta
fo: Upptikið
ga: Glao críochnaithe
gd: Trang
hi: वयस्त
hy: Զբաղված
km: ជាប់​រវល់
mk: Зафатен/а
ms: Sibuk
nn: Opptatt
pt_br: Chamada terminada
sq: I/e zënë
sr_cyrl: Заузето
ta: வேலையில்
tg: Машғул
tt: Буш түгел
ug: ئالدىراش
ur: مصروف

# sPSTN_RES_10500
source: Phone network error
az: Telefon şəbəkəsində xəta
be: Памылка ў тэлефоннай сетцы
be@tarask: Тэлефонная сетка дала хібу
br: Fazi war ar rouedad pellgomz
bs: Greška na telefonskoj mreži
cy: Gwall rhwydwaith ffôn
eu: Akatsa telefono-sarean
fo: Feilur á telefonnetinum
ga: Botún an líonra gutháin
gd: Mearachd leis an lìonra fòn
hi: फ़ोन नेटवर्क में त्रुटी
hy: Սխալմունք հեռախոսային ցանցում
km: កំហុស​បណ្ដាញ​ទូរស័ព្ទ
mk: Грешка во телефонската мрежа
ms: Ralat rangkaian telefon
nn: Feil på telenettet
pt_br: Erro na rede telefônica - tente novamente
sq: Gabim i rrjetit të telefonisë
sr_cyrl: Грешка на телефонској мрежи
ta: தொலைபேசி வலையமைப்பு பிழை
tg: Иштибоҳ дар шабакаи телефонӣ
tt: Телефон челтәрендә хата
ug: تېلېفون تورىدا بىر مەسىلە بار
ur: فون کے جال عمل کی خرابی

# sPSTN_RES_10503
source: Service unavailable
az: Xidmət mövcud deyil
be: Паслуга недаступная
be@tarask: Служба недаступная
br: Servij e-maez ar jeu - klaskit en-dro diwezhatoc'h
bs: Usluga nije dostupna
cy: Gwasanaeth ddim ar gael
eu: Zerbitzua ez dago erabilgarri
fo: Tænastan er ikki tøk
ga: Níl an tseirbhís ar fáil
gd: Chan eil an t-seirbheis ri fhaighinn
hi: सेवा उपलब्ध नहीं
hy: Ծառայությունը անհասանելի է
km: គ្មាន​សេវា
mk: Сервисот е недостапен
ms: Perkhidmatan tidak tersedia
nn: Tenesta er ikkje tilgjengeleg
pt_br: Serviço indisponível - tente novamente
sq: Shërbimi i padisponueshëm
sr_cyrl: Услуга није доступна
ta: சேவை கிடைக்கவில்லை
tg: Хидматрасонӣ фаъол нест
tt: Хезмәт күрсәтелми
ug: تېلېفون تورىدا چاتاق بار - سەل تۇرۇپ قايتا سىناڭ
ur: خدمت میسر نہیں

# sPSTN_RES_10504
source: Could not connect
az: Bağlanmaq mümkün olmadı
be: Не атрымалася злучыцца
be@tarask: Нельга злучыцца.
br: N'eus ket bet gallet kevreañ
bs: Konekcija nije uspjela
cy: Methwyd cysylltu
eu: Ezin da konektatu
fo: Fekk ikki samband
ga: Níorbh fhéidir nascadh
gd: Cha do ghabh ceangal a dhèanamh
hi: संपर्क स्थापित नहीं हो रहा
hy: Կապնվելը չստացվեց
km: មិន​អាច​ភ្ជាប់
mk: Не може да се поврзе
ms: Tidak dapat sambung
nn: Klarte ikkje å kopla til
pt_br: Tempo limite do serviço - tente novamente
sq: Nuk mund të lidhet
sr_cyrl: Није могуће успоставити везу
ta: இணைக்க முடியவில்லை
tg: Васл ғайриимкон аст
tt: Тоташтырып булмый
ug: مۇلازىمەت ۋاقتى ئېشىپ كەتتى - قايتا سىناڭ
ur: رابطہ نہ ہو سکا

# sPSTN_RES_10600
source: Network busy
az: Şəbəkə məşğuldur
be: Сетка занята
be@tarask: Сетка занятая
br: Rouedad ac'hub
bs: Mreža je zauzeta
cy: Rhwydwaith yn brysur
eu: Sarea okupatuta
fo: Netið er upptikið
ga: Líonra gnóthach
gd: Tha an lìonra trang
hi: नेटवर्क व्यस्त
hy: Համարը զբաղված է
km: បណ្ដាញ​ជាប់​រវល់
mk: Мрежата е зафатена
ms: Rangkaian sibuk
nn: Opptat nettverk
pt_br: Rede ocupada
sq: Rrjeti i zënë
sr_cyrl: Мрежа је заузета
ta: வலையமைப்பு பிஸி
tg: Шабака машғул аст
tt: Челтәр бушамаган.
ug: تور ئالدىراش
ur: جال عمل مصروف ہے

# sPSTN_RES_10603
source: Number busy
az: Nömrə məşğuldur
be: Нумар заняты
be@tarask: Нумар заняты
br: Ac'hub eo an niverenn
bs: Broj je zauzet
cy: Rhif yn brysur
eu: Zenbakia erabilita
fo: Nummarið er upptikið
ga: Tá an uimhir gnóthach
gd: Tha an àireamh trang
hi: नंबर व्यस्त
hy: Համարը զբաղված է
km: លេខ​ជាប់​រវល់
mk: Бројот е зафатен
ms: Nombor sibuk
nn: Opptat nummer
pt_br: Chamada recusada
sq: Numri i zënë
sr_cyrl: Број је заузет
ta: இலக்கம் பிஸி
tg: Рақам машғул аст
tt: Номер бушамаган
ug: چاقىرىش رەت قىلىندى
ur: نمبر مصروف ہے

# sPSTN_RES_10604
source: Invalid phone number
az: Ehtibarsız telefon nömrəsi
be: Несапраўдны тэлефонны нумар
be@tarask: Хібны нумар тэлефону
br: Niverenn bellgomz faziek
bs: Broj telefona nije ispravan
cy: Rhif ffôn annilys
eu: Telefono-zenbaki baliogabea
fo: Ógildigt telefonnummar
ga: Uimhir neamhbhailí ghutháin
gd: Àireamh fòn mhì-dhligheach
hi: अवैध फ़ोन नंबर
hy: Անվավեր հեռախոսահամար
km: លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូវ
mk: Неважечки телефонски број
ms: Nombor telefon tidak sah
nn: Ugyldig telefonnummer
pt_br: Número de telefone inválido
sq: Numër telefonik i pavlefshëm
sr_cyrl: Неважећи број телефона
ta: தவறான தொலைபேசி எண்
tg: Рақами мавҷуднабуда
tt: Гамәлдән чыккан телефон номеры
ug: تېلېفون نومۇرى توغرا ئەمەس.
ur: غیرمعتبر فون نمبر

# sPSTN_RES_10686
source: Network busy
az: Şəbəkə məşğuldur
be: Сетка занята
be@tarask: Сетка занятая
br: Rouedad ac'hub
bs: Mreža je zauzeta
cy: Rhwydwaith yn brysur
eu: Sarea okupatuta
fo: Netið er upptikið
ga: Líonra gnóthach
gd: Tha an lìonra trang
hi: नेटवर्क व्यस्त
hy: Ցանցը զբաղված է
km: បណ្ដាញ​ជាប់​រវល់
mk: Мрежата е зафатена
ms: Rangkaian sibuk
nn: Opptatt nettverk
pt_br: Rede ocupada
sq: Rrjeti i zënë
sr_cyrl: Мрежа је заузета
ta: வலையமைப்பு பிஸி
tg: Шабака машғул аст
tt: Челтәр буш түгел
ug: تور ئالدىراش
ur: جال عمل مصروف ہے

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Sign in with the new password to call a phone or mobile. This is a security measure to prevent your Skype account being abused.
be@tarask: Вы зьмянілі пароль. Каб выклікаць тэлефонныя нумары, увайдзіце з новым паролем. Гэткая мера бясьпекі дазваляе абараніць ваш рахунак у Skype.
br: Cheñchet eo bet ho ker-tremen nevez zo. Ret eo deoc'h adkevreañ gant ho ker-tremen nevez evit kenderc'hel da implijout Skype. Ur reolenn surentez eo, kuit na vije implijet ho kont hep gouzout deoc'h.
bs: Nedavno ste promijenili svoj Skype password. Trebate se ponovo ulogirati sa novim password-om na biste pozivali fiksni ili mobilni telefon. Ovo je sigurnosna mjera u svrhu sprečavanja zloupotrebe Vašeg Skype naloga.
cy: Newidioch eich cyfrinair yn ddiweddar. Mewngofnodwch gyda'r cyfrinair newydd i alw ffôn symudol neu arferol. Mesur diogelwch yw hwn i sicrhau nad yw rhywun arall yn defnyddio'ch cyfrif.
eu: Zure pasahitza duela gutxi aldatu da. Segurtasun neurri bezala, telefono edo mugikor batera deitzeko, saioa pasahitz berriarekin hasi. Hau segurtasun neurri bat da.
ga: D'athraigh tú d'fhocal faire le déanaí. Logáil isteach leis an bhfocal faire nua chun glao a chur. Is beart slándála é seo, le bheith cinnte nach mbainfear mí-úsáid as do chuntas Skype.
hi: आपने हाल ही में अपना पासवर्ड बदला है। फ़ोन या मोबाइल पर कॉल करने के लिए अपने नए पासवर्ड से sign-in करें। यह आपके स्काइप अकाउंट को दुरूपयोग से बचने के लिए एक सुरक्षा कदम है।
km: អ្នក​បាន​ផ្លាស់ប្ដូរ​ពាក្យ​សម្ងាត់​បច្ចុប្បន្ន។ ចូល​ដោយ​ប្រើ​ពាក្យ​សម្ងាត់​ថ្មី​ដើម្បី​ហៅ​លេខ​ទូរស័ព្ទ ឬ​ឧបករណ៍​ចល័ត។ វា​ជា​រង្វាស់​សុវត្ថិភាព​ដើម្បី​ការ​ពារ​កុំ​ឲ្យ​គណនី​ស្កាយភ៍​របស់​អ្នកប្រើ​ប្រាស់​មិន​ត្រឹមត្រូវ។
mk: Вие неодамна ја променивте Вашата лозинка. Најавете се со новата лозинка за да можете да повикате фиксен или мобилен. Ова е безбедносна мерка за да се спречи злоупотреба на Вашето корисничко име.
sq: Ju së fundmi keni ndërruar fjalëkalimin tuaj. Lidhu me fjalëkalimin e ri për ta thirrë një telefon ose celular. Kjo është një masë sigurie për të parandaluar keqpërdorimin e llogarisë suaj të Skype.
tg: Калидвожаи шумо тағйир ёфт. Ба хотири амнияти суратҳисоби Skype-атон дубора ворид шавед.
ug: Skype پارولىڭىز يېقىندا ئالماشتۇرۇلغان. داۋاملىق ئىشلىتىشىڭىز ئۈچۈن يېڭى پارول ئارقىلىق قايتا كىرىشىڭىز زۆرۈر. بۇ سىزنىڭ Skype ھېسابىڭىزنىڭ قالايمىقان ئىشلىتىشىنىڭ ئالدىنى ئېلىش ئۈچۈندۇر.
ur: آپ نے حال ہے میں خفیہ لفظ تبدیل کیا ہے- موبائل یا فون پر کال ملانے کے لیے نئے خفیہ لفظ سے شناخت پذیر ہوں- یہ قدم آپ کے سکائپ کے کھاتہ کو غلط استعمال سے روکنے کے لیے ہے-
