Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_SPEAKERS_WORKING_CORRECTLY_DESC
source: It's worth checking that your speakers are switched on and correctly plugged in. Plus check they're not on mute, and that the volume is high enough. For more help, visit the call quality guide.
az: Səs sütunlarınızın açıq və düzgün qoşulduğuna əmin olun. Bundan əlavə, onun səssizdə olmadığına və səsin kifayət qədər yüksək olduğuna əmin olun. Əlavə kömək almaq üçün rabitə keyfiyyəti bələdçisini açın.
be: Пераканайцеся, што вашы дынамікі ўключаны і правільна падключаны. Акрамя таго, праверце, ці не адключаны гук увогуле, і дадайце гучнасці. Каб атрымаць дадатковую дапамогу, адкрыйце кіраўніцтва па якасці сувязі.
be@tarask: Варта ўпэўніцца, што вы далучылі галасьнікі належным чынам і ўлучылі іх. Таксама паглядзіце, ці ня сьцішылі іх, і ці дастаткова гучнасьці. Па дапамогу зьвяртайцеся да кіраўніцтва па якасьці сувязі.
bs: Vrijedi provjeriti da li su vam zvučnici uključeni i ispravno spojeni. Plus, provjerite da zvuk nije isključen i da je dovoljno pojačan. Za više pomoći pogledajte vodič za kvalitet poziva.
cy: Mae hi werth gwirio bod eich seinyddion ymlaen ac wedi eu cysylltu yn gywir. Hefyd, gwiriwch nad ydyn wedi'u tewi a bod y lefel sain yn ddigon uchel. Am fwy o gymorth, gwelwch y canllaw ansawdd galwadau.
eu: Egiaztatu bozgorailuak piztuta eta ondo konektatuta daudela. Mutututa ez dagoela eta bolumena behar adina igota dagoela ere begiratu. Laguntza gehiago nahi baduzu, ikuskatu deien kalitateari buruzko gida.
fo: Tað er vert at kanna eftir, um hátalararnir eru tendraðir og settir rætt til. Kanna eisini, um teir eru settir at vera ljóðleysir, og um ljóðið er nóg hart frá. Vitja vegleiðingina fyri kallgóðsku fyri at fáa meira hjálp.
gd: 'S fhiach e dèanamh cinnteach a-rithist gu bheil na glaodhairean agad air agus air am plugadh a-steach mar bu chòir. Agus dèan cinnteach nach eil iad 'nan tost agus gu bheil àirde na fuaime àrd gu leòr. Airson barrachd cuideachaidh, tadhail air treòir càileachd na gairme.
hy: Համոզվեք, որ Ձեր բարձրախոսները աշխատում են և ճիշտ են միացված համակարգչին: Ինչպես նաև ստուգեք՝ արդյոք ձայնը լիովին անջատված չէ և ցածրացրեք ձայնը: Մանրամասն տեղեկություն ստանալու համար բացեք կապի որակի ձեռնարկը:
km: គួរ​ពិនិត្យមើល​ថា​អូប៉ាល័រ​របស់​អ្នក​ត្រូវ​បាន​បើក និង​បាន​ដោត​ដោយ​ត្រឹមត្រូវ។ ពិនិត្យមើល​ថា​វា​មិន​ត្រូវ​បាន​បិទ​សំឡេង, ហើយ​មាន​កម្រិត​សំឡេង​គ្រប់គ្រាន់។ សម្រាប់​ជំនួយ​បន្ថែម, សូម​មើល​គោលការណ៍​ណែនាំ​គុណភាព​ការ​ហៅ។
mk: Добро е да проверите дали вашите звучници се вклучени и дали се приклучени. Проверете да не се поставени на безгласно и дали е доволна јачината на звукот. За повеќе помош посетете го водичот за квалитет на повикот.
ms: Pastikan anda memeriksa pembesar suara sama ada ia telah dihidupkan dan dipalam dengan betul. Disamping itu, pastikan ia tidak disenyapkan, dan volumnya adalah memadai. Untuk bantuan lanjut, lawati panduan kualiti panggilan.
nn: Det er verdt å kontrollere at høgtalarane dine er slått på og kopla til på ret måte. Konroller òg at dei ikkje er dempa og at lyden er høg nok. For meir hjelp, gå til guiden for samtalekvalitet.
pt_br: É bom verificar se as caixas acústicas estão ligadas e conectadas corretamente. Verifique também se não estão configuradas para mudo e se o volume está suficientemente alto. Para mais ajuda, acesse o guia de qualidade de chamada.
sq: Ia vlenë të kontrollosh që altoparlantët tuaj janë të ndezur dhe të lidhur me saktësi. Plus kontrolloni ata nëse janë të heshtur, dhe se vëllimi është mjaft i lartë. Për më shumë ndihmë, vizitoni udhëzues cilësinë e telefonatës.
sr_cyrl: Корисно је да проверите да ли су ваши звучници укључени и исправно прикључени. Поред тога, проверите да нису привремено искључени и да је јачина звука довољно повећана. За додатну помоћ, погледајте Водич за квалитет позива.
ta: உங்கள் ஒலிபெருக்கிகள் சரியாக இணைக்கப்பட்டு இயக்கப்பட்டுள்ளதையும் ஒலி முடக்கப்படாமலும் அதிகரிக்கப்படாதததையும் சரிபார்க்கவும். மேலும் உதவிக்கு, அழைப்பு தர வழிகாட்டியை பார்க்கவும்.
tg: Санҷед, ки баландгӯҳои шумо дуруст васл шудаанд ва фаъоланд. |Ҳамчунин, сатҳи садоро санҷед. Барои ёрии бештар, дастури сифати алоқаро бинед.
tt: Микрофоныгыз кабызылганмы яки дөрес тоташтырылганмы икәненә төшенегез. Аннан башка, тавыш бөтенләй сүндерелмәгәнме икәнен тикшерегез дә, аннан тавышын өстәгез. Өстәмә ярдәм алу өчен, элемтә сыйфаты буенча кулланманы ачып укыгыз.
ug: كانىيىڭىزنىڭ ئېچىغانلىقىنى ، توغرا چېتىلغانلىقىنى تەكشۈرۈڭ. ئاۋازسىز قىلىپ تەڭشىلىپ قالدىمۇ، ئاۋازنىڭ يۇقۇرى تۆۋەنلىكىنىمۇ تەكشۈرۈپ كۆرۈڭ، تېخىمۇ كۆپ ياردەمگە ئېرىشمەك
ur: یہ معائینہ کرنا فائدہ مند ہے کہ بلند گو چل رہے ہیں اور درست طریقے سےاندر جڑے ہیں- مزید معائینہ کریں کہ وہ خاموش زدہ تو نہیں، اور آواز کا حجم مناسب اونچا ہے- مزید مدد کے لیے، کال کے معیار کے رہنما کتابچہ دیکھیں-

# sCQ_CANT_DETECT_WEBCAM_TITLE
source: Can't detect your webcam
az: Veb-kameranı aşkarlamaq mümkün deyil
be: Не ўдаецца знайсці вэб-камеру
be@tarask: Не ўдаецца выявіць камэру
bs: Nije moguće detektovati vašu web kameru
cy: Methu canfod eich gwe-gamera
eu: Web-kamera ezin da detektatu
fo: Fær ikki samband við vevmyndatól
ga: Ní féidir do ghrianghrafadán a aimsiú
gd: Chan eil sgeul air a' chamara-lìn agad
hy: Չի հաջողվում հայտնաբերել վեբ-խցիկը
km: មិន​អាច​រក​ឃើញ​វិប​ខេម​របស់​អ្នក​ឡើយ
mk: Не може да ја пронајде Вашата веб камера
ms: Tidak dapat kesan kamera sesawang anda
nn: Klarer ikkje å finne kameraet ditt
pt_br: Não é possível detectar sua webcam
sq: Nuk mund ta detektojë uebkamerën tuaj
sr_cyrl: Није могуће пронаћи Веб камеру
ta: உங்கள் வெப்கேம் கண்டறியப்படவில்லை
tg: Вебками шумо ёфт нашуд
tt: Синең веб-камераны табып булмады
ug: كامېرايىڭىزنى تەكشۈرگىلى بولمىدى
ur: آپ کے کیمرہ کی تشخیص نہیں ہو سکی

# sCQ_CANT_DETECT_WEBCAM_DESC
source: If you have a webcam, make sure it's plugged in, switched on and you've installed the latest drivers. Also try plugging it into a different USB port on your computer, then restart Skype. For more help, go to the call quality guide.
az: Əgər kameranız varsa, onun qoşulu, açıq və yeni əlaqəndiricilərin yüklənmiş olduğuna əmin olun. Həmçinin, onu digər USB limanına qoşmağı və Skype-ı yenidən işə salmağa cəhd edin. Əlavə kömək almaq üçün rabitə keyfiyyəti bələdçisini açın.
be: Калі ў вас ёсць вэб-камера, пераканайцеся, што яна падключана і ўключана, а таксама што для яе ўсталяваны апошнія драйверы. Паспрабуйце таксама далучыць яе да іншага USB-порта і перазапусціце Skype. Каб атрымаць дадатковую дапамогу, адкрыйце кіраўніцтва па якасці сувязі.
be@tarask: Калі вы сапраўды маеце камэру, упэўніцеся, што яе далучылі, улучылі ды ўсталявалі павадыры (драйвэры) да яе. Таксама паспрабуйце іншы порт USB, а потым нанова запусьціце Skype. Па дапамогу зьвяртайцеся да кіраўніцтва па якасьці сувязі.
bs: Ako imate web kameru, provjerite da li je spojena i uključena i da li ste instalirali najnovije driver-a. Takođe, probajte uključiti kameru u u drugi USB port na računaru i onda restartujte Skype. Za više pomoći, pogledajte vodič za kvalitet poziva.
cy: Os oes gennych gwe-gamera, gwiriwch ei fod wedi cysylltu, ymlaen a'ch bod gyda'r gyriannau diweddaraf. Hefyd ceisiwch ei gysylltu i'ch cyfrifiadur drwy borth USB gwahanol ac yna ail-ddechreuwch Skype. Am fwy o gymorth, gwelwch ein canllaw ansawdd galwadau.
eu: Web-kamerarik baduzu, egiaztatu piztuta eta konektatuta duzula, eta azkenengo kontrolatzaileak instalatuta dituzula. Beste USB ataka batera ere konekta dezakezu eta gero Skype berrabiarazi. Laguntza gehiago nahi baduzu, ikuskatu deien kalitateari buruzko gida.
fo: Um tú hevur eitt vevmyndatól, tryggja tær, at tað er rætt sett til, tendrað og lagt rætt inn við nýggjasta drívara. Royn eisini at seta tað til onnur USB-portur á telduni og endurbyrja Skype. Vitja vegleiðingina fyri kallgóðsku fyri at fáa meira hjálp.
gd: Ma tha camara-lìn agad, dèan cinnteach gu bheil e air plugadh a-steach, gu bheil e air agus gun do stàlaich thu na draibhearan as ùire. Cuideachd, feuch is plug a-steach e ann am port USB eile aig a' choimpiutair agus cuir gu dol Skype a-rithist. Airson barrachd cuideachaidh, tadhail air treòir ""càileachd na gairme.
hy: Եթե դուք ունեք վեբ-խցիկ, ապա համոզվեք, որ այն միացված է, ինչպես նաև դրա համար տեղադրված են վերջին սարքավարները: Փորձեք նաև այն միացնել մեկ այլ USB-պորտի և վերաթողարկել Skype-ը: Որպեսզի ստանաք լրացուցիչ օգնություն՝ բացեք կապի որակի ձեռնարկը:
km: ប្រសិនបើ​អ្នក​មាន​វិបខេម, សូម​ប្រាកដ​ថា​អ្នក​បាន​ដោត​វា, បាន​បើក​វា ហើយ​អ្នក​បាន​ដំឡើង​កម្មវិធី​បញ្ជា​ថ្មី​បំផុត។ ហើយ​សាកល្បង​ដោត​វា​ទៅ​ក្នុង​ច្រក​យូអេសប៊ី​ផ្សេង​នៅ​លើ​កុំព្យូទ័រ​របស់​អ្នក, បន្ទាប់​មក​ចាប់ផ្ដើម​ស្កាយភ៍​ឡើយ​វិញ។ សម្រាប់​ជំនួយ​បន្ថែម, ចូល​ទៅ​កាន់​ការណែនាំ​គុណភាព​ការ​ហៅ។
mk: Ако имате веб камера, проверете дали е приклучена, вклучена и дали се инсталирани последните драјвери. Исто така обидете се да ја пиклучите на друг USB порт, а потоа рестартирајте го Skype. За повеќе помош посетете го водичот за квалитет на повикот.
ms: Jika anda mempunyai kamera sesawang, pastikan ia telah dipalam, dihidupkan dan anda telah memasang pemacu terkininya. Dan juga cuba palamkannya ke port USB yang berbeza pada komputer anda, kemudian mulakan semula Skype. Untuk bantuan lanjut, pergi ke panduan kualiti panggilan.
nn: Om du har eit nettkamera, kontroller at det er kopla til, slått på og at du har installert dei siste drivarane. Prøv òg å kople til ein annan USB-port på datamaskina di og start Skype på nytt. For meir hjelp gå til guiden for samtalekvalitet.
pt_br: Se tiver uma webcam, certifique-se de que ela esteja conectada, ligada e se os drivers mais atuais estão instalados. Tente plugá-la em uma porta USB diferente em seu computador e em seguida reinicie o Skype. Para mais ajuda, acesse o guia de qualidade de chamada.
sq: Nëse ju keni një uebkamerë, sigurohuni që ajo është e lidhur, e ndezur dhe ju keni instaluar drejtuesit e fundit. Gjithashtu provoni vendosjen e sa e saj në një port të ndryshme USB në kompjuterin tuaj, pastaj rinisni Skype. Për më shumë ndihmë, shkoni në udhëzuesin e cilësisë thirrjes.
sr_cyrl: Ако имате Веб камеру, проверите да ли је прикључена, укључена и да ли сте инсталирали најновије управљачке програме. Такође, покушајте да је прикључите у други УСБ порт на рачунару, и затим поново покрените Skype. За додатну помоћ, погледајте Водич за квалитет позива.
ta: உங்களிடம் ஒரு வெப்கேம் இருந்தால், அது கணினியில் சொருகப்பட்டு புதிய டிரைவர்கள் நிறுவியதை உறுதிசெய்யவும். அத்துடன் வேறு USB போர்ட்டில் அதை செருகி முயற்சிக்கவும், பின்னர் ஸ்கைப் மறுதுவக்கவும். மேலும் உதவிக்கு, அழைப்பு தர வழிகாட்டி செல்லவும்.
tg: Агар вебкам доред, санчед, ки он васл, фаъол аст ва драйверҳои барӯзшуда дорад. Ба USB-порти дигар васл кунед ва Skype -ро аз нав фаъол кунед. Барои ёрии бештар ба дастури сифати алоқа нигаред.
tt: Әгәр веб-камерагыз булса, аның тоташтырылган һәм кабызылган икәнен, шулай ук аның өчен соңгы драйверлар куелуын карагыз. Шулай ук башка USB-портка тоташтырып һәм Skype-ны киредән җибәреп карагыз.
ug: كامېرايىڭىز بار بولسا، ئۇنى توغرا چاتقانلىغىڭىزنى جەزىملەشتۈرۈڭ ۋە ئەڭ يېڭى قوزغاتقۇچ ئورناتتىڭىزمۇ يوق تەكشۈرۈپ بېقىڭ. باشقا USB بغا ئۇلاپ كومپيۇتېرنى قايتا قوزغىتىڭ. تېخىمۇ كۆپ ياردەمگە ئېرىشمەكچى بولسىڭىز، تېلېفون سۈپىتى كۆرسەتمىسىنى كۆرۈپ بېقىڭ.
ur: اگر آپ کے پاس کیمرہ ہے، تو یقینی بنائیں کے وہ اندر جڑا ہے، چل رہا ہے اور آپ نے تازہ ترین ڈرائیور نصب کیے ہوۓ ہیں- مزید اسے اپنے کمپیوٹر کی فرق یو ایس بی پورٹ پر لگا کر سکائپ دوبارہ چلانے کی کوشش کریں- مزید مدد کے لیے کال کے معیار کا رہنما کتابچہ دیکھیں-

# sCQ_CANT_CONNECT_TO_WEBCAM_TITLE
source: Skype can't connect to your webcam
az: Skype kameranıza bağlana bilmir
be: Skype не можа падключыцца да вашай вэб-камеры
be@tarask: Skype ня можа зьвязацца з камэраю.
bs: Skype se ne može konektovati na vašu web kameru
cy: Ni all Skype gysylltu a'ch gwe-gamera.
eu: Skype-k ezin du web-kamerarekin konektatu
fo: Skype fær ikki samband við vevmyndatól
ga: Ní féidir le Skype ceangal le do cheamara Gréasáin
gd: Chan urrainn do Skype ceangal a dhèanamh ris a' chamara-lìn agad
hy: Skype-ը չի կարողանում միանալ ձեր վեբ-խցիկին
km: ស្កាយភ៍​មិន​អាច​តភ្ជាប់​ទៅ​កាន់​វិបខេម​របស់​អ្នក​បាន​ទេ
mk: Skype не може да ја поврзе вашата веб камера
ms: Skype tidak dapat sambung ke kamera sesawang anda
nn: Skype klarer ikkje kople til nettkameraet ditt
pt_br: O Skype não consegue se conectar à sua webcam
sq: Skype nuk mund të lidhet me uebkamerën tuaj
sr_cyrl: Skype не може да се повеже са вашом Веб камером
ta: ஸ்கைப்பினால் உங்கள் வெப்கேமை இணைக்க முடியாது
tg: Skype ба вебкамераи шумо васл нашуд
tt: Skype синең веб-камераңды таба алмады
ug: Skype كامېرايىڭىزغا ئۇلىنالمىدى
ur: سکایپ آپ کے کیمرہ کی رابطہ نہیں کر سکا

# sCQ_CANT_CONNECT_TO_WEBCAM_DESC
source: Close any other applications that might be using your webcam. You could also plug your webcam into a different USB port on your computer, then restart. For more help, check the call quality guide.
az: Kameranızdan istifadə edən digər proqramları bağlayın. Həmçinin, veb-kameranı kompüterin digər USB limanına qoşmağı və proqramı yenidən işə salmağa cəhd edin. Əlavə kömək almaq üçün rabitə keyfiyyəti bələdçisini açın.
be: Закрыйце ўсе іншыя праграмы, якія могуць выкарыстоўваць вэб-камеру. Паспрабуйце таксама падключыць вэб-камеру да іншага USB-порта на камп'ютары і перазапусціць праграму. Каб атрымаць дадатковую дапамогу, адкрыйце кіраўніцтва па якасці сувязі.
be@tarask: Зачыніце ўсе іншыя праґрамы, якія могуць карыстаць камэру. Таксама можна далучыць камэру да іншага порту USB, а потым нанова запусьціць Skype. Па дапамогу зьвяртайцеся да кіраўніцтва па якасьці сувязі.
bs: Zatvorite sve aplikacije koje bi mogle koristiti vašu web kameru. Takođe možete uključiti web kameru u drugi USB port na računaru i onda restartovati Skype. Za više pomoći, pogledajte vodič za kvalitet poziva.
cy: Caewch unrhyw rhaglenni gall fod yn defnyddio eich gwe-gamera. Gallwch hefyd cysylltu'ch gwegam i borth USB gwahanol ac yna ail-ddechrau. Am ragor o gyngor, gwelwch y canllaw ansawdd galwadau.
eu: Itxi web-kamera erabiltzen ari diren beste aplikazioak. Beste USB ataka batera ere konekta dezakezu eta gero Skype berrabiarazi. Laguntza gehiago nahi baduzu, ikuskatu deien kalitateari buruzko gida.
fo: Sløkk fyri ollum forritum, sum møguliga brúka vevmyndatólið. Tú kundi eisini roynt at sett vevmyndatólið til eitt annað USB-portur á telduni og síðani endurbyrja. Vitja vegleiðingina fyri kallgóðsku fyri at fáa meira hjálp.
gd: Dùin aplacaid sam bith eile a dh'fhaodadh a bhith a' cleachdadh a' chamara-lìn agad. Cuideachd, feuch is plug a-steach e ann am port USB eile aig a' choimpiutair agus cuir gu dol Skype a-rithist. Airson barrachd cuideachaidh, tadhail air treòir càileachd na gairme.
hy: Փակեք բոլոր այն ծրագրերը, որոնք կարող են օգտագործել վեբ-խցիկը։ Նաև փորձեք միացնել վեբ-խցիկը այլ բնիկից և վերաբացել ծրագիրը։ Լրացուցիչ օգնության համար դիտեք օգնությունը։
km: បិទ​កម្មវិធី​ផ្សេងៗ​មួយ​ចំនួន​ដែល​អាច​កំពុង​ប្រើ​វិបខេម​របស់​អ្នក។ អ្នក​អាច​ដោត​​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី​ផ្សេង​លើ​កុំព្យូទ័រ​របស់​អ្នក​ បន្ទាប់​មក​ចាប់ផ្ដើម​ឡើង​វិញ។ សម្រាប់​ជំនួយ​បន្ថែម, ពិនិត្យមើល​ការ​ណែនាំ​គុណភាព​ការ​ហៅ។
mk: Затворете ги сите апликации кои можеби ја користат камерата. Исто така може да ја приклучите камерата во друг USB порт на компјутерот а потоа рестартирајте. За повеќе помош, проверете во водичот за квалитет на повикот.
ms: Tutup mana-mana aplikasi lain yang menggunakan kamera sesawang anda. Anda juga cuba palamkannya ke port USB yang berbeza pada komputer anda, kemudian mulakan semula Skype. Untuk bantuan lanjut, pergi ke panduan kualiti panggilan.
nn: Lat at alle andre program som kan bruke nettkameraet ditt. Du kan òg kople nettkameraet ditt til ein annan USB-port på datamaskina og starte på nytt. For meir hjelp, sjå guide for samtalekvalitet.
pt_br: Feche outros aplicativos que possam estar usando a webcam. Você também pode conectar a webcam a uma porta USB diferente no computador e, em seguida, reiniciar. Para mais ajuda, consulte o guia de qualidade das chamadas.
sq: Ose mbyll aplikacione tjera që janë duke përdorur uebkamerën tuaj. Ju gjithashtu mund ta vendosni uebkamerën tuaj në një port USB tjetër të llogaritësit tuaj, pastaj rinis. Për më tepër ndihmë, kontrollo udhëzuesin e kualitetit të thirrjes
sr_cyrl: Затвотите друге апликације које можда користе Веб камеру. Можете да је прикључите у други УСБ порт на рачунару, а затим поново покренете. За додатну помоћ, погледајте Водич за квалитет позива.
ta: உங்கள் வெப்கேம் பயன்படுத்தும் வேறு பயன்பாடுகளை மூடவும். உங்கள் கணினியில் வேறு ஒரு USB போர்ட் உங்கள் வெப்கேம் செருகி , பின்னர் மறுதுவக்கவும். மேலும் உதவிக்கு, அழைப்பு தர வழிகாட்டி பார்க்கவும்.
tg: Замимаҳоеро, ки веб-камера истифода мебаранд, махкам кунед. Вебкамераро ба USB-порти дигари роёнае васл кунед ва барномаро аз нав фаъол кунед. Барои ёрии бештар ба дастури сифати алоқа нигаред.
tt: Веб-камераны кулланучы бөтен бүтән кушымталарны ябыгыз. Шулай укауны башка USB-портка тоташтырып һәм Skype программасын киредән җибәреп карагыз. Әгәр өстәмә ярдәм кирәк булса, элемтә сыйфаты буенча кулланманы ачып укыгыз.
ug: كامېرايىڭىزنى ئىگەللىۋالغان بارلىق پروگراممىلارنى تاقىۋتىڭ. سىز يەنە كامېرايىڭىزنى باشقا USB غا ئۇلاپ قايتا قوزغاتسىڭىزمۇ بولىدۇ. سۆزلىشىش سۈپىتى كۆرسەتمىسىنى ئاختۇرۇپ تېخىمۇ كۆپ ياردەمگە ئېرىشەلەيسىز.
ur: وہ تمام پروگرام بند کر دیں جو ہو سکتا ہے کیمرہ استعمال کر رہا ہوں- آپ اپنا کیمرہ کمپیوٹر کی فرق یو ایس بی پورٹ پر لگا کر بھی دوبارہ چلا سکتے ہیں- مزید مدد کے لیے کال کے معیار کے رہنما کتابچہ دیکھیں-

# sCQ_UNPLUG_USB_TITLE
source: Unplug some USB devices
az: Bəzi USB qurğuları çıxardın
be: Адключыце частку USB-прылад
be@tarask: Адлучыце пэўныя прылады USB
bs: Isključite neke USB uređaje
cy: Datgysylltwch rhai dyfeisiau USB
eu: Deskonektatu USB gailu batzuk
fo: Hála onkrar USB-eindir úr
ga: Bain amach roinnt gléasanna USB
gd: Thoir air falbh cuid dhe na h-uidheaman USB agad
hy: Անջատեք USB սարքերի մի մասը
km: ដក​ឧបករណ៍​យូអេសប៊ី​មួយ​ចំនួន
mk: Исклучете некои USB уреди
ms: Tanggalkan beberapa peranti USB
nn: Kople frå nokre USB-einingar
pt_br: Desconecte alguns dispositivos USB
sq: Shkëput disa pajisje USB
sr_cyrl: Искључите неке УСБ уређаје
ta: சில USB சாதனங்களை கழற்றவும்
tg: Баъзе дастгоҳҳои USB-ро аз роёна ҷудо кунед
tt: USB-корылмаларның бер өлешен сүндерегез
ug: باشقا USB ئۇلانمىلىرىنى ئاژىرتىۋىتىڭ.
ur: کچھ یو ایس بی آلات الگ کریں

# sCQ_UNPLUG_USB_DESC
source: Disconnect any USB devices you're not using or plug your webcam into a different USB port on your computer.
az: İstifadə olunmayan USB qurğuları çıxardın və ya veb-kameranı kompüterinizin digər USB limanına qoşun.
be: Адключыце ўсе USB-прылады, якімі вы не карыстаецеся, ці падключыце вэб-камеру да іншага USB-порта на вашым камп'ютары.
be@tarask: Адлучыце ўсе прылады USB, якімі вы не карыстаецеся, або далучыце камэру да іншага порту USB.
bs: Isključite sve USB uređaje koje ne koristite ili uključite web kameru u drugi USB port na računaru.
cy: Datgyslltwch unrhyw ddyfeisiau USB nad ydych yn eu defnyddio a chysylltwch eich gwe-gamera i borth USB gwahanol.
eu: Deskonektatu erabiltzen ari ez zaren USB gailu guztiak, edo web-kamera beste USB ataka batera konektatu.
fo: Hála allar óvirknar USB-eindir úr og set so vevmyndatólið til eitt annað USB-portur á telduni.
gd: Thoir air falbh uidheaman USB agad nach eil thu a' cleachdadh no plug a-steach an camara-lìn agad ann am port USB eile aig a' choimpiutair agad.
hy: Անջատեք բոլոր օգտագործվող USB սարքերը կամ միացրեք վեբ-խցիկը մեկ այլ USB բնիկի:
km: ផ្ដាច់​ឧបករណ៍​យូអេសប៊ី​ដែល​អ្នក​មិន​កំពុង​ប្រើ ឬ​ដោត​វិបខេម​របស់​អ្នក​​ទៅ​កាន់​ច្រក​យូអេសប៊ី​នៅ​កុំព្យូទ័រ​របស់​អ្នក។
mk: Исклучете ги сите USB уреди кои не ги користите или приклучете ја веб камерата на друг USB порт на вашиот компјутер.
ms: Tanggalkan mana-mana peranti USB yang tidak digunakan atau palamkan kamera sesawang anda ke port USB yang lain pada komputer anda.
nn: Kople frå alle USB-einingar du ikkje brukar eller kople nettkameraet ditt til ein annan USB-port på datamaskina di.
pt_br: Desconecte os dispositivos USB que não esteja usando ou conecte sua webcam a uma porta USB diferente do seu computador.
sq: Shkëput çfarëdo pajisje USB që nuk jeni duke përdorur tani ose vëre uebkamerën tuaj në një port USB tjetër të në llogaritësin tuaj.
sr_cyrl: Искључите све УСБ уређаје које не користите или прикључите Веб камеру у други УСБ порт на вашем рачунару.
ta: நீங்கள் பயன்படுத்தாத வேறு USB சாதனங்களை துண்டிக்கவும் அல்லது உங்கள் கணினியில் வேறு ஒரு USB போர்ட்ட்டில் வெப்கேமை செருகவும்.
tg: Ҳамаи дастгоҳҳои USB-и алъон нолозимро хомӯш кунед ё веб-камераро ба дигар порти USB дар роёнаатон васл кунед.
tt: Кулланылмаган бөтен USB-корылмаларны сүндерегез яки веб-камераны санагыгызның башка USB-портына тоташтырыгыз.
ug: كومپيۇتېرىڭىزدىكى ئىشلەتمەيدىغان USB ئۇلانمىلىرىنى ئۈزىۋىتىڭ ياكى كامېرايىڭىزنى باشقا USB غا ئۇلاڭ.
ur: کوئی ایسا یو ایس بی آلہ جو آپ استعمال نہیں کر رہے منقطع کر دیں یا کیمرہ اپنے کمپیوٹر کی کسی اور یو ایس بی پورٹ میں اندر جوڑیں-

# sCQ_BAD_LIGHTING_TITLE
source: Bad lighting
az: Zəif işıqlandırma
be: Дрэннае асвятленне
be@tarask: Мала сьвятла
bs: Loše osvjetljenje
cy: Golau anaddas
eu: Argiztapen txarra
fo: Vánaligt ljós
ga: Drochshoilsiú
gd: Droch sholas
hy: Վատ լուսավորում
km: ពន្លឺ​ខ្សោយ
mk: Лошо осветлување
ms: Pencahayaan teruk
nn: Dårleg lys
pt_br: Má iluminação
sq: Ndriçim i keq
sr_cyrl: Лоше осветљење
ta: மோசமான வெளிச்சம்
tg: Равшании паст
tt: Начар яктылык
ug: نۇر ياخشى ئەمەس
ur: بری روشنی
