Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO
source: You have to be online to listen your voice message greeting
az: Salamlamanı səsləndirmək üçün şəbəkədə olmalısınız
be: Вы павінны быць у сетцы, каб праслухаць вітанне галасавой пошты
be@tarask: Каб праслухаць вітаньне, вы мусіце быць у сетцы.
br: Ret eo deoc'h kevreañ a-benn selaou ho kemennadenn degemer
bs: Morate biti online da slušate svoj pozdrav za glasovnu poruku
cy: Rhaid bod ar-lein i wrando ar eich cyfarchiad lleisbost.
eu: Ahots bidezko ongi etorri mezua entzuteko konektatuta egon behar zara
fo: Tú skalt vera íbundin fyri at lurta eftir tíni vælkomuheilsan
gd: Feumaidh tu a bhith air loidhne mus cluinn thu an fhàilte puist-ghutha agad
hi: आपको अपना मौखिक सन्देश अभिवादन सुनने के लिए ऑनलाइन होने की आवश्यकता है
hy: Դուք պետք է լինեք առցանց, որպեսզի լսեք ողջույնը
km: អ្នកត្រូវតែលើបណ្តាញ សម្រាប់ស្តាប់ សារសំឡេងអបអរ របស់អ្នក
mk: Мора да бидете вклучени за да ја слушнете поздравната говорна порака
ms: Anda perlu berada diatas talian untuk dengar aluan mesej bersuara ini
nn: Du må vere tilkopla for å høyre velkomstmeldinga di
pt_br: Você precisa estar online para ouvir sua saudação de mensagem de voz
sq: Duhet të jeni në linjë për të dëgjuar përshëndetjen tuaj të mesazhit zanor
sr_cyrl: Морате бити на мрежи да бисте чули вашу поздравну говорну поруку
ta: நீங்கள் உங்கள் குரல்செய்தி வாழ்த்தைக் கேட்க இணைப்பில் இருக்கவேண்டும்
tg: Танҳо дар реҷаи Ҳозир метавонед гӯш диҳед
tt: Үзегезнең сәламләүне тик челтәрдәге режимда гына тыңлап карап була
ug: توردا ھالەتتىلا ئاۋازلىق ئۇچۇرىڭىزدىكى سالام سۆزىنى ئاڭلىيالايسىز
ur: اس استقبالی صوتی پیغام کو سننے کے لیے آپ کا آن لائن ہونا ضروری ہے-

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO2
source: You have to be online to record your voice message greeting
az: Salamlama yazmaq üçün şəbəkədə olmalısınız
be: Вы павінны быць у сетцы, каб запісаць вітанне галасавой пошты
be@tarask: Каб запісаць вітаньне, вы мусіце быць у сетцы.
br: Ret eo deoc'h kevreañ a-benn enrollañ ho kemennadenn degemer
bs: Morate biti online da snimite svoj pozdrav za glasovnu poruku
cy: Rhaid bod ar-lein i recordio eich cyfarchiad lleisbost.
eu: Ahots bidezko ongi etorri mezua grabatzeko konektatuta egon behar zara
fo: Tú skalt vera íbundin fyri at taka upp tína vælkomuheilsan
gd: Feumaidh tu a bhith air loidhne mus urrainn dhut fàilte puist-ghutha a chlàradh
hi: आपको अपना मौखिक सन्देश अभिवादन रिकॉर्ड करने के लिए ऑनलाइन होने की आवश्यकता है
hy: Դուք պետք է լինեք առցանց, որպեսզի ձայնագրեք ողջույնը
km: អ្នកត្រូវតែលើបណ្តាញ សម្រាប់ស្តាប់ សារសំឡេងអបអរ របស់អ្នក
mk: Мора да бидете вклучени за да ја снимите Вашата поздравна говорна порака
ms: Anda perlu berada diatas talian untuk rakam aluan mesej bersuara anda
nn: Du må vere tilkopla for å spele inn velkomstmeldinga di
pt_br: Você precisa estar online para gravar sua saudação de mensagem de voz
sq: Duhet të jeni në linjë për të regjistruar përshëndetjen tuaj të mesazhit zanor
sr_cyrl: Морате бити на мрежи да бисте снимили вашу поздравну говорну поруку
ta: நீங்கள் உங்கள் குரல்செய்தி வாழ்த்தை பதிவுசெய்ய இணைப்பில் இருக்கவேண்டும்
tg: Танҳо дар реҷаи Ҳозир метавонед нависед
tt: Үзегезнең сәламләүне тик челтәрдәге режимда гына яздыртып була
ug: توردا ھالەتتىلا ئاۋازلىق ئۇچۇرىڭىزدىكى سالام سۆزىنى ئۈنالالايسىز
ur: اپنا استقبالی صوتی پیغام ثبت کرنے کے لیے آپ کا آن لائن ہونا ضروری ہے

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO3
source: You have to be online to reset your voice message greeting
az: Sabit salamlamaya keçmək üçün şəbəkədə olmalısınız
be: Вы павінны быць у сетцы, каб змяніць вітанне галасавой пошты
be@tarask: Каб вярнуць пачатковае вітаньне, трэба быць у сетцы.
br: Ret eo deoc'h kevreañ a-benn cheñch ho kemennadenn degemer
bs: Morate biti online da resetujete svoj pozdrav za glasovnu poruku
cy: Rhaid bod ar-lein i ailosod eich cyfarchiad lleisbost.
eu: Ahots bidezko zure ongi etorri mezua berrezartzeko konektatuta egon behar zara
fo: Tú skalt vera íbundin fyri at strika tína vælkomuheilsan
gd: Feumaidh tu a bhith air loidhne mus urrainn dhut fàilte puist-ghutha ath-shuidheachadh
hi: आपको अपना मौखिक सन्देश अभिवादन रिसेट करने के लिए ऑनलाइन होने की आवश्यकता है
hy: Դուք պետք է լինեք առցանց, որպեսզի փոփոխեք ողջույնը
km: អ្នកត្រូវតែលើបណ្តាញ សម្រាប់កំណត់ឡើងវិញ សារសំឡេងអបអរ របស់អ្នក
mk: Мора да бидете вклучени за да ја ресетирате Вашата поздравна говорна порака
ms: Anda perlu berada diatas talian untuk tetap semula aluan mesej bersuara anda
nn: Du må vere tilkopla for å stille tilbake velkomstmeldinga di
pt_br: Você precisa estar online para redefinir sua saudação de mensagem de voz
sq: Duhet të jeni në linjë për të rivënë përshëndetjen tuaj të mesazhit zanor
sr_cyrl: Морате бити на мрежи да бисте успоставили почетну вредност ваше поздравне говорне поруке
ta: நீங்கள் உங்கள் குரல்செய்தி வாழ்த்தைக் மீளமைக்க இணைப்பில் இருக்கவேண்டும்
tg: Танҳо дар реҷаи Ҳозир метавонед ба дуруди маъмулӣ гузаред
tt: Стандарт сәламләүгә тик челтәрдәге режимда гына күчеп була
ug: توردا ھالەتتىلا ئاۋازلىق ئۇچۇرىڭىزدىكى سالام سۆزىنى قايتا تەڭشىيەلەيسىز
ur: استقبالی صوتی پیغام کو رد بعد از مقرر کرنے کے لیے آپکا آن لائن ہونا ضروری ہے

# sF_OPTIONS_VM_DATETIME
source: Recorded:
az: Yazılma Tarixi:
be: Запісана:
be@tarask: Запісалі:
br: Enrollet d'an
bs: Snimljeno:
cy: Cofnodwyd:
eu: Grabatuta:
fo: Tikið upp:
ga: Taifeadta:
gd: Air a chlàradh:
hi: रिकार्डेड
hy: Ձայնագրված է.
km: បាន​ថត៖
mk: Снимена:
ms: Dirakam:
nn: Innspelt:
pt_br: Gravado:
sq: Regjistruar:
sr_cyrl: Снимљено:
ta: பதியப்பட்டது:
tg: Сабт шуд:
tt: Яздырылган
ug: ئېلىنغان:
ur: ثبت شدہ:

# sF_OPTIONS_VM_SET2
source: Default voice message greeting
az: Sabit salamlama
be: Стандартнае вітанне галасавой пошты
be@tarask: Звычайнае вітаньне
br: Kemenn degemer dre ziouer
bs: Unaprijed podešeni pozdrav za glasovne poruke
cy: Cyfarchiad lleisbost rhagosodedig
eu: Lehenetsitako ahots bidezko ongi etorri mezua
fo: Standard vælkomuheilsan
gd: An fhàilte puist-ghutha bhunaiteach
hi: डिफ़ॉल्ट मौखिक सन्देश अभिवादन
hy: Հիմնական ողջույնը
km: សារសំឡេងអបអរ លំនាំដើម
mk: Стандардна говорна порака
ms: Aluan mesej bersuara lalai
nn: Standard velkomstmelding
pt_br: Saudação de mensagem de voz padrão
sq: Përshëndetja e paracaktuar e mesazhit zanor
sr_cyrl: Подразумевана поздравна говорна порука
ta: முன்னிருப்பு குரல்செய்தி வாழ்த்து
tg: Дуруди маъмулӣ
tt: Стандарт сәламләү
ug: سۈكۈتتىكى ئاۋازلىق ئۇچۇر سالام سۆزى
ur: درساختہ استقبالی صوتی پیغام

# sF_OPTIONS_VM_PLAYING2
source: Playing default voice message greeting
az: Sabit salamlama səsləndirilir
be: Прайграванне стандартнага вітання галасавой пошты
be@tarask: Прайграецца звычайнае вітаньне
br: O lenn ar c'hemenn degemer dre ziouer
bs: Unaprijed podešeni pozdrav za glasovnu poruku
cy: Chwarae cyfarchiad lleisbost rhagosodedig
eu: Lehenetsitako ongi etorri mezua erreproduzitzen
fo: Spæli standard vælkomuheilsan
gd: A' cluich na fàilte puist-ghutha bhunaiteach
hi: डिफ़ॉल्ट मौखिक सन्देश अभिवादन चला रहा है
hy: Հիմնական ողջույնի վերարտադրում
km: លេង សារសំឡេងអបអរ លំនាំដើម
mk: Пуштање стандардна говорна порака
ms: Memainkan aluan mesej bersuara lalai
nn: Spelar av standard velkomstmelding
pt_br: Reproduzindo saudação da mensagem de voz padrão
sq: Reproduktimi përshëndetjes së paracaktuar të mesazhit zanor
sr_cyrl: Репродукција подразумеване поздравне говорне поруке
ta: முன்னிருப்பு குரல்செய்தி வாழ்த்தை இயக்குகிறது
tg: Пахши дуруди маъмулӣ
tt: Стандарт сәламләүне уйнату
ug: سۈكۈتتىكى ئاۋازلىق ئۇچۇر سالام سۆزىنى قويۇۋاتدۇ
ur: درساختہ استقبالی صوتی پیغام بجاتے ہوۓ

# sMAINMENU_TOOLS_IMPORT_CONTACTS
source: Restore Contacts from File...
az: Əlaqələri Fayl Vasitəsiylə Bərpa Et...
be: Аднавіць кантакты з рэзервовай копіі...
be@tarask: Аднавіць кантакты з файла…
br: Assevel an darempredoù diwar ur restr...
bs: Vrati Kontakte iz Dokumenta...
cy: Adfer Cysylltiadau o Ffeil...
eu: Berreskuratu kontaktuak fitxategitik...
fo: Innflyt brúkarar frá fílu...
gd: Aisig an luchd-aithne o fhaidhle…
hi: फाइल से सारे संपर्क वापस लायें
hy: Վերականգնել կոնտակտները ֆայլից...
km: ស្តារជំនួប ពីឯកសារ
mk: Поврати контакти од фајл…
ms: Pulihkan Kenalan dari Fail...
nn: Gjenopprett kontaktar frå fil …
pt_br: Restaurar contatos do arquivo...
sq: Restauro kontaktet nga Skedari…
sr_cyrl: Врати контакте из датотеке...
ta: கோப்பிலிருந்து தொடர்புகளை மீட்க...
tg: Барқарорсозии феҳрасти ҳамсӯҳбатон аз парванда...
tt: Бәйләнешләрне файлдан тергезергә
ug: ھۆججەتتىن ئالاقىداشلارنى ئەسلىگە قايتۇر...
ur: فائل سے رابطے بحال کریں...

# sMAINMENU_TOOLS_EXPORT_CONTACTS
source: Back up Contacts to File...
az: Əlaqələr Siyahısının Ehtiyat Surətini Yarat...
be: Стварыць файл рэзервовай копіі спіса кантактаў...
be@tarask: Захаваць кантакты ў файл…
br: Saveteiñ Ma darempredoù en ur restr vCard...
bs: Sačuvaj kopiju Kontakata u Dokument...
cy: Cadw Ffeil Copi wrth Gefn o'r Cysylltiadau...
eu: Gorde kontaktuen babeskopia bat fitxategian...
fo: Trygdaravrita vinir til fílu...
gd: Sàbhail an luchd-aithne mar fhaidhle…
hi: संपर्को को फाइल में बैक अप करें
hy: Պահուստացնել կոնտակներտ ֆայլում...
km: បង្កើតច្បាប់ចម្លងជំនួប ទៅឯកសារ…
mk: Направи копија на контактите во фајл…
ms: Sandar Kenalan ke Fail...
nn: Tryggingskopiere kontaktar til fil …
pt_br: Fazer back-up de contatos...
sq: Rezervo kontaktet në Skedar…
sr_cyrl: Направи резервну копију контаката у датотеку...
ta: தொடர்புகளை கோப்பிற்கு மறுபிரதி செய்ய...
tg: Сохтани парвандаи эҳтиётии феҳрасти ҳамсӯҳбатон...
tt: Бәйләнешләрне тергезү файлына күчерергә
ug: ئالاقىداشلارنى ھۆججەتكە زاپاسلاش...
ur: رابطے فائل میں محفوظ کریں...

# sF_OPTIONS_RADIOGROUP3
source: Allow calls to my Skype number(s) from...
az: Skype nömrəmə zənglərə icazə ver:
be: Дазволіць званкі на мой віртуальны нумар ад...
be@tarask: Прымаць выклікі на мае сеціўныя нумары…
br: Aotren ar pellgomzadennoù a-berzh niverennoù enlinenn...
bs: Dozvoli pozive na moj Skype broj(eve) od...
cy: Caniatáu galwadau i fy rhif(au) Skype gan...
eu: Baimendu deiak nire Skype-ko zenbaki(eta)ra...
fo: Loyv uppkøllum til mítt "onlinenummar frá...
gd: Ceadaich gairmean dha na h-àireamhan air loidhne agam o...
hy: Թույլատրել զանգերը Skype-ի իմ համարին՝
km: អនុញ្ញាតការហៅ ទៅលេខលើបណ្តាញ របស់ខ្ញុំ ពី...
mk: Дозволи повици на мојот онлајн број (броеви) од...
ms: Benarkan panggilan ke nombor(s) Skype saya daripada
nn: Tillat oppringing til Internett-nr. frå …
pt_br: Permitir chamadas para meu(s) número(s) Skype de...
sq: Lejo thirrjet te numëri(at) Skype e mi nga...
sr_cyrl: Дозволи позиве на мој Skype број/бројеве од...
ta: என் ஆன்லைன் எண்(கள்) அழைப்புகளை அனுமதிக்க...
tg: Иҷозаи зангҳо ба рақами Skype -и ман:
tt: Минем Skype номерына шалтыратуларны рөхсәт итәргә:
ug: Skype نومۇرۇمنى چاقىرىشقا ئىجازەت...
ur: کی طرف سے میرے سکائپ نمبر(وں) پر کال کی اجازت دیں...

# sF_OPTIONS_RG3_1
source: anyone
az: hər kəsdən
be: ад любога карыстальніка
be@tarask: ад усіх
br: an holl
bs: svakoga
cy: unrhyw un
eu: edozein
fo: øllum
ga: aon duine
gd: dhuine sam bith
hi: कोई भी
hy: բոլորից
km: អ្នក​ណា​ម្នាក់
mk: билокој
ms: sesiapa sahaja
nn: alle
pt_br: qualquer um
sq: çdokush
sr_cyrl: сви
ta: அனைவரதும்
tg: аз ҳар касе
tt: кемдер берәү
ug: ھەرقانداق كىشى
ur: ہر کوئی

# sF_OPTIONS_RG3_2
source: block calls when phone number is hidden
az: gizli nömrələrdən zəngləri qadağan et
be: блакаваць званкі з невызначанымі нумарамі
be@tarask: ад тых, хто не хавае тэлефоннага нумару
br: a stank ar pellgomzadennoù pa vez kuzh an niverenn bellgomz
bs: blokiraj pozive kada je broj skriven
cy: rhwystrwch alwadau pan fydd y rhif ffôn wedi'i guddio
eu: blokeatu ezkutuko telefono-zenbakien deiak
fo: forða køllum við fjaldum nummari
ga: cuir bac ar ghlaonna nuair atá an uimhir i bhfolach
gd: bac gairmean nuair a bhios an àireamh fòn falaichte
hi: फ़ोन नंबर छिपा होने पर कॉल ब्लाक करें
hy: արգելափակել անորոշ համարները
km: ទប់ស្កាត់​​ការ​ហៅ​នៅ​ពេល​លេខ​ទូរស័ព្ទ​ត្រូវ​បាន​លាក់
mk: блокирај ги повиците со скриен број
ms: sekat panggilan bila nombor telefon tersembunyi
nn: blokker samtalar med skjult nummer
pt_br: bloquear chamadas quando o número não for exibido
sq: blloko thirrjet kur numri i telefonit është i fshehur
sr_cyrl: блокирај позиве када је број телефона скривен
ta: தொலைபேசி எண் மறைத்துள்ளபோது அழைப்புகளைத் தடுக்கவும்
tg: муҳосираи зангҳо аз рақами номаълум
tt: Танылмаган номердан шалтыратуларны бикләргә
ug: تېلېفون نومۇرى يوشۇرۇن چاقىرىشلارنى توس
ur: جب فون نمبر مخفی ہو تو کال ممنوعہ بنائیں

# sF_OPTIONS_RG3_3
source: phone numbers in my Contact list only
az: yalnız qeyd kitabçamdaki şəxslərdən
be: толькі тэлефонныя нумары з майго спіса кантактаў
be@tarask: ад людзей са сьпісу кантактаў
br: niverennoù pellgomz diwar ma darempredoù hepken
bs: samo brojevi iz mojih Kontakata
cy: dim ond rhifau ffôn yn fy rhestr cysylltiadau
eu: nire kontaktu-zerrendako zenbakiak bakarrik
fo: bert nummur hjá mínum vinum
ga: na huimhreacha gutháin i mo liosta Teagmhálacha amháin
gd: àireamhan fòn san luchd-aithne agam a-mhàin
hi: केवल मेरे संपर्क वाले फ़ोन नंबर
hy: միայն Կոնտակտների ցանկից
km: លេខ​ទូរស័ព្ទ​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ
mk: само броеви од мојата листа на контакти
ms: nombor telefon dalam senarai Kenalan saya sahaja
nn: telefonnummer som er i kontaktlista mi
pt_br: somente números de telefone da minha lista de contatos
sq: vetëm numrat telefonik në listën time të kontakteve
sr_cyrl: само бројева из моје листе контаката
ta: என் தொடர்பு பட்டியலிலுள்ள தொலைபேசி எண்கள் மட்டுமே காட்டவும்
tg: танҳо аз муштариёни ба ман маълум
tt: Тик минем язма дәфтәрендәге абонентлардан
ug: ئالاقىداشلىرىم
ur: صرف میرے رابطوں کی فہرست میں موجود فون نمبر

# sF_CONFIRM_OK_BTN
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Onartu
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_OPTIONS_LB_CALL
source: Call settings
az: Zəng tənzimləri
be: Налады званка
be@tarask: Налады выкліку
br: Arventennoù pellgomz
bs: Podešenje Poziva
cy: Gosodiadau Galw
eu: Dei-ezarpenak
fo: Uppkalsstillingar
ga: Socruithe an Ghlao
gd: Roghainnean ghairmean
hi: कॉल सेटिंग
hy: Զանգի կարգավորումներ
km: កំណត់​ការ​ហៅ
mk: Поставувања на повикот
ms: Tetapan panggilan
nn: Samtaleinnstillingar
pt_br: Chamadas
sq: Cilësimet e thirrjes
sr_cyrl: Поставке позива
ta: அழைப்பு அமைப்புகள்
tg: Ҷӯрсозии тамос
tt: Шалтырату көйләве
ug: چاقىرىش
ur: کال کی ترتیبات

# sF_USERPROFILE_LB_GENDER
source: Gender
az: Cins
be: Пол
be@tarask: Пол
br: Jener
bs: Spol
cy: Rhyw
eu: Sexua
fo: Kyn
ga: Inscne
gd: Gnè
hi: लिंग
hy: Սեռը
km: ភេទ
mk: Пол
ms: Jantina
nn: Kjønn
pt_br: Sexo
sq: Gjinia
sr_cyrl: Пол
ta: பால்
tg: Ҷинс
tt: Җинес
ug: جىنسى:
ur: جنس

# sF_USERPROFILE_LB_REGION
source: State/Province
az: Əyalət/Vilayət
be: Штат/Рэгіён
be@tarask: Штат (акруга)
br: Takad/Bro :
bs: Država/Kanton
cy: Gwladwriaeth/Talaith
eu: Estatua/Probintzia
fo: Landslutur
ga: Dúiche/Cúige
gd: Siorrachd/Còigeamh/Stàit
hi: राज्य / प्रान्त
hy: Նահանգ/Մարզ
km: រដ្ឋ/ខេត្ត
mk: Општина
ms: Negeri/Daerah
nn: Fylke/Region
pt_br: Estado/Província
sq: Shteti/Krahina
sr_cyrl: Држава/покрајина
ta: மாநிலம்/மாகாணம்
tg: Минтақа/сарзамин
tt: Төбәк/район
ug: شتات/ئۆلكە:
ur: ریاست/صوبہ

# sF_AVATAR_BROWSER_DELETE_PROMPT2
source: Are you sure you want to remove this picture? The picture will also be deleted from your Skype Pictures folder.
az: Bu şəkli silmək istəyinizə əminsiniz? Şəkil "Skype Pictures" qovluğundan da silinəcək.
be: Вы ўпэўнены, што жадаеце выдаліць гэты аватар? Ён таксама будзе выдалены з каталога "Skype Pictures".
be@tarask: Ці ўпэўненыя вы, што хочаце сьцерці гэты малюнак? Ён таксама сатрэцца з каталёґу малюнкаў «Skype Pictures».
br: Ha sur oc'h e fell deoc'h diverkañ ar skeudenn-mañ a-ziwar ar roll skeudennoù ? Diverket e vo ar skeudenn eus ar renkell "My Skype Pictures" ivez.
bs: Jeste li sigurni da želite da uklonite ovu sliku iz vaših Slika? Slika će, takođe, biti izbrisana iz vašeg Skype Pictures direktorija.
cy: Ydych yn sicr eisiau tynnu'r llun hwn? Caiff y llun ei ddileu o'ch ffolder Lluniau Skype hefyd.
eu: Ziur al zaude irudi hau ezabatu nahi duzula? Nire Skype-ko Irudiak karpetatik ere ezabatu egingo da
fo: Vilt tú veruliga strika hesa myndina? Myndin verður eisini strikað úr mappuni "My Skype Pictures"
ga: An bhfuil tú cinnte gur mhaith leat an grianghraf seo a bhaint? Scriosfar an grianghraf ó d'Fhillteán Grianghraf Skype.
gd: A bheil thu cinnteach gu bheil thu airson an dealbh seo a thoirt air falbh? Thèid an dealbh a sguabadh à pasgan nan dealbhan Skype agad cuideachd.
hi: आप निःसंदेह इस चित्र को हटाना चाहते हैं? यह चित्र आपके स्काइप चित्र फोल्डर से भी हटा दिया जायेगा
hy: Ջնջե՞լ այս նկարը։ Այն կջնջվի նաև Skype Pictures թղթապանակից։
km: តើ​អ្នក​ប្រាក​​ជា​ចង់​លុប​រូបភាព​នេះ​ចេញ​ឬ? រូបភាព​នឹង​ត្រូវ​បាន​លុប​ចេញ​ពី​ថត​រូបភាព​ស្កាយភ៍​របស់​អ្នក។
mk: Дали сакате да ја избришете оваа слика? Сликата ке биде избришена и од Skype фолдерот со слики.
ms: Anda pasti ingin membuang gambar ini? Gambar tersebut juga akan dipadam dari folder Gambar Skype anda.
nn: Vil du fjerne dette bildet frå Mine bilde? Bildet vert òg fjerna frå mappa Mine Skype-bilde.
pt_br: Tem certeza de que deseja remover a imagem de Minhas Imagens? A imagem também será excluída da pasta My Pictures do Skype.
sq: A jeni të sigurtë që ju doni ta largoni këtë pikturë? Piktura do të fshihet nga dosja e Fotografive të Skypes.
sr_cyrl: Јесте ли сигурни да желите да уклоните ову слику? Слика ће такође бити избрисана из ваше фасцикле Skype слике.
ta: நீங்கள் இந்த படத்தை நீக்க வேண்டுமா? படம் உங்கள் ஸ்கைப் படங்கள் கோப்புறையிலிருந்து நீக்கப்படும்.
tg: Мехоҳед сурати намояатонро пок кунед? Аз ҷузвдони "Аксҳои Skype" ҳам пок мешавад.
tt: Сез чынлап та шушы аватарны бетереп ташларга телисезме? Ул шулай ук "Skype Pictures" папкасынан да бетереләчәк.
ug: بۇ رەسىمنى چىقىرىۋېتىشكە جەزىم قىلامسىز؟ بۇ رەسىم Skype رەسىملىرى جىلتىسىدىنمۇ ئۆچۈرۈلۈپ كېتىدۇ.
ur: کیا آپ واقعی اس تصویر کو ہٹانا چاہتے ہیں ہیں؟ یہ تصویر آپ کے سکائپ تصویری فولڈر سے بھی حذف ہو جائے گی-

# sF_USERPROFILE_WRONG_EMAIL
source: The email address you entered is not valid. Please check it and try again.
az: Yanlış e-poçt ünvanı daxil etmisiniz. Yenidən cəhd edin.
be: Вы ўвялі памылковы адрас эл. пошты. Праверце і паспрабуйце зноў.
be@tarask: Вы ўпісалі хібны адрас эл. пошты. Спраўдзіце, калі ласка, і паспрабуйце зноўку.
br: N'eo ket mat ar chomlec'h postel lakaet ganeoc'h. Gwiriit-eñ ha klaskit en-dro.
bs: E-mail adresa koju ste unijeli nije ispravna. Molimo provjerite je i pokušajte ponovo.
cy: Mae'r cyfeiriad ebost yn annilys. Gwiriwch e a cheisiwch eto.
eu: Sartutako helbide elektronikoa ez da zuzena. Egiaztatu eta saiatu berriro.
fo: Teldupost-adressan er skeiv. Royn aftur.
ga: Chuir tú seoladh neamhbhailí ríomhphoist isteach. Dearbhaigh é agus bain triail eile as.
gd: Chan e post-d dligheach a chuir thu a-steach. Thoir sùil air is feuch ris a-rithist.
hi: आपके द्वारा प्रविष्ट की गयी ई मेल वैध नहीं है। कृपया जांच लें एवं पुनः प्रयास करें
hy: Նշված էլ. փոստի հասցեն սխալ է։ Ստուգեք այն և կրկին փորձեք։
km: អាសយដ្ឋាន​អ៊ីមែល​​ដែល​អ្នក​បាន​បញ្ចូល​មិន​ត្រឹមត្រូវ។ សូម​ពិនិត្យ​មើល​វា​ ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Адресата на е-поштата што ја внесовте е неважечка. Ве молиме проверете и обидете се повторно.
ms: Alamat emel yang anda masukkan tidak sah. Sila semak ia dan cuba lagi.
nn: E-postadressa du skreiv inn er ikkje gyldig. Kontroller adressa og prøv igjen.
pt_br: O endereço de e-mail inserido não é válido. Verifique-o e tente novamente.
sq: Adresa e postës elektronike që ju e keni dhënë nuk është e vlefshme. Ju lutemi kontrollojeni dhe provoni përsëri.
sr_cyrl: Е-адреса коју сте унели није важећа. Проверите и покушајте поново.
ta: நீங்கள் உள்ளிட்ட மின்னஞ்சல் முகவரி தவறானது. அதை சரிபார்த்து மீண்டும் முயற்சி செய்யவும்.
tg: Суроғаи имейлнодуруст аст. Лутфан, бори дигар санҷед.
tt: Сез дөрес булмаган почта электрон адресын керттегез. Тикшерегез һәм кабаттан кертеп карагыз.
ug: خاتا ئې-خەت ئادرېسى
ur: آپ کا درج کیا گیا ای میل غیرمعتبر ہے- برائےمہربانی معائینہ کیجئے اور دوبارہ کوشش کریں-

# sF_MULTICHAT_TOPIC_PROMPT
source: Click here to enter a topic
az: Mövzunu burda daxil edin
be: Пстрыкніце сюды каб увесці тэму чата
be@tarask: Пстрыкніце тут, каб зьмяніць тэму
br: Klikit amañ evit spisaat danvez ar gaoz
bs: Klikni ovdje da uneseš temu
cy: Cliciwch yma i roi testun
eu: Sakatu hemen gai bat sartzeko
fo: Tvíklikk her fyri at velja evni
ga: Brúigh anseo chun ábhar an chomhrá a shocrú
gd: Briog an-seo gus cuspair a chur a-steach
hi: विषय प्रविष्ट करने को यहाँ क्लिक करें
hy: Մուտքագրեք թեման այստեղ
km: ចុច​នៅ​ទី​នេះ​ដើម្បី​បញ្ចូល​ប្រធាន​បទ
mk: Двоен клик овде за да внесете тема
ms: Klik di sini untuk masukkan satu tajuk
nn: Trykk her for å skrive inn eit emne
pt_br: Clique aqui para definir um tópico
sq: Kliko këtu për të dhënë një temë
sr_cyrl: Кликните овде да бисте унели тему
ta: ஒரு தலைப்பை உள்ளிட இங்கே சொடுக்கவும்
tg: Мавзӯъро ин ҷо нависед
tt: Теманы шушында кертегез
ug: سۆھبەت تېمىسىنى بېكىتىش ئۈچۈن بۇ يەرنى چېكىڭ
ur: موضوع درج کرنے کے لیے یہاں ٹک کریں

# sF_USERINFO_LABEL_GENDER
source: Gender
az: Cins
be: Пол:
be@tarask: Пол
br: Jener
bs: Spol:
cy: Rhyw
eu: Sexua
fo: Kyn:
ga: Inscne
gd: Gnè
hi: लिंग
hy: Սեռը
km: ភេទ
mk: Пол
ms: Jantina
nn: Kjønn
pt_br: Sexo:
sq: Gjinia
sr_cyrl: Пол
ta: பால்
tg: Ҷинс:
tt: Җинес
ug: جىنسى:
ur: جنس

# sF_USERINFO_LABEL_LOCATION
source: Location
az: Yerləşdiyi yer:
be: Месцазнаходжанне:
be@tarask: Месца
br: Kêr/Stad
bs: Lokacija:
cy: Lleoliad
eu: Kokalekua
fo: Stað:
ga: Láthair:
gd: Àite
hi: स्थान
hy: Գտնվելու վայրը
km: ទីតាំង
mk: Локација
ms: Lokasi
nn: Stad
pt_br: Local:
sq: Vendndodhja
sr_cyrl: Локација
ta: இடம்
tg: Макон:
tt: Урынлашу
ug: يەر
ur: مقام

# sF_USERINFO_LABEL_AGE
source: Age
az: Yaş
be: Узрост:
be@tarask: Узрост
br: Oad :
bs: Godine:
cy: Oed
eu: Adina
fo: Aldur:
ga: Aois:
gd: Aois
hi: उम्र
hy: Տարիքը
km: អាយុ
mk: Години
ms: Usia
nn: Alder
pt_br: Idade:
sq: Mosha
sr_cyrl: Узраст
ta: வயது
tg: Синну сол:
tt: Яшь
ug: يېشى:
ur: عمر

# sF_USERINFO_AGE_MORE
source: %s and a bit more
az: %s və daha artıq
be: %s з хвосцікам
be@tarask: %s з хвосьцікам
br: %s vloaz hag un tammig muioc'h
bs: %s i malo više
cy: %s ac ychydig mwy
eu: %s eta pixka bat gehiago
fo: %s og eitt sindur afturat
ga: %s agus beagán eile
gd: %s agus beagan a bharrachd
hi: %s और थोडा ज्यादा
hy: %s-ը շարնակությամբ
km: %s ហើយ​លើស​តិចតួច
mk: %s и малку повеќе
ms: %s dan lagi
nn: Fylde nyleg %s
pt_br: %s e mais um pouco
sq: %s dhe ca më shumë
sr_cyrl: %s и још понешто
ta: %s இற்கு மேல்
tg: %s ва ғ...
tt: %s һәм дә чак кына күбрәк
ug: %s ياشتىن چوڭراق
ur: %s اور کچھ مزید

# sF_USERINFO_AGE_JUST_GOT
source: Just turned %s
az: %s (yeni keçib)
be: Толькі што мінула %s
be@tarask: Толькі што споўнілася %s
br: Nevez bet %s vloaz
bs: Tek napunio/la %s
cy: Newydd droi'n %s
eu: %s bete berri ditu
fo: Er júst blivin %s
ga: Díreach %s
gd: Dìreach air %s a ruigsinn
hi: हाल ही में %s के हूए
hy: Հենց նոր իրականացավ %s-ի
km: ទើប​តែ %s
mk: Штотуку наполни %s
ms: Baru sahaja menjangkau %s
nn: Har nettopp fyllt %s
pt_br: Tenho apenas %s
sq: Sapo i bëri %s
sr_cyrl: Управо пуни %s
ta: %s வயதிலுள்ளார்
tg: Худи ҳозир %s шуд
tt: Яңа гына %s тулды
ug: ئەمدىلا %s ياش
ur: عمر ابھی %s کی ہوئی

# sF_USERINFO_AGE_ALMOST
source: Last days %s
az: Hələki %s
be: Пакуль яшчэ %s
be@tarask: Пакуль яшчэ %s
br: %s vloaz... Met ne bado ket !
bs: Zadnji dani %s
cy: Dyddiau diwethaf %s
eu: Azkenengo egunak %s
fo: Síðstu dagarnar %s
ga: Laethanta deiridh %s
gd: Cha mhòr %s
hi: %s पिछले दिनों
hy: Դեռ %s-ը
km: %s ថ្ងៃ​មុន
mk: Последни денови %s
ms: Hari terakhir %s
nn: %s, men snart …
pt_br: Últimos dias %s
sq: %s ditët e fundit
sr_cyrl: Последњих дана %s
ta: %s வயதாகிறது
tg: Ахиран %s
tt: Әлегә %s
ug: %s ياشقا كىرەيلا دەپ قالدى
ur: آخری %s دن
