Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_LB2_PSTN_MISC
source: Sorry, call failed.
az: Üzr istəyirik, zəng mümkün olmadı.
be: Нажаль, патэлефанаваць не атрымалася.
be@tarask: Выклікаць не ўдалося.
br: Ho tigarez, c'hwitet eo ar bellgomzadenn.
bs: Nažalost, poziv nije uspio.
cy: Sori, methodd y galwad.
eu: Barkatu, ezin izan da deirik egin.
fo: Orsaka, kallið miseydnaðist.
ga: Faraor, theip ar an glao.
gd: Duilich, dh'fhàillig a' ghairm.
hi: क्षमा । कॉल असफल ।
hy: Ցավոք, զանգը չստացվեց։
km: សូមទោស, បាន​បរាជ័យ​ការ​ហៅ។
mk: Извинете, повикот не успеа.
ms: Maaf, panggilan gagal.
nn: Mislykka oppringing.
pt_br: Falha na chamada.
sq: Na falni, thirrja dështoi.
sr_cyrl: Жао нам је, позив није успео.
ta: மன்னிக்கவும், அழைப்பு தோல்வி.
tg: Мутаассифона, занг зада нашуд.
tt: Гафу итегез, шалтырату уңышсыз.
ug: كەچۈرۈڭ، چاقىرىش مەغلۇب بولدى.
ur: معاف کیجئے، کال ناکام ہو گئی

# sFILETRANSFER_CLOSE_TITLE_2
source: Cancelling
az: İmtina
be: Скасаваць
be@tarask: Скасоўваецца
br: O nullañ
bs: Otkazivanje
cy: Diddymu
eu: Bertan behera uzten
fo: Angrar
ga: Ag cealú
gd: A' sgur
hi: रद्द कर रहा है
hy: Չեղարկում
km: បោះបង់
mk: Окажувам
ms: Membatalkan
nn: Avbryt
pt_br: Cancelando
sq: Anulimi
sr_cyrl: Отказивање
ta: இரத்துசெய்கிறது
tg: Лағв
tt: Баш тарту
ug: ۋاز كېچىۋاتىدۇ
ur: مسترد کرتے ہوے

# sFILETRANSFER_CLOSE_CAP_2
source: Reject the file
az: Fayldan imtina et
be: Адхіліць файл
be@tarask: Адхіліць файл
br: Disteurel ar restr
bs: Odbij dokument
cy: Gwrthod y ffeil
eu: Ezetsi fitxategia
fo: Avvís fíluna
ga: Diúltaigh don comhad
gd: Diùlt am faidhle
hi: फाइल ठुकरायें
hy: Մերժել ֆայլը
km: បដិសេធ​ឯកសារ
mk: Одбиј ја датотеката
ms: Tolak fail
nn: Avvis fila
pt_br: Rejeitar arquivo
sq: Refuzo skedarin
sr_cyrl: Одбиј датотеку
ta: கோப்பை நிராகரி
tg: Рад кардани парванда
tt: Файлны кире кагарга
ug: ھۆججەت يوللاشنى رەتقىل
ur: فائل رد کریں

# sMAINMENU_CONVERSATION_REMOVE_FROM_CONTACTS
source: Remove from Contacts
az: Əlaqələrdən Sil
be: Выдаліць са спіса кантактаў
be@tarask: Выкрасьліць з кантактаў
br: Tennañ a-ziwar ar roll Darempredoù
bs: Ukloni iz Kontakata
cy: Tynnu o'r Cysylltiadau
eu: Ezabatu kontaktu-zerrendan
fo: Strika úr vinalistanum
ga: Bain ó na Teagmhálacha
gd: Thoir air falbh on luchd-aithne
hi: संपर्क से हटायें
hy: Հեռացնել կոնտակտների ցանկից
km: លុប​ចេញ​ពី​ទំនាក់ទំនង
mk: Отстрани од Контакти
ms: Buang dari Kenalan
nn: Fjern frå kontaktar
pt_br: Remover dos Contatos
sq: Largoje nga kontaktet
sr_cyrl: Уклони из контаката
ta: தொடர்புகளில் இருந்து நீக்கவும்
tg: Пок кардан аз феҳрасти ҳамсӯҳбатон
tt: Бәйләнештән алып ташларга
ug: ئالاقىداشلار تىزىملىكىدىن چىقىرىۋېتىش
ur: رابطوں سے نکل دیں

# sCALL_LB2_UNAVAILABLE
source: The number is unavailable
az: Nömrə mövcud deyil
be: Нумар недаступны
be@tarask: Нумар недаступны
br: N'haller ket tapout an niverenn
bs: Broj je nedostupan
cy: Nid yw'r rhif ar gael.
eu: Zenbakia ez dago erabilgarri
fo: Nummarið er ikki tøkt
ga: Níl an uimhir ar fáil
gd: Chan eil an àireamh ri fhaighinn
hi: आपका नंबर उपलब्ध नहीं है
hy: Համարը անհասանելի է
km: មិន​មាន​លេខ
mk: Бројот не е достапен
ms: Nombor tidak tersedia
nn: Nummeret er ikkje tilgjengeleg
pt_br: O número não está disponível
sq: Numri është i disponueshëm
sr_cyrl: Број није доступан
ta: எண் கிடைக்கவில்லை
tg: Рақам дастнорас аст
tt: Бу номер бәйләнештә түгел
ug: بۇ نومۇرنى چاقىرغىلى بولمىدى
ur: مبر میسر نہیں ہے

# sGROUP_AVATAR_BROWSER_DEFAULT_PIC
source: No picture
az: Şəkli yoxdur
be: Няма аватара
be@tarask: Няма малюнку
br: Skeudenn ebet
bs: Nema slike
cy: Dim llun
eu: Ez dago irudirik
fo: Eingin mynd
ga: Gan íomhá
gd: Gun dealbh
hi: कोई चित्र नहीं
hy: Նկար չկա
km: គ្មាន​រូបភាព
mk: Без слика
ms: Tiada gambar
nn: Manglar bilde
pt_br: Sem imagem
sq: Pa fotografi
sr_cyrl: Нема слике
ta: படம் இல்லை
tg: Расм нест
tt: Фото юк
ug: سۈرەت يوق
ur: کوئی تصویر نہیں

# sFEEDBACK_TITLE
source: Leave feedback about Skype™
az: Skype™ haqqında rəy bildirin
be: Пакінуць водгук пра Skype™
be@tarask: Пакіньце водгук пра Skype™
br: Reiñ keloù diwar-benn Skype™
bs: Ostavi povratnu informaciju o Skype™-u
cy: Gadael adborth am Skype™
eu: Skype-ri buruz iruzkin bat idatzi
fo: Gev afturmelding um Skype™
ga: Fág aiseolas faoi Skype™
gd: Innis dhuinn dè do bheachd air Skype™
hi: स्काइप™ के लिए फीडबैक छोरें
hy: Թողնել կարծիք Skype-ի մասին™
km: បាន​ចាកចេញ​ពី​​មតិ​ត្រឡប់​អំពី​ស្កាយភ៍™
mk: Оставете повратна информација за Skype™
ms: Tinggalkan maklumbalas mengenai Skype™
nn: Gje tilbakemelding om Skype™
pt_br: Deixe a sua opinião sobre o Skype™
sq: Lë një reagim rreth Skype™
sr_cyrl: Оставите повратне информације о програму Skype™
ta: ஸ்கைப்™ பற்றி கருத்து இடவும்
tg: Назари шумо оид ба Skype™
tt: Skype™ турында фикерегезне җибәрегез
ug: Skype™ قا تەكلىپ پىكىرىڭىز بولسا قالدۇرۇپ قويۇڭ.
ur: سکائپ کے بارے میں رائے چھوڑیں

# sCHAT_MEMBER_LEFT
source: %s has left
az: %s çıxdı
be: %s выйшаў
be@tarask: Карыстальнік %s выйшаў
br: Kuitaet eo bet ar gaoz gant %s
bs: %s je otišao/la
cy: Gadawodd %s
eu: %s irten da
fo: %s er farin úr samrøðuni
ga: D'fhág %s an comhrá
gd: Dh'fhalbh %s
hi: %s ने छोरा
hy: %s-ը դուրս եկավ
km: %s បាន​ចាកចេញ​
mk: %s го напушти разговорот
ms: %s telah keluar
nn: %s drog
pt_br: %s saiu do chat
sq: %s ka ikur
sr_cyrl: Корисник %s је отишао
ta: %s நீங்கினார்
tg: %s баромад
tt: %s чыкты
ug: %s ئايرىلدى
ur: %s جا چکا ہے

# sF_CALLQUALITY_BTN_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Бастан
tt: Ябу
ug: ياپ
ur: بند کریں

# sFILETRANSFER_STATUS_TEXT_WAITING
source: Waiting
az: Gözləmə
be: Чаканне
be@tarask: Чакаем
br: O c'hortoz
bs: Čekanje na primaoca...
cy: Yn aros
eu: Zain
fo: Bíðar
ga: Ag feitheamh
gd: A' feitheamh
hi: प्रतीक्षा कर रहा है
hy: Սպասում
km: រង់ចាំ
mk: Чека
ms: Menunggu
nn: ventar
pt_br: Esperando
sq: Në pritje
sr_cyrl: На чекању
ta: காத்திருக்கிறது
tg: Интизорӣ...
tt: Көтелә
ug: كۈتۈۋاتىدۇ
ur: انتظار کرتے ہوۓ

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_ME
source: The file isn't available on this computer
az: Fayl bu kompüterdə mövcud deyil
be: Файл недаступны на гэтым камп'ютары
be@tarask: Файл недаступны на гэтым кампутары
br: N'haller ket tapout ar restr war an urzhiataer-mañ
bs: Dokument nije dostupan na ovom računaru
cy: Nid yw'r ffeil ar gael ar y cyfrifiadur hwn.
eu: Fitxategia ez dago erabilgarri ordenagailu honetan
fo: Fílan er ikki tøk á telduni
ga: Níl an comhad ar fáil ar an ríomhaire seo
gd: Chan eil am faidhle ri fhaighinn air a' choimpiutair seo
hi: यह फाइल इस कंप्यूटर पर मौजूद नहीं है
hy: Ֆայլը այս համակարգչի համար անհասանելի է
km: ឯកសារ​មិន​មាន​នៅ​លើ​កុំព្យូទ័រ​នេះ​ទេ
mk: Фајлот не е достапно на овој компјутер
ms: Fail tidak tersedia dalam komputer ini
nn: Fila er ikkje tilgjengeleg på denne datamaskina
pt_br: O arquivo não está disponível neste computador
sq: Skedari nuk është i disponueshëm në këtë llogaritës
sr_cyrl: Ова датотека није доступна на овом рачунару
ta: கோப்பு இந்த கணினியில் கிடைக்கவில்லை
tg: Парванда дар ин роёна дастрас нест
tt: Бу санакта файл ачык түгел
ug: مەزكۇر ھۆججەت بۇۇ كومپيۇتېردا مەۋجۇت ئەمەس
ur: فائل اس کمپیوٹر پر میسر نہیں ہے

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER
source: The file isn't available
az: Fayl mövcud deyil
be: Файл недаступны
be@tarask: Файл недаступны
br: N'haller ket tapout ar restr c'hoazh
bs: Dokument još nije dostupan
cy: Nid yw'r ffeil ar gael.
eu: Fitxategia ez dago erabilgarri
fo: Fílan er ikki tøk
ga: Níl an comhad ar fáil
gd: Chan eil am faidhle seo ri fhaighinn
hi: यह फाइल मौजूद नहीं है
hy: Ֆայլը անհասանելի է
km: មិន​មាន​ឯកសារ
mk: Фајлот не е достапен сеуште
ms: Fail tidak tersedia
nn: Fila er ikkje tilgjengeleg
pt_br: O arquivo não está disponível
sq: Skedari nuk është i disponueshëm
sr_cyrl: Ова датотека није доступна
ta: கோப்பு கிடைக்கவில்லை
tg: Парванда дастрас нест
tt: Файл ачык түгел
ug: مەزكۇر ھۆججەت مەۋجۇت ئەمەس
ur: فائل میسر نہیں ہے

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_TIMEOUT
source: The file isn't available
az: Fayl mövcud deyil
be: Файл недаступны
be@tarask: Файл недаступны
br: N'haller ket tapout ar restr
bs: Dokument nije dostupan
cy: Nid yw'r ffeil ar gael.
eu: Fitxategia ez dago erabilgarri
fo: Fílan er ikki tøk
ga: Níl an comhad ar fáil
gd: Chan eil am faidhle seo ri fhaighinn
hi: यह फाइल मौजूद नहीं है
hy: Ֆայլը անհասանելի է
km: មិន​មាន​ឯកសារ
mk: Фајлот не е достапен
ms: Fail tidak tersedia
nn: Fila er ikkje tilgjengeleg
pt_br: O arquivo não está disponível
sq: Skedari nuk është i disponueshëm
sr_cyrl: Ова датотека није доступна
ta: கோப்பு கிடைக்கவில்லை
tg: Парванда дастрас нест
tt: Файл ачык түгел
ug: مەزكۇر ھۆججەت مەۋجۇت ئەمەس
ur: فائل میسر نہیں ہے

# sFILETRANSFER_GROUP_STATUS
source: %d recipients: %s
az: %d qəbul edənlər: %s
be: %d атрымальнікі: %s
be@tarask: Атрымальнікі %d: %s
br: %d resever : %s
bs: %d primaoca: %s
cy: %d derbynnydd: %s
eu: %d hartzaile: %s
fo: %d móttakarar: %s
ga: %d faighteoir: %s
gd: %d faightearan: %s
hi: %d प्राप्तकर्ता: %s
hy: %d ստացողներ. %s
km: %d អ្នកទទួល៖ %s
mk: %d примачи: %s
ms: %d penerima: %s
nn: %d mottakarar: %s
pt_br: %d ações: %s
sq: %d pranuesit: %s
sr_cyrl: %d примаоци: %s
ta: %d பெறுபவர்கள்: %s
tg: %d гирандагон: %s
tt: %d алучы(-лар): %s
ug: %d ئالغۇچى: %s
ur: %d وصول کنندگان: %s

# sINBOX_PINNED_CONVERSATIONS
source: Pinned conversations
az: Əlaqəli ünsiyyətlər
be: Злучаныя размовы
be@tarask: Прымацаваныя размовы
br: Kaozioù spilhennet
bs: Prikačene konverzacije
cy: Sgyrsiau wedi'u pinio
eu: Hautatutako txatak
fo: Markaði samrøður
ga: Comhráite greamaithe
gd: Còmhraidhean prìnichte
hi: पिंड वार्तालाप
hy: Կապակցված խոսակցություններ
mk: Означени разговори
ms: Perbualan dicemat
nn: Merkte samtalar
pt_br: Conversas marcadas
sq: Bisedimet e ngjitura
sr_cyrl: Закачени разговори
ta: பொருத்தப்பட்ட உரையாடல்கள்
tg: Сӯҳбатҳои вобаста
tt: мөһим әңгәмәләр
ug: بەلگە قويۇلغان سۆھبەتلەر
ur: چسپاں گفتگو

# sINBOX_CLEAR_CONVERSATIONS
source: Hide read conversations
az: Oxunmuş ünsiyyətləri gizlət
be: Схаваць прачытаныя размовы
be@tarask: Схаваць прачытаныя размовы
br: Lemel ar c'haozioù lennet
bs: Ukloni pročitane konverzacije
cy: Cuddio'r sgyrsiau wedi'u darllen.
eu: Ezkutatu irakurritako txatak
fo: Fjal lisnar samrøður
ga: Bain na comhráite léite
gd: Falaich còmhraidhean a chaidh a leughadh
hi: पठित वार्तालाप छिपाए
hy: Թաքցնել ընթերցված խոսակցությունները
km: លាក់​ការ​សន្ទនា​ដែល​បាន​អាន
mk: Отстрани прочитани разговори
ms: Sembunyi perbualan dibaca
nn: Fjern lesne samtalar
pt_br: Ocultar as conversas lidas
sq: Fsheh bisedimet e lexuara
sr_cyrl: Сакриј прочитане разговоре
ta: உரையாடல்களை மறைக்கவும்
tg: Ниҳон кардани сӯҳбатҳои хондашуда
tt: Укылган мөһим әңгәмәләрне яшерергә
ug: ئوقۇلغان سۆھبەتلەرنى يوشۇر
ur: پڑھی ہوئی گفتگو چھپائیں

# sF_CONVERSATIONS_MANY
source: %d conversations
az: %d ünsiyyət
be: Чатаў: %d
be@tarask: Размоў: %d
br: %d kaoz
bs: %d konverzacija
cy: %d sgwrs
eu: %d txat
fo: %d samrøður
ga: %d comhrá
gd: %d còmhraidhean
hi: %d वार्तालाप
hy: %d խոսակցություններ
km: %d ការសន្ទនា
mk: %d разговори
ms: %d perbualan
nn: %d samtalar
pt_br: %d conversas
sq: %d bisedime
sr_cyrl: %d разговора
ta: %d உரையாடல்கள்
tg: %d сӯҳбат
tt: %d әңгәмәләр
ug: %d سۆھبەت
ur: %d گفتگو

# sLIVECONVLIST_CALL_FINISHED
source: Finished
be@tarask: Скончылі
br: Echuet
bs: Završeno
cy: Gorffenedig
eu: Amaituta
ga: Críochnaithe
hi: समाप्त हो चूका
km: បាន​បញ្ចប់
mk: Заврши
sq: Mbaruar
ta: முடிந்தது
tg: анҷом ёфт
ug: ئاخىرلاشتۇرۇلدى
ur: ختم

# sINFORM_DISK_FULL
source: Disk full
az: Disk doludur
be: Дыск запоўнены
be@tarask: Дыск запоўніўся
br: Pladenn leun
bs: Disk je pun
cy: Disg yn llawn
eu: Diskoa beteta
fo: Diskurin er fullur
ga: Tá an diosca lán
gd: Diosg làn
hi: डिस्क भर चूका
hy: Պնակը լիքն է
km: ថាស​ពេញ
mk: Дискот е полн
ms: Cakera penuh
nn: Disken er full
pt_br: Disco cheio
sq: Disku i plotë
sr_cyrl: Диск је пун
ta: டிஸ்க் நிரம்பியுள்ளது
tg: Диск пур шуд
tt: Диск тулы
ug: دىسكا تولدى
ur: ڈسک بھر گئی

# sINFORM_IO_ERROR
source: Disk I/O error. Right-click the Skype icon in the Windows taskbar at the bottom right of your screen and choose Quit. Then restart Skype. If you keep seeing this error, please contact Skype customer support.
az: Diskin daxil etmə və nəql etmə xətası: Ekranın sağ alt küncündə yerləşən Windows tapşırıqlar lövhəsində siçanın sağ düyməsiylə Skype işarəsinə basın və Çıxışı seçin.Sonra Skype-ı yenidən açın. Bu xətanı görməyə davam edirsinizsə, Skype müştəri xidmətlərinə müraciət edin.
be: Памылка ўводу-вываду цвёрдага дыска. Правай кнопкай мышы націсніце на іконку Skype на панэлі задачаў Windows і выберыце "Выйсці". Потым перазапусціце Skype. Калі паведамленне з гэтай памылкай працягвае з'яўляцца, звярніцеся ў аддзел абслугоўвання кліентаў Skype.
be@tarask: Памылка чытаць або запісваць на дыск. Пстрыкніце праваю кнопкаю па значку Skype у паліцы задач Windows (праваруч, унізе экрану), і абярыце «Выйсьці». Потым запусьціце Skype нанова. Калі гэтая памылка ня зьнікне, зьвяжыцеся са службаю падтрымкі Skype.
br: Fazi B/M gant ar bladenn
bs: Disk I/O greška
cy: Gwall disg I/O. Rhowch glic de ar eicon Skype yn y bar tasgau a dewiswch Gadael. Yna, ail-ddechreuwch Skype. Os ydych yn dal i gael y gwall hwn, cysylltwch â chanolfan gymorth Skype.
eu: Diskoaren S/I akatsa. Pantailaren behealdean, eskubian, Windows-en ataza-barra dago. Horko Skype-ren ikonoan eskubiko klik egin eta Irten aukeratu. Akats berak agertzen jarraitzen badu, Skype-ren bezeroarentzako arreta-zerbitzuarekin harremanetan jarri, mesedez.
fo: Disk-I/O-villa. Høgraklikk á Skype-búmerkið á prosessbjálkanum niðast til høgru í Windows, og vel "Sløkk". Tendra so Skype aftur. Um villan kemur aftur, kanst tú seta teg í samband við kundahjálpina hjá Skype.
gd: Mearachd diosga I/O. Dèan briogadh deas air dealbh Skype ann am bàr nan saothair Windows aig bun deas na sgrìn agad is tagh Fàg. Cuir Skype gu dol a-rithist an uairsin. Ma mhaireas a' mhearachd seo, cuir fios gu sgioba-taice Skype.
hy: Պնակի մուտքի/ելքի սխալ։ Սեղմեք Windows taskbar-ի Skype-ի պատկերին և ընտրեք Փակել։ Ապա վերաբացեք Skype-ը։ Եթե սխալը կրկնվի՝ դիմեք Skype-ի աջակցությանը։
km: កំហុស ចូល/ចេញ (I/O) នៃ​ថាស។ ចុច​ស្តាំ រូបតំណាង​ស្កាយភ៍​ ក្នុង​របារកិច្ចការវីនដូ (Windows taskbar) នៅ​បាតស្តាំ នៃ​ស្គ្រីន របស់​អ្នក និង​ជ្រើសរើស​បោះបង់។ បន្ទាប់, ចាប់ផ្ដើម​ឡើង​វិញ​ស្កាយភ៍​។ បើ​កំហុស នៅដដែល, សូម​ទាក់ទង​ក្រុម​ជំនួយ​​អតិថិជន​ស្កាយភ៍​។
mk: В/И грешка на дискот. Десен клик на Skype иконката во Windows лентата со алатки во долниот десен агол и изберете Исклучи. Потоа рестартирајте го Skype. Ако сеуште Ви се појавува оваа грешка, контактирајте ја Skype корисничката поддршка.
ms: Ralat I/O cakera. Klik-kanan pada ikon Skype dalam palang tugas Windows di bahagian bawah skrin anda dan pilih Keluar. Kemudian mulakan semula Skype. Jika anda masih melihat ralat ini, sila hubungi sokongan pengguna Skype.
nn: Disk I/O-feil. Høgreklikk på Skype ikonet ved oppgåvelinja i Windows nede på høgre side av skjermen og vel Avslutt. Start Skype på nytt. Kontakt Skype kundestøtte dersom denne meldinga dukkar opp igjen og problemet held fram.
pt_br: Erro de entrada/saída de disco. Clique com o botão direito do mouse no ícone do Skype na barra de tarefas do Windows e selecione Sair do Skype. Em seguida, reinicie o Skype. Se continuar a ver esse erro, entre em contato com o suporte ao cliente da Skype.
sq: Gabim H/D i diskut. Kliko djathtas në ikonën e Skype në sirtarin e Windows në fundin e djathtë të ekranit tuaj dhe zgjedh Ndërprit. Pastaj rinisni Skype. Në qoftë se ju ende e shihni këtë gabim, ju lutem kontaktoni mbështetjen e konsumatorëve të Skype.
sr_cyrl: У/И грешка на диску. Кликните десним тастером миша на икону Skype на Windows траци задатака у доњем десном углу екрана и изаберите „Напусти“. Затим поново покрените Skype. Ако се ова грешка понавља, обратите се Skype корисничкој подршци.
ta: டிஸ்க் I / O பிழை. உங்கள் திரையில் வலது கீழ் விண்டோஸ் டாஸ்க்பாரில் ஸ்கைப் ஐகானை வலது கிளிக் செய்து வெளியேறு என்பதை தேர்வு செய்யவும். பின்னர் ஸ்கைப் மறுதுவக்கவும். இந்த பிழை தொடர்ந்து கொண்டே இருந்தால், ஸ்கைப் வாடிக்கையாளர் ஆதரவை தொடர்பு கொள்க.
tg: Хатогии д/х диск. Ба аломати Skype дар панели масъалаҳои Windows бо тугмаи рост пахш карда "Баромадан"-ро зер кунед. Skype-ро аз нав ба кор дароред. Агар ин огоҳӣ боз пайдо шавад, ба шуъбаи муштариёни Skype муроҷиъа кунед.
tt: Дискның кертү-чыгару хатасы. Windows-ның гамәлләр панелендәге Skype билгесенә тычканның уң төймәсе белән басып "Чыгарга"ны сайлагыз. Аннары "Skype"ны кабаттан җибәрегез. Әгәр шушы хата турында хәбәр чыгуын дәвам итсә, "Skype"тың клиентларны хезмәтләндерү бүлегенә мөрәжәгать итегез.
ug: دىسكا كىرگۈزىش/چىقىرىش خاتالىقى. ئېكران ئاستىدىكى Windows ۋەزىپە بالدىقىدىن Skype نىڭ بەلگە كۇنۇپكىسىنى ئوڭ چېكىپ چېكىنىشنى تاللاڭ. ئاندىن Skype نى قايتا قوزغىتىڭ. ئەگەر بۇ خاتالىق داۋاملىق كۆرۈلسە، Skype مۇلازىمىتى بىلەن ئالاقىلىشىڭ.
ur: ڈسک آئ/او کی خرابی- سکرین میں نیچے دائیں طرف، ونڈوز ٹاسک بار میں سکائپ آئکون پر دایاں ٹک کریں اور 'اختتام کریں' منتخب کریں- پھر سکائپ دوبارہ چلائیں- اگر آپ یہ خرابی بار بار دیکھتے ہیں تو سکائپ کسٹمر سپپورٹ سے رابطہ کریں-

# sINFORM_DB_CORRUPT
source: Database error. Please close Skype and sign in again.
az: Məlumat xətası. Skype-ı bağlayın və yenidən daxil olun.
be: Памылка базы дадзеных. Зачыніце Skype і ўвайдзіце ў сістэму яшчэ раз.
be@tarask: База зьвестак дала хібу. Зачыніце Skype і ўвайдзіце зноўку.
br: Diaz roadennoù brein. Serrit Skype, mar plij, ha kevreit en-dro.
bs: Greška sa bazom podataka. Molimo zatvorite Skype i ulogirajte se ponovo.
cy: Gwall cronf ddata. Caewch Skype a mewngofnodwch eto.
eu: Akatsa datu-basean. Itxi Skype eta saioa berriro hasi.
fo: Villa í dátubasa. Lat Skype aftur og rita inn av nýggjum.
ga: Earráid bhunachair sonraí. Dún Skype agus logáil isteach arís.
gd: Mearachd leis an stòr-dàta. Dùin Skype is clàraich a-steach a-rithist.
hi: डेटाबेस में त्रुटी । कृपया स्काइप बंद करें एवं पुनः साइन इन करें
hy: Սխալ՝ տվյալերի շտեմարանում: Անջատեք Skype-ը, այնուհետև կրկին միացրեք:
km: កំហុស​មូលដ្ឋាន​ទិន្នន័យ។ សូម​បិទ​ស្កាយភ៍ ហើយ​ចូល​ម្ដងទៀត។
mk: Грешка во датотеката. Ве молиме затворете го Skype и најавете се повторно.
ms: Ralat pangkalan data. Sila tutup Skype dan daftar masuk sekali lagi.
nn: Databasefeil. Avslutt Skype og logg inn igjen.
pt_br: Erro no database. Feche o Skype e conecte-se novamente
sq: Gabim i bazës së të dhënave. Ju lutem mbyllni Skypen dhe kyçu përsëri.
sr_cyrl: Грешка базе података. Затворите Skype и пријавите се поново.
ta: தரவுத்தள பிழை. ஸ்கைப் மூடிவிட்டு மீண்டும் உள்நுழையவும்.
tg: Хатои пойгоҳи додаҳо. Аз Skype бароед ва аз нав ворид шавед.
tt: Бирелмәләр базасында хата. Зинһар Skype-ка яңадан керегез
ug: ساندان خاتالىقى. Skype نى تاقاپ قايتا كىرىڭ.
ur: قائدہ الاعداد میں خرابی- براۓ مہربانی سکائپ بند کریں اور دوبارہ شناخت پذیر ہوں-

# sCHAT_DRAGFILE_DIALOG
source: Send file to %s
az: Fayl göndər: %s
be: Даслаць файл %s
be@tarask: Даслаць файл да %s
br: Kas ur restr da %s
bs: Pošalji dokument za %s
cy: Anfon ffeil i %s
eu: Fitxategia %s(r)i bidali
fo: Send %s eina fílu
ga: Seol comhad chuig %s
gd: Cuir faidhle gu %s
hi: %s को फाइल भेजें
hy: Ուղարկել ֆայլը %s-ին
km: ផ្ញើ​​ឯកសារ​​ទៅ %s
mk: Испрати датотека до %s
ms: Hantar fail ke %s
nn: Send fil til %s
pt_br: Enviar arquivo para %s
sq: Dërgo skedar te %s
sr_cyrl: Пошаљи датотеку кориснику %s
ta: %s இற்கு கோப்பு அனுப்பவும்
tg: Ирсоли парванда ба %s
tt: %s номерына файл җибәрергә
ug: %s گە ھۆججەت ئەۋەتىش
ur: %s کو فائل بھجیں

# sCHAT_DRAGFILE_CONF
source: Post file to conversation
az: Ünsiyyətə fayl göndər
be: Даслаць файл у размову
be@tarask: Даслаць файл у размову
br: Kas ar restr d'ar flap
bs: Postavite dokument u konverzaciju
cy: Postio ffeil i sgwrs
eu: Bidali fitxategia txatera
fo: Flyt fílu til samrøðu
ga: Cuir comhad leis an gcomhrá
gd: Postaich am faidhle gu còmhradh
hi: वार्तालाप में फाइल भेजें
hy: Ուղարկել ֆայլը խոսակցություն
km: ប្រកាស​ឯកសារ​ដើម្បី​សន្ទនា
mk: Постирај фајл во разговор
ms: Pos fail ke perbualan
nn: Post fil i samtalen
pt_br: Postar arquivo na conversa
sq: Posto një skedar në bisedë
sr_cyrl: Пошаљи датотеку у разовор
ta: உரையாடலுக்கு கோப்பு அனுப்பவும்
tg: Гузоштани парванда ба сӯҳбат
tt: Файлны әңгәмәгә җибәрергә
ug: سۆھبەتكە ھۆججەت يوللاش
ur: گفتگو میں فائل ارسال کریں

# sCONVERSATIONS_NEW_SINGULAR
source: %d new
az: %d yeni
be: %d новы
be@tarask: %d новая
br: %d nevez
bs: %d novih
cy: %d newydd
eu: %d berria
fo: %d nýggj
ga: %d nua
gd: %d ùr
hi: %d नया
hy: %d նոր
km: %d ថ្មី
mk: %d нов
ms: %d baharu
nn: %d nytt
pt_br: %d nova
sq: %d të ri
sr_cyrl: %d нових
ta: %d புதியது
tg: %d нав
tt: %d яңа
ug: %d يېڭى
ur: %d نئے

# sCONVERSATIONS_NEW_PLURAL
source: %d new
az: %d yeni
be: %d новых
be@tarask: Новых: %d
br: %d nevez
bs: %d novih
cy: %d newydd
eu: %d berri
fo: %d nýggjar
ga: %d nua
gd: %d ùr
hi: %d नया
hy: %d նոր
km: %d ថ្មី
mk: %d нов
ms: %d baharu
nn: %d nye
pt_br: %d novas
sq: %d të ri
sr_cyrl: %d нових
ta: %d புதியவை
tg: %d нав
tt: %d яңа
ug: %d يېڭى
ur: %d نئے

# sINBOX_MARK_ALL_READ
source: Mark all read
az: Hamsını oxunmuş kimi qeyd et
be: Пазначыць усе як прачытаныя
be@tarask: Прачыталі ўсё
br: Merkañ pep tra evel lennet
bs: Markiraj sve kao pročitane
cy: Nodi'r cyfan wedi'u darllen
eu: Markatu denak irakurrita bezala
fo: Marka øll sum lisin
ga: Rianaigh uile léite
gd: Cuir comharra gun deach iad uile a leughadh
hi: सभी को पठित घोषित करें
hy: Նշել բոլորը որպես չընթերցված
km: សម្គាល់​អាន​ទាំងអស់
mk: Означи ги сите прочитани
ms: Tanda semua sebagai dibaca
nn: Merk alle som lesne
pt_br: Marcar todos como lidos
sq: Shënoji të gjitha të lexuara
sr_cyrl: Означи све као прочитано
ta: அனைத்தும் வாசித்தாக காட்டு
tg: Ҳама чун хондашуда нишона шавад
tt: Укылган дип билгеләргә
ug: ھەممىسىگە ئوقۇلدى بەلگىسى قويۇش
ur: پڑھا گیا نشان کریں

# sTRAYALERT_ISONLINE
source: is online
az: şəbəkədə
be: у сетцы
be@tarask: у сетцы
br: zo kevreet
bs: je online
cy: ar-lein
eu: Linean dago
fo: íbundin
ga: nasctha
gd: air loidhne
hi: ऑनलाइन हैं
hy: առցանց է
km: នៅ​លើ​បណ្ដាញ
mk: е вклучен/а
ms: berada diatas talian
nn: er tilkopla
pt_br: está online
sq: është në linjë
sr_cyrl: је на мрежи
ta: இணைப்பில்
tg: омад
tt: Челтәрдә
ug: توردا بار
ur: آن لائن ہے

# sTRAYALERT_ISOFFLINE
source: went offline
az: şəbəkədən çıxdı
be: выйшаў (-ла) з сеткі
be@tarask: ня ў сетцы
br: zo aet ezlinenn
bs: otišao/la je offline
cy: wedi mynd all-lein
eu: Lineaz kanpo dago
fo: er ikki íbundin
ga: dínasctha
gd: far loidhne a-nis
hi: ऑफलाइन गए
hy: դուրս եկավ ցանցից
km: បាន​ទៅ​ក្រៅ​បណ្ដាញ
mk: се исклучи
ms: sudah diluar talian
nn: logga ut
pt_br: está offline
sq: u shkëput
sr_cyrl: је отишао/ла ван мреже
ta: இணைப்பிலில்லை
tg: рафт
tt: Челтәрдән чыкты
ug: توردا ئەمەس
ur: آف لائن ہوا

# sTRAYALERT_EXAMPLE
source: Example
az: Nümunə
be: Прыклад
be@tarask: Прыклад
br: Skouer
bs: Primjer
cy: Enghraifft
eu: Adibidea
fo: Dømi
ga: Eiseamláir
gd: Ball-eisimpleir
hi: उदहारण
hy: Օրինակ
km: ឧទាហរណ៍
mk: Пример
ms: Contoh
nn: Døme
pt_br: Exemplo
sq: Shembull
sr_cyrl: Пример
ta: எடுத்துக்காட்டு
tg: Мисол
tt: Мәсәлән
ug: ئۆرنەك
ur: مثال

# sTRAYALERT_ALLMESSAGES2
source: View all messages
az: Bütün ismarıclara bax
be: Прагледзець усе паведамленні
be@tarask: Зірнуць усе паведамленьні
br: Gwelet an holl gemennadennoù
bs: Pogledaj sve poruke
cy: Gweld pob neges
eu: Ikusi mezu guztiak
fo: Vís øll boð
ga: Féach ar gach teachtaireacht
gd: Seall a h-uile teachdaireachd
hi: सभी संदेश दिखाएं
hy: Դիտել բոլոր հաղորդագրությունները
km: មើល​សារ​ទាំងអស់
mk: Види ги сите пораки
ms: Lihat semua mesej
nn: Vis alle meldingane
pt_br: Ver todas mensagens
sq: Shih të gjitha mesazhet
sr_cyrl: Прикажи све поруке
ta: அனைத்து செய்திகளை காணவும்
tg: Дидани ҳама паёмҳо
tt: Бөтен хатларны карау
ug: بارلىق ئۇچۇرلارنى كۆرۈش
ur: تمام پیغامات دیکھیں
