Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_LB_NOTIFICATIONS
source: Display a notification in the Windows tray when someone...
az: Windows tapşırıqlar lövhəsində bildiriş göstər, haçan ki, kimsə...
be: Паказваць на панэлі задачаў Windows, калі нехта...
be@tarask: Спавяшчаць у латку Windows, калі нехта…
br: Diskouez ur c'hemenn ma vez unan bennak :
bs: Prikaži obavještenje Windows sistem tray-u kada neko ..
cy: Dangos hysbysiad ym mar tasgau Windows pan mae rhywun...
eu: Ohartarazi Windows-en jakinarazpenen gunean, norbait(ek)(en)...
fo: Gev boð í systembakkanum, tá onkur...
ga: Taispeáin fógra i dtráidire Windows nuair a...
gd: Seall brath san treidhe Windows nuair a...
hi: विंडोज ट्रे में सुचना दिखाएं जब कोई...
hy: Ցուցադրել Windows-ի առաջադրանքի վահանակում, երբ որևէ մեկը՝
km: បង្ហាញ​ការ​ជូន​ដំណឹង​នៅ​​​ថាស​វីនដូ​នៅ​ពេល​អ្នក​ណា​ម្នាក់...​
mk: Прикажи известувања во лентата со алатки кога некој...
ms: Papar pemberitahuan dalam talam Tetingkap bila seseorang...
nn: Vis varsel i systemstatusfeltet når nokon …
pt_br: Exibir alerta quando alguém...
sq: Shfaq një njoftim në sirtarin e Windows kur ndokush...
sr_cyrl: Прикажи обавештење у Windows системској палети када неко...
ta: விண்டோஸ் டிரேயில் ஒரு அறிவிப்பை காட்டவும்...
tg: Огоҳсозӣ дар панели масъалаҳои Windows, ...
tt: Windows-ның мәсьәләләр панелендә күрсәтергә, бер вакыт кемдер берәү...
ug: ئەسكەرتمىنى كۆرسىتىش، ئەگەر بىرسى...
ur: ونڈوز ٹرے میں اعلان دیکھائیں جب کوئی...

# sF_OPTIONS_LB_CHAT
source: <b>IM settings:</b> Set up your IM options
az: <b>İsmarıc tənzimləri:</b> İsmarıc tənzimlərini seçin
be: <b>Налады чата:</b> Выбар параметраў чата
be@tarask: Уладкаваць можнасьці гутаркі
br: Lakaat ho tibarzhioù flap
bs: <b>Postavke slanja poruka:</b> Podesi opcije razgovora
cy: <b>Gosodiadau negeseuon (IM)</b> Gosodwch eich dewisiadau negeseuon
eu: <b>Konfiguratu berehalako mezuak:</b> definitu zure berehalako mezuen aukerak
fo: Vel tínar kjattstillingar
gd: Suidhich na roghainnean IM agad
hi: <b>छनिक सन्देश सेटिंग्स :</b> अपने छनिक सन्देश विकल्प तय करें
hy: <b>Չաթի կարգավորում.</b> Կարգավորեք չաթը
km: កំណត់ទម្រង់ជំរើសសាររហ័ស របស់អ្នក
mk: Постави ги твоите опции за пораки
ms: <b>Tetapan IM:</b> Pasang pilihan IM anda
nn: <b>Meldingsinnstillingar:</b> Still inn val for meldingane dine
pt_br: <b>Configurações de chat:</b> Configurar suas opções de chat
sq: <b>IM settings:</b> Vë opsionet tuaja të MÇ
sr_cyrl: <b>Поставке тренутних порука:</b> Подесите опције тренутних порука
ta: உங்கள் உடனடிசெய்தி விருப்பங்களை அமைக்கவும்
tg: <b>Танзими сӯҳбатхона:</b> Хосиятҳои сӯҳбатхона
tt: <b>Чатны көйләү:</b> Чат параметрларын сайлау
ug: <b>ي م تەڭشەكلىرى:</b>ي م تاللاشلىرىڭىزنى بەلگىلەڭ
ur: <b>فوری پیغامات کی ترتیبات:</b>اپنے فوری پیغامات کے اختیارات کو ترتیب دیں

# sF_OPTIONS_LINK_CONNECTION
source: Change your picture
az: Şəklinizi dəyişdirin
be: Змяніць аватар
be@tarask: Зьмяніць малюнак
br: Cheñch ho skeudenn
bs: Zamijeni svoju sliku
cy: Newid eich llun
eu: Aldatu zure irudia
fo: Vel aðra mynd
ga: Athraigh do ghrianghraf
gd: Atharraich an dealbh agad
hi: अपनी चित्र बदलें
hy: Փոխել նկարը
km: ប្ដូរ​រូបភាព​របស់​អ្នក
mk: Сменете ја Вашата слика
ms: Ubah gambar anda
nn: Byt bilde
pt_br: Alterar imagem
sq: Ndërro fotografinë tuaj
sr_cyrl: Промените своју слику
ta: உங்கள் படத்தை மாற்றவும்
tg: Тағйири сурати намоя
tt: Рәсемегезне үзгәртегез
ug: رەسىمىڭىزنى ئالماشتۇرۇڭ
ur: اپنی تصویر تبدیل کریں

# sF_OPTIONS_LINK_LEARN_MORE
source: Learn more about how Skype deals with proxies and firewalls
az: Skype-ın proksi-bağlantılar və Təhlükəsizlik səddiylə,(Brandmauer,Firewall) necə işlədiyi haqqında ətraflı
be: Даведацца больш, як Skype працуе з проксі-серверамі і фаерволамі
be@tarask: Даведацца, як Skype працуе з пасродкамі ды сетказаслонамі
br: Gouzout penaos eo meret ar proksioù hag an harzoù-tan gant Skype
bs: Saznaj više o tome kako Skype radi sa proxy serverima i firewall-ima
cy: Dysgwch mwy am sut mae Skype yn delio a dirprwyon (procsi) a muriau cadarn
eu: Skype-k proxy zerbitzariekin eta suebakiekin duen elkarrekintzari buruzko azalpen gehiago
fo: Les meira um, hvussu Skype virkar saman við firewall og proxy
ga: Tuilleadh eolais faoin bhealach a láimhseálann Skype seachfhreastalaithe agus ballaí dóiteáin
gd: Faigh barrachd eòlais mun dòigh air a dhèiligeas Skype ri progsaidhean is cachaileithean-teine
hi: स्काइप प्रॉक्सी एवं फ़ायरवॉल से कैसे बर्ताव करता है इस बारे में और जानें
hy: Մանրամասն, թե ինչպես է Skype-ը աշխատում պրոքսիների և firewall-ների հետ
km: ស្វែងយល់​បន្ថែម​អំពី​ស្កាយភ៍​ទាក់ទង​នឹង​ប្រូកស៊ី និង firewalls
mk: Дознајте повеќе за тоа како Skype се справува со проксите и заштитните ѕидови
ms: Ketahui lebih lanjut bagaimana Skype mengendali proksi dan dinding api
nn: Finn ut meir om korleis Skype handsamar mellomtenarar og brannmurar
pt_br: Saiba mais como o Skype funciona com proxies e firewalls
sq: Mëso më tepër se si merret Skype-ja mua proksitë dhe muret e zjarrit
sr_cyrl: Сазнајте више о томе како се Skype понаша са проxy серверима и заштитним зидовима
ta: ப்ராக்சீக்கள் மற்றும் ஃபயர்வால்களை எப்படி ஸ்கைப் கையாளுகிறது என்பது பற்றி மேலும் அறிக
tg: Муфассалтар оид ба кори Skype бо прокси-сервер ва сипарҳо
tt: Skype-ның прокси-серверлар һәм брандмауэрлар белән ничек эшләве турында тулырак аңлату
ug: Skype پروكسىلىرى ۋە ئوتتاملارنى سەپلەش توغرىسىدا تەپسىلىي مەلۇمات
ur: مزید جانیں کہ سکائپ، پراکسیوں اور فائر والز سے کیسےنمٹتا ہے

# sF_OPTIONS_LBC_CONNECTION
source: <b>Connection:</b> Set up how Skype connects to the internet
az: <b>Bağlantı:</b> Skype-ın İnternetlə bağlantı tənzimləri
be: <b>Злучэнні:</b> Налады злучэння Skype з інтэрнэтам
be@tarask: Наставіць, як Skype злучаецца зь сецівам
br: Kevreañ
bs: <b>Konekcija:</b> Podesi kako se Skype konektuje na internet
cy: <b>Cysylltiad</b> Gosod sut mae Skype yn cysylltu i'r rhyngrwyd.
eu: <b>Konexioa:</b> egokitu Skype Internetera nola konektazen den
fo: Vel, hvussu Skype skal fáa samband við alnetið
gd: Suidhich mar a nì Skype ceangal ris an eadar-lìon
hi: <b>कनेक्शन: </b>तय करें की स्काइप इन्टरनेट से कैसे जुड़ेगा
hy: <b>Կապակցում.</b> Skype-ի համացանց մուտք գործելու կարգավորումները
km: កំណត់ទម្រង់ស្កាយភ៍​ ភ្ជាប់ទៅអ៊ីនធឺណិត
mk: <b>Поврзување:</b> Постави како Skype да се поврзе на интернет
ms: <b>Sambungan:</b> Tetapkan bagaimana Skype bersambung ke internet
nn: <b>Samband:</b> Still inn korleis Skype skal kopla seg til Internett
pt_br: <b>Conexão:</b> Configurar Skype e conexão com a internet
sq: Cakton Skypen se si lidhet me internet
sr_cyrl: <b>Повезивање:</b> Подесите како се Skype повезује на Интернет
ta: ஸ்கைப் எப்படி இணையத்தில் இணைக்கப்படுகிறது என்பதை அமைத்தல்
tg: <b>Васлшавӣ:</b> Ҷурсозии васлшавии Skype бо Интернет
tt: <b>Тоташу:</b> Skype белән Интернетның тоташуын көйләү
ug: <b>ئۇلاش:</b> Skype نى ئىنتېرنەتكە ئۇلاشنى بەلگىلەش
ur: <b>رابطہ:</b> ترتیب دیں کہ سکائپ انٹرنیٹ سے کیسے جڑتا ہے

# sF_OPTIONS_LBC_DEVICES
source: Volume
az: Səs tənzimi
be: Гучнасць
be@tarask: Гучнасьць
br: Kreñvder ar son
bs: Glasnoća zvuka
cy: Lefel sain
eu: Bolumena
fo: Ljóðstyrki
ga: Airde
gd: Àirde na fuaime
hi: आवाज़
hy: Բարձրությունը
km: កម្រិត​សំឡេង
mk: Јачина на глас
ms: Volum
nn: Lydstyrke
sq: Vëllimi
sr_cyrl: Јачина звука
ta: ஒலியளவு
tg: Сатҳи овоз
tt: Тавыш дәрәҗәсе
ug: ئاۋاز
ur: صوتی حجم

# sF_OPTIONS_LBC_GENERAL
source: General settings
az: Ümumi tənzimləmələr
be: Агульныя налады
be@tarask: Галоўныя налады
br: Arventennoù hollek
bs: Opšta Podešenja
cy: Gosodiadau Cyffredinol
eu: Ezarpen orokorrak
fo: Vanligar stillingar
ga: Socruithe Coiteann
gd: Na roghainnean coitcheann
hi: सामान्य सेटिंग
hy: Ընդանուր կարգավորումներ
km: ការកំណត់​ទូទៅ
mk: Општи поставувања
ms: Tetapan am
nn: Generelle innstillingar
pt_br: Configurações gerais
sq: Cilësimet e përgjithshme
sr_cyrl: Опште поставке
ta: பொது அமைப்புகள்
tg: Ҷурсозии умумӣ
tt: Гомуми көйләүләр
ug: ئومۇمىي تەڭشەكلەر
ur: عام ترتیبات

# sF_OPTIONS_LBC_HOTKEYS
source: <b>Hotkeys:</b> Set up keyboard shortcuts for frequently used functions
az: <b>Cəld düymə uyğunluğu:</b> Müntəzəm istifadə olunan imkanların cəld çağırışını təyin edin
be: <b>Хуткія клавішы:</b> Спалучэнні клавішаў для выкліку часта выкарыстоўваных функцый
be@tarask: Клявішныя выклічнікі на частыя дзеяньні
br: Primstokelloù
bs: <b>Prečice:</b> Podesi prečice sa tastature za često korištene funkcije
cy: <b>Bysellau Brys</b> Gosodwch bysellau brys ar gyfer gweithredoedd rydych yn gwneud yn aml.
eu: <b>Laster-teklak:</b> konfiguratu laster-teklak gehien erabiltzen dituzun funtzioentzako
fo: Ger snarknøttar til ofta brúktar funktiónir
gd: Suidhich ath-ghoiridean meur-chlàir airson gnìomhan a nì thu gu tric
hi: <b>हॉट की :</b> ज्यादा इस्तेमाल होने वाले कार्यों के लिए कीबोर्ड शॉर्टकट तय करें
hy: <b>Կարճուղիներ.</b> Նշեք այն կարճուղիները, որոնք կապահովեն արագ մուտք
km: កំណត់ទម្រង់គ្រាប់ចុចផ្លូវកាត់ សម្រាប់ មុខងារបានប្រើប្រាស់ញឹកញាប់
mk: Постави кратенки на тастатурата за често користени функции
ms: <b>Kekunci panas:</b> Tetapkan pintasan papan kekunci untuk fungsi yang kerap diguna
nn: <b>Hurtigtastar:</b> Still inn hurtigtastar for ofte brukte funksjonar|
pt_br: <b>Teclado:</b> Configurar atalhos do teclado
sq: <b>Tastet e ngrohta:</b> Cakto shkurtesat e tastierës për funksionete përdorura më së shpeshti
sr_cyrl: <b>Интервентни тастери:</b> Подесите пречице на тастатури за често коришћене функције
ta: அடிக்கடி பயன்படும் விசைப்பலகை குறுக்குவழிகளை வரையறுத்தல்
tg: <b>Мувофиқати тугмаҳо:</b> Мувофиқат барои фармонҳои бисёристифодашаванда
tt: <b> Кайнар төймәләр:</b> Еш файдаланылган функцияләрне тиз чакыру өчен кайнар төймәләрне көйләү
ug: <b>قىزىق-كۇنۇپكلار:</b>داىم ئىشلىتىلىدىغان ئىقتىدارلار ئۈچۈن كۇنۇپكا تاختا قىسقا يوللارنى بەلگىلەش
ur: <b>اختصاری تراکیب:</b>کثیرلاستعمال عملیات کیلئے کلیدی تختے کے اختصارات ترتیب دیں

# sF_OPTIONS_LBC_NOTIFICATIONS
source: Notification settings
az: Bildiriş tənzimləri
be: Налады апавяшчэння
be@tarask: Налады спавяшчэньняў
br: Arventennoù ar c'hemennoù
bs: Podešenja obavještenja
cy: Gosodiadau hysbysiadau
eu: Jakinarazpen-ezarpenak
fo: Kjatt-fráboðan
ga: Socruithe Fógraí
gd: Roghainnean nam brathan
hi: नोटीफीकेसन सेटिंग
hy: Ծանուցման կարգավորումներ
km: ការកំណត់​ការ​ជូនដំណឹង
mk: Поставувања на известувањата
ms: Tetapan pemberitahuan
nn: Varselinnstillingar
pt_br: Configurações de notificação
sq: Cilësimet e njoftimit
sr_cyrl: Поставке обавештења
ta: அறிவிப்பு அமைப்புகள்
tg: Танзими огоҳсозӣ
tt: Белдерүләр көйләүләре
ug: ئۇقتۇرۇش تەڭشەكلىرى
ur: اعلانات کی ترتیبات

# sF_OPTIONS_LBC_OTHER
source: Other things you can do
az: Digər imkanlar
be: Іншыя магчымасці
be@tarask: Іншыя магчымасьці
br: Traoù all a c'hallit ober
bs: Ostale stvari koje možeš uraditi
cy: Pethau eraill gallech wneud...
eu: Egin ditzakezun beste gauza batzuk
fo: Annað, tú kanst gera
ga: Rudaí eile ar féidir a dhéanamh
gd: Rudan eile as urrainn dhut dèanamh
hi: अन्य चीजें जो आप कर सकते हैं
hy: Այլ հնարավորություններ
km: វត្ថុ​ផ្សេង​ទៀត​ដែលអ្នក​អាច​ធ្វើ​បាន
mk: Други работи што можете да ги направите
ms: Perkara lain yang anda buat
nn: Andre ting du kan gjera
pt_br: Outras coisas bacanas que você pode fazer
sq: Gjërat tjera që mund t'i bësh
sr_cyrl: Остало што можете да урадите
ta: நீங்கள் செய்ய வேண்டிய மற்ற விடயங்கள்
tg: Имконоти дигар
tt: Бүтән мөмкинлекләр
ug: باشقا ۋەزىپىلەر
ur: مزید جو آپ کر سکتے ہیں

# sF_OPTIONS_LBC_PRIVACY
source: <b>Privacy settings:</b> Protect yourself from unwanted calls and IMs
az: <b>Təhlükəsizlik tənzimləri:</b> Özünüzü arzuolunmaz zəng və ismarıclardan qoruyun
be: <b>Налады прыватнасці:</b> Абараніце сябе ад непажаданых званкоў і паведамленняў у чаце
be@tarask: Абараніце сябе ад непажаданых гутарак і выклікаў
br: Siloù ha buhez prevez
bs: <b>Postavke privacije:</b> Zaštiti se od neželjenih poziva i razgovora
cy: <b>Gosodiadau Preifatrwydd</b> Gwarchodwch eich hun rhag galwadau a negeseuon digroeso.
eu: <b>Pribatutasunaren ezarpenak:</b> nahi ez dituzun deietatik eta berehalako mezuetatik babestu
fo: Verj teg móti óynsktum uppkøllum og kjatti
gd: Dìon thu fhèin o ghairmean is IM nach eil thu ag iarraidh
hi: <b>गोपनीयता सेटिंग: </b> खुद को अनचाहे IM एवं कॉल से बचाएँ
hy: <b>Անվտանգության կարգավորումներ.</b> Պաշտպանեք ձեզ անցանկալի զանգերից և հաղորդագրություններից
km: បង្ការផ្ទាល់ខ្លួនអ្នក ពីសាររហ័ស និងការហៅ ពុំត្រូវបានស្នើ
mk: Заштитете се од несакани повици и несакани инстант пораки
ms: <b>Tetapan kerahsiaan:</b> Lindungi diri anda dari panggilan dan IM yang tidak dikehendaki
nn: <b>Personverninnstillingar:</b> Vern deg sjølv mot uynskte oppringingar og meldingar
pt_br: <b>Configurações de privacidade:</b> evite chamadas e chats que não quiser receber
sq: <b>Cilësimet e privatësisë:</b> Mbro veten nga thirrjet dhe MÇ të padëshiruara
sr_cyrl: <b>Поставке приватности:</b> Заштите се од нежељених позива и тренутних порука
ta: தேவையற்ற அழைப்புகள் செய்திகளிலிருந்து உங்களை பாதுகாக்கவும்
tg: <b>Танзими бехатарӣ:</b> Зангҳои дилнохоҳро қабул накунед
tt: <b>Куркынычсызлыкны көйләү:</b> Үзегезне кирәкмәгән шалтыратулардан һәм хәбәрләрдән камагыз
ug: <b>شەخسىيلىك تەڭشەكلىرى:</b>كۈتۈلمىگەن چاقىرىش ۋە ي م لاردىن ساقلايدۇ
ur: <b>پوشیدگی کی ترتیبات</b> خود کو غیر ضروری کال اور فوری پیغاموں سے بچائیں

# sF_OPTIONS_LBC_SOUNDS
source: Choose which sound to play
az: Səs faylını seçin
be: Выберыце гукавы файл
be@tarask: Абярыце, што прайграваць
br: Sonioù
bs: Izaberi zvuk za reprodukciju
cy: Dewiswch pa sŵn i'w chwarae
eu: Aukeratu erreproduzitu nahi duzun soinua
fo: Vel, hvat ljóð skal spælast
ga: Roghnaigh cén fhuaim le seinm
gd: Tagh dè an fhuaim a thèid a chluich
hi: कौन सी आवाज़ बजायी जानी है, चुनें
hy: Ընտրեք ձայնային ֆայլ
km: ជ្រើស​សំឡេង​ណាមួយ​ដែល​ត្រូវ​ចាក់
mk: Одберете звук
ms: Pilih bunyi yang ingin dimainkan
nn: Vel kva for lyd som skal spelast av
pt_br: Selecione um dos alertas
sq: Zgjedh cili tingull të luhet
sr_cyrl: Одаберите који ће се звук репродуковати
ta: இயக்க வேண்டிய ஒலியை தேர்ந்தெடுக்கவும்
tg: Интихоби парвандаи садоӣ
tt: Тавыш файлы сайлагыз
ug: ئاۋازلار
ur: جو آواز آپ بجانا چاہتے ہیں، منتخب کریں

# sF_OPTIONS_VM_DURATION
source: Duration: %s sec
az: Müddət: %s saniyə
be: Працягласць: %s сек.
be@tarask: Працягласьць: %s сэк.
br: Pad : %s eilenn
bs: Trajanje: %s sek
cy: Hyd: %s eil
eu: Iraupena: %s seg
fo: Longd: %s sekund
ga: Aga: %s soic
gd: Faid: %s diog
hi: अवधी: %s sec
hy: Տևողությունը՝ %s վրկ.
km: រយៈ​ពេល៖ %s វិនាទី
mk: Траење: %s секунди
ms: Tempoh: %s saat
nn: Lengd: %s sek.
pt_br: Duração: %s seg
sq: Kohëzgjatja: %s sek
sr_cyrl: Трајање: %s сек
ta: காலம்: %s செக்
tg: Давомнокӣ: %s c.
tt: Дәвамлыгы: %s cек.
ug: داۋاملاشقان ۋاقىت: %s سېكوند
ur: دورانیہ: %s سکینڈ

# sF_OPTIONS_VM_REMAIN
source: %s seconds remaining
az: %s saniyə qalıb
be: Засталося %s сек.
be@tarask: Засталося %s сэк.
br: Chom a ra %s eilenn
bs: %s sekundi preostalo
cy: %s eiliad yn weddill
eu: %s segundu geratzen dira
fo: %s sekund eftir
ga: %s soicind fágtha
gd: %s diog(an) air fhàgail
hi: %s सेकंड शेष
hy: Մնաց %s վրկ.
km: នៅ​សល់ %s វិនាទី
mk: %s секунди преостанато
ms: %s saat berbaki
nn: %s sekund att
pt_br: %s segundos restantes
sq: %s sekonda të mbetur
sr_cyrl: Преостало је %s секунди
ta: %s விநாடிகள் மீதமுள்ளன
tg: Боқӣ монд %s с.
tt: %s секунд калды
ug: %s سېكوند قالدى
ur: %s سکینڈ باقی

# sF_OPTIONS_VM_DOWNLOADING
source: Loading my voice message greeting
az: Səsli ismarıc üçün salamlama yüklənməsi
be: Загружаем галасавое вітанне
be@tarask: Чытаецца вітаньне
br: O kargañ ma c'hemenn degemer
bs: Učitavanje mog pozdrava za glasovnu poruku
cy: Llwytho fy cyfarchiad lleisbost
eu: Nire ahots bidezko ongi etorri mezua kargatzen
fo: Heintar mína vælkomuheilsan
gd: A' luchdadh na fàilte puist-ghutha agam
hi: आपका मौखिक सन्देश अभिवादन लोड कर रहा है
hy: Բեռնում ենք ողջույնը
km: ការផ្ទុក សារសំឡេងស្វាគមន៍ របស់ខ្ញុំ
mk: Ја вчитува мојата поздравна говорна порака
ms: Memuatkan aluan mesej bersuara saya
nn: Lastar velkomstmelding
pt_br: Carregando minha saudação de mensagem de voz
sq: Duke ngarkuar përshëndetjen time të mesazhit zanor
sr_cyrl: Учитавање моје поздравне говорне поруке
ta: என் குரல்செய்தி வாழ்த்தை ஏற்றுகிறது
tg: Боркунии садо барои паёмҳои садоӣ
tt: Тавышлы хәбәрләр өчен сәламләү йөкләү
ug: ئاۋازلىق ئۇچۇرۇمدىكى سالام سۆزۈمنى چۈشۈرىۋاتىدۇ
ur: میرا استقبالی صوتی پیغام چڑھاتے ہوۓ

# sF_OPTIONS_VM_SET
source: My voice message greeting
az: Səsli ismarıc üçün mənim salamlamam
be: Маё галасавое вітанне
be@tarask: Маё вітаньне
br: Ma c'hemenn degemer
bs: Moj pozdrav za glasovne poruke
cy: Fy cyfarchiad lleisbost
eu: Nire ahots bidezko ongi etorri mezua
fo: Mín vælkomuheilsan
gd: An fhàilte puist-ghutha agam
hi: मेरा मौखिक सन्देश अभिवादन
hy: Իմ ողջույնը
km: សារសំឡេងស្វាគមន៍ របស់ខ្ញុំ
mk: Мојата говорна порака
ms: Aluan mesej bersuara saya
nn: Mi velkomstmelding
pt_br: Minha saudação de mensagem de voz
sq: Përshëndetja ime e mesazhit zanor
sr_cyrl: Моја поздравна говорна порука
ta: என் குரல்செய்தி வாழ்த்து
tg: Дуруди ман барои паёмҳои садоӣ
tt: Минем тавышлы хәбәрләр өчен сәламләвем
ug: ئاۋازلىق ئۇچۇرۇمدىكى سالام سۆزى
ur: میرا استقبالی صوتی پیغام

# sF_OPTIONS_VM_PLAYING
source: Playing my voice message greeting
az: Səsli ismarıclar üçün salamlama səsləndirilməsi
be: Узнаўляем вітанне маёй галасавой пошты
be@tarask: Прайграецца вітаньне
br: O lenn ma c'hemenn degemer
bs: Reprodukcija mog pozdrava za glasovnu poruku
cy: Chwarae fy cyfarchiad lleisbost
eu: Nire ahots bidezko ongi etorri mezua erreproduzitzen
fo: Spælir vælkomuheilsan
gd: Cluich an fhàilte puist-ghutha agam
hi: मेरा मौखिक सन्देश अभिवादन चला रहा है
hy: Լսում ենք ողջույնը
km: លេង សារសំឡេងស្វាគមន៍ របស់ខ្ញុំ
mk: Стартување на мојата говорна порака
ms: Memainkan aluan mesej bersuara saya
nn: Spelar av velkomstmelding
pt_br: Reproduzindo minha saudação de mensagem de voz
sq: Reproduktimi i përshëndetjes sime të mesazhit zanor
sr_cyrl: Репродукција моје поздравне говорне поруке
ta: என் குரல்செய்தி வாழ்த்தை இயக்குகிறது
tg: Пахши дуруд барои паёмҳои садоӣ
tt: Тавышлы хәбәрләр өчен сәламләүне уйнату
ug: ئاۋازلىق ئۇچۇرۇمدىكى سالام سۆزنى قويۇۋاتىدۇ
ur: میرا استقبالی صوتی پیغام چلاتے ہوۓ

# sF_OPTIONS_VM_RECORDING
source: Recording my voice message greeting
az: Səsli ismarıclar üçün salamlama yazılması
be: Запісваем вітанне маёй галасавой пошты
be@tarask: Запісваецца вітаньне
br: Oc'h enrollañ ma c'hemenn degemer
bs: Snimanje mog pozdrava za glasovnu poruku
cy: Recordio fy nghyfarchiad lleisbost
eu: Nire ahots bidezko ongi etorri mezua grabatzen
fo: Tekur upp vælkomuheilsan
gd: A' clàradh na fàilte puist-ghutha agam
hi: मेरा मौखिक सन्देश अभिवादन रिकॉर्ड कर रहा है
hy: Ձայնագրում ենք ողջույնը
km: តំហត សារសំឡេងស្វាគមន៍ របស់ខ្ញុំ
mk: Снимање на мојата говорна порака
ms: Merakam aluan mesej bersuara saya
nn: Spelar inn velkomstmelding
pt_br: Gravando minha saudação de mensagem de voz
sq: Regjistrimi i përshëndetjes sime të mesazhit zanor
sr_cyrl: Снимање моје поздравне говорне поруке
ta: என் குரல்செய்தி வாழ்த்தை பதிகின்றது
tg: Навистани дуруд барои паёмҳои садоӣ
tt: Тавышлы хәбәрләр өчен сәламләүне яздырту
ug: ئاۋازلىق ئۇچۇرۇمدىكى سالام سۆزنى ئۈنېلىۋاتۇدۇ
ur: میرا استقبالی صوتی پیغام ثبت کرتے ہوۓ

# sF_OPTIONS_VM_UPLOADING
source: Saving my voice message greeting
az: Səsli ismarıclar üçün salamlama saxlanılması
be: Захоўваем галасавое вітанне
be@tarask: Захоўваецца вітаньне
br: Oc'h enrollañ ma c'hemenn degemer
bs: Snimanje mog pozdrava za glasovnu poruku
cy: Cadw fy cyfarchiad lleisbost
eu: Nire ahots bidezko ongi etorri mezua gordetzen
fo: Goymir vælkomuheilsan
gd: A' sàbhaladh na fàilte puist-ghutha agam
hi: मेरा मौखिक सन्देश अभिवादन सहेज रहा है
hy: Պահպանում ենք ողջույնը
km: ការរក្សាទុក សារសំឡេងស្វាគមន៍ របស់ខ្ញុំ
mk: Сочувување на мојата говорна порака
ms: Menyimpan aluan mesej bersuara saya
nn: Lagrar velkomstmelding
pt_br: Salvando minha saudação de mensagem de voz
sq: Duke ruajtuar përshëndetjen time të mesazhit zanor
sr_cyrl: Чување моје поздравне говорне поруке
ta: என் குரல்செய்தி வாழ்த்தை சேமிக்கிறது
tg: Сабти дуруд барои паёмҳои садоӣ
tt: Тавышлы хәбәрләр өчен сәламләүне саклату
ug: ئاۋازلىق ئۇچۇرۇمدىكى سالام سۆزنى ساقلاۋاتىدۇ
ur: میرا استقبالی صوتی پیغام محفوظ کرتے ہوۓ

# sF_OPTIONS_SOUNDS_PLAY_HINT
source: Play:
az: Dinlə
be: Праслухаць
be@tarask: Граць:
br: Lenn :
bs: Reprodukuj:
cy: Chwarae:
eu: Erreproduzitu:
fo: Spæl:
ga: Seinn:
gd: Cluich:
hi: चलायें
hy: Խաղարկել.
km: ចាក់៖
mk: Пушти:
ms: Main:
nn: Spel av:
pt_br: Executar:
sq: Reprodukto:
sr_cyrl: Репродукуј:
ta: இயக்கம்:
tg: Гӯш додан:
tt: Уйнату
ug: قويۇش:
ur: بجائیں:

# sF_OPTIONS_BTN_UNMUTE
source: Enable all sounds
az: Bütün səsləri aç
be: Уключыць усе гукі
be@tarask: Дазволіць усе гукі
br: Gweredekaat an holl sonioù
bs: Omogući sve zvukove
cy: Galluogi'r holl synau
eu: Gaitu soinu guztiak
fo: Tendra øll ljóð
ga: Cumasaigh gach fuaim
gd: Cuir gach fuaim an comas
hi: सारे आवाज़ सक्षम करें
hy: Միացնել բոլորը ձայները
km: បើក​សំឡេង​ទាំងអស់
mk: Вклучи ги сите звуци
ms: Benarkan semua bunyi
nn: Slå på all lyd
pt_br: Ativar todos os sons
sq: Aftëso të gjitha tingujt
sr_cyrl: Омогући све звукове
ta: அனைத்து ஒலிகள் செயல்படுத்தவும்
tg: Фаъолсозии ҳама садоҳо
tt: Бөтен тавышларны кабызырга
ug: بارلىق ئاۋازلارنى ئېچىش
ur: تمام آوازیں فعال کریں

# sF_OPTIONS_LINK_VOICEMAIL_SUBSCR
source: Set up voice messaging
az: Səsli ismarıc tənzimləri
be: Падпіска на галасавыя паведамленні
cy: Gosod negeseuo llais
eu: Konfiguratu ahots-mezularitza
fo: Set upp ljóðboð
gd: Suidhich teachdaireachdan gutha
hy: Կարգավորել ձայնային հաղորդագրությունը
km: រៀបចំ​​សារ​ជា​សំឡេង
ms: Tetapkan pemesejan bersuara
nn: Set opp talemelding
pt_br: Configurar mensagens de voz
sr_cyrl: Подесите гласовне поруке
tt: Тавышлы хәбәрләшүне көйләү
ur: صوتی پیغام ترتیب دیں

# sF_OPTIONS_VOICEMAIL_NO_SUBSCR
source: Never miss another call with voice messages
az: Səsli ismarıcların köməkliyi ilə, bir zəngi də ötürməyəcəksiniz
be: Не прапусціце ніводнага званка дзякуючы галасавым паведамленням
be@tarask: З галасавою поштаю вы ніколі не прапусьціце ніводнага выкліку.
br: Na c'hwitit ket ur bellgomzadenn biken ken gant ar voest komz
bs: Nikada više ne propusti poziv uz korištenje Skype Glasovnog mail-a
cy: Peidiwch fethu galwad eto gyda negeseuon llais
eu: Ahots-mezuekin, ez galdu inoiz gehiago deirik
fo: Miss ongantíð kall aftur við "Skype Voicemail"
gd: Na caill gairm sam bith gu bràth tuilleadh le post-gutha
hi: मौखिक संदेशो के साथ अब कभी भी कोई कॉल मिस न करें
hy: Ձայնային փոստի միջոցով բաց չեք թողնի որևէ զանգ
km: ផ្ញើសារសំឡេង ពេលការហៅ គ្មានអ្នកឆ្លើយ
mk: Никогаш не пропуштајте повик со говорна пошта
ms: Tidak sesekali terlepas panggilan lain dengan mesej bersuara
nn: Ikkje gå glipp av fleire samtalar med talepost.
pt_br: Com as mensagens de voz, você nunca mais perderá uma chamada
sq: Të mos humbisni kurrë një tjetër thirrje me Mesazh zanor
sr_cyrl: Немојте више пропустити ни један позив са говорним порукама
ta: குரல்செய்தி இருக்கையில் எந்தவொரு அழைப்பையும் தவறவிடாதீர்
tg: Бо истифода аз зангҳои садоӣ ягон сӯҳбатро аз даст намедиҳед
tt: Тавышлы хәбәрләр булган өчен дә сез бер шалтыратуны да калдырмаячаксыз.
ug: ئاۋازلىق ئۇچۇرى ھەرقانداق چاقىرىشنى كەتكۈزۈپ قويمايدۇ
ur: صوتی پیغامات سے دوبارہ کبھی کال خطا نہ کریں
