Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sMAINMENU_CONTACTS_GROUPS
source: Contact Lists
az: Əlaqə Siyahıları
be: Катэгорыі кантактаў
be@tarask: Суполкі кантактаў
br: Rummadoù darempredoù
bs: Liste Kontakata
cy: Rhestrau Cysylltiadau
eu: Kontaktu-zerrendak
fo: Vinalistar
gd: Roinnean luchd-aithne
hi: हमें संपर्क करें
hy: Կոնտակտների բաժինները
km: ចំណាត់ក្រុម ជំនួប
mk: Категории на контакти
ms: Senarai Kenalan
nn: Kontaktkategoriar
pt_br: Listas de contatos
sq: Listat e kontakteve
sr_cyrl: Листа контаката
ta: தொடர்பு வகைகள்
tg: Феҳрастҳо
tt: Бәйләнешләр исемлеге
ug: ئالاقە تىزىملىكلىرى
ur: رابطوں کی فہرستیں

# sMAINMENU_CONTACTS_SHOW_OUTLOOK
source: Show Outlook Contacts
az: Outlook Əlaqələrini Göstər
be: Паказаць кантакты з Outlook
be@tarask: Паказваць кантакты з Outlook
br: Diskouez an darempredoù Outlook
bs: Pokaži Outlook Kontakte
cy: Dangos Cysylltiadau Outlook
eu: Erakutsi Outlook-eko kontaktuak
fo: Vís Outlook-brúkarar
ga: Taispeáin Teagmhálacha ó Outlook
gd: Seall luchd-aithne Outlook
hi: आउटलुक संपर्क दिखाएं
hy: Ցուցադրել Outlook-ի կոնտակտներին
km: បង្ហាញ​ទំនាក់ទំនង Outlook
mk: Покажи ги Outlook Контактите
ms: Tunjuk Kenalan Outlook
nn: Vis Outlook-kontaktar
pt_br: Exibir contatos do Outlook
sq: Shfaq kontaktet e Outlook
sr_cyrl: Прикажи Outlook контакте
ta: அவுட்லுக் தொடர்புகளை காட்டு
tg: Нишон додани ҳамсӯҳбатон аз Outlook
tt: Outlook бәйләнешләрен күрсәтергә
ug: ئوۇتلووك ئالاقىداشلىرىنى كۆرۈش
ur: آوٹ لک کے رابطے دیکھائیں

# sMAINMENU_CONTACTS_SORT
source: Sort Contacts by
az: Əlaqələri Sırala
be: Сартаваць кантакты паводле
be@tarask: Парадкаваць паводле
br: Urzhiañ an Darempredoù dre
bs: Sortiraj Kontakte po
cy: Trefnu Cysylltiadau yn ôl
eu: Sailkatu kontaktuak...
fo: Skipa vinir eftir
ga: Togh na Teagmhálacha de réir
gd: Seòrsaich an luchd-aithne a-rèir
hy: Խմբավորել կոնտակտներն ըստ
km: តម្រៀប​​ទំនាក់ទំនង​តាម
mk: Сортирај ги контактите по
ms: Isih Kenalan mengikut
nn: Sorter kontaktar etter
pt_br: Separar contatos por:
sq: Rendit kontaktet sipas
sr_cyrl: Сортирај контакте по
ta: தொடர்புகளை வரிசைப்படுத்து
tg: Ҷудо кардани ҳамсӯҳбатон аз рӯи
tt: Бәйләнешләрне тәртипләргә ...
ug: ئالاقىداشلارنى سورتلاش
ur: رابطے ترتیب دیں

# sMAINMENU_CONTACTS_SORT_NAME
source: Name
az: Ada Görə
be: назвы
be@tarask: імя
br: Anv
bs: Imenu
cy: Enw
eu: Izenaren arabera
fo: Navn
ga: Ainm
gd: Ainm
hi: नाम
hy: անվան
km: ឈ្មោះ
mk: Име
ms: Nama
nn: Namn
pt_br: Nome
sq: Emri
sr_cyrl: имену
ta: பெயர்
tg: ном
tt: Исем
ug: ئىسىمى
ur: نام

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
az: Şəbəkə Vəziyyətinə Görə
be: сеткавага статусу
be@tarask: стану
br: Statud enlinenn
bs: Online Statusu
cy: Statws Ar-lein
eu: Linearen egoeraren arabera
fo: Íbundin støða
ga: Stádas Nasctha
gd: Staid air loidhne
hi: ऑनलाइन स्थिति
hy: կարգավիճակի
km: ស្ថានភាព​លើ​បណ្តាញ
mk: Статус вклучен/а
ms: Status Atas Talian
nn: Påloggingsstatus
pt_br: Status Online
sq: Statusit në linjë
sr_cyrl: статусу на мрежи
ta: இணைப்பு நிலை
tg: ҳолати шабакавӣ
tt: Челтәрдәге дәрәҗә
ug: ھالەت بويىچە
ur: آن لائن درجہ

# sMAINMENU_CONTACTS_HIDE
source: Hide Contacts Who
az: Gizlət, Kimlər...
be: Схаваць тых, хто
be@tarask: Хаваць тых, хто
br: Kuzhat an Darempredoù
bs: Sakrij Kontakte Koji
cy: Cuddio Cysylltiadau Sydd...
eu: Ezkutatu kontaktuak
fo: Fjal vinir, ið
ga: Folaigh Teagmhálacha Atá
gd: Falaich luchd-aithne
hi: उन संपर्कों को छिपाएं जो
hy: Չցուցադրել նրանց, ովքեր՝
km: លាក់​ទំនាក់ទំនង​អ្នក​ដែល
mk: Скриј ги контактите кои
ms: Sembunyi Kenalan
nn: Skjul kontaktar som
pt_br: Ocultar contatos:
sq: Fsheh kontaktet që
sr_cyrl: Сакриј контакте који
ta: தொடர்புகளை மறைக்கவும்
tg: Ниҳон кардани ононе, ки
tt: Кем дигән бәйләнешләрне яшерергә
ug: ئالاقىداشلارنى يوشۇر
ur: رابطے چھپائیں جو

# sMAINMENU_CONTACTS_HIDE_OFFLINE
source: Are Offline
az: Şəbəkədə Deyil
be: не ў сетцы
be@tarask: ня ў сетцы
br: Zo ezlinenn
bs: Su Offline
cy: All-lein
eu: Deskonektatuta daudenak
fo: Eru ikki íbundin
ga: Dínasctha
gd: a tha far loidhne
hi: ऑफलाइन हैं
hy: Անցանց է
km: នៅ​ក្រៅ​បណ្ដាញ
mk: Се исклучени
ms: Diluar Talian
nn: er fråkopla
pt_br: Offline
sq: Janë të shkëputur
sr_cyrl: су ван мреже
ta: இணைப்பில் இல்லாதது
tg: ҳозир нестанд
tt: Челтәрдә түгел
ug: توردا ئەمەس كىشىلەر بويىچە
ur: آف لائن ہیں

# sMAINMENU_CONTACTS_HIDE_OFFLINE_CF
source: Are Offline with Call Forwarding
az: Şəbəkədə Deyil və Yönəldilmişdir
be: не ў сетцы і з пераадрасацыяй
be@tarask: ня ў сетцы, а выклікі перасылаюцца
br: zo ezlinenn gant un adkas pellgomz
bs: Su Offline sa Prosljeđivanjem Poziva
cy: All-lein gydag Ailgyfeiriad Galwadau
eu: Deskonektatuta daudenak eta dei-desbiderapena dutenak
fo: Eru stillað víðari og ikki íbundin
ga: Dínasctha agus a glaonna curtha ar aghaidh
gd: a tha far loidhne le sìneadh air adhart ghairmean
hi: कॉल फॉरवार्डिंग के साथ ऑफलाइन
hy: ցանցում չէ՝ զանգի փոխանցմամբ
km: នៅ​ក្រៅ​បណ្ដាញ​ដោយ​មាន​ការ​បញ្ជូន​ការ​ហៅ
mk: Се исклучени со пренасочување на повик
ms: Diluar Talian dengan Pemajuan Panggilan
nn: er fråkopla med vidarekopling
pt_br: Offline com encaminhamento de chamadas
sq: Janë të shkëputur me Përcjellje të thirrjeve
sr_cyrl: су ван мреже са прослеђивањем позива
ta: அழைப்பு திருப்பத்துடன் இணைப்பில் இல்லாதது
tg: ҳозир нестанд бо интиқоли зангҳои фаъол
tt: Челтәрдә түгел, шалтыратуларны кире адреслау эшли
ug: چاقىرىشنى يۆتكىگەن توردا ئەمەس كىشىلەر بويىچە
ur: بمع ترسیل کال, آف لائن ہیں

# sMAINMENU_CONTACTS_HIDE_NOT_AUTHORIZED
source: Haven't Shared Contact Details
az: Əlaqə Vasitələrini Verməyib
be: не даў свае кантактныя дадзеныя
be@tarask: не паказвае зьвесткі для сувязі
br: N'o deus ket rannet ar munudoù daremprediñ
bs: Nisu Podijelili Kontakt detalje
cy: Heb Rhannu Manylion Cyswllt
eu: Kontaktuen xehetasunak partekatu gabe dituztenak
fo: Hava ikki deilt vinaupplýsingar
ga: Nár Roinn Sonraí Teagmhála
gd: nach do cho-roinn an cuid fiosrachadh conaltraidh
hi: संपर्क विवरण साझा नहीं किया
hy: չի տվել իր անձնական տվյալները
km: មិន​មាន​ព័ត៌មាន​លម្អិត​​ពី​ទំនាក់ទំនង​ដែល​បាន​ចែក​រំលែក
mk: Немаат поделено контакт детали
ms: Tidak Berkongsi Perincian Kenalan
nn: ikkje har delt kontaktdetaljar
pt_br: Não compartilham informações
sq: Nuk ka ndarë detajete kontaktit
sr_cyrl: не деле детаље о контакту
ta: தொடர்பு விவரங்கள் பகிராதவர்கள்
tg: дӯстияшонро таъйид накардаанд
tt: Коллектив булмаган бәйләнешнең детальләре
ug: ئالاقىلىش مەلۇماتىنى تەمىنلىمىگەن كىشىلەر بويىچە
ur: رابطے کی تفصیلات نہیں بانٹیں

# sMAINMENU_CONTACTS_ADVANCED
source: Advanced
az: Əlavə
be: Дадаткова
be@tarask: Адмысловыя
br: Perzhioù araokaet
bs: Napredno
cy: Uwch
eu: Aurreratua
fo: Víðkað
ga: Ardroghanna
gd: Adhartach
hi: उच्च श्रेणी के
hy: Ընդլայնված
km: កម្រិត​ខ្ពស់
mk: Напредни
ms: Lanjutan
nn: Avansert
pt_br: Avançado
sq: Avancuar
sr_cyrl: Више опција
ta: மேம்பட்ட
tg: Илова
tt: Өстәмә
ug: تەپسىلىي
ur: مخصوص

# sMAINMENU_CONTACTS_BACKUP
source: Backup Contacts to File...
az: Əlaqələrin Ehtiyat Surətini Yarat...
be: Зрабіць рэзервовую копію спіса кантактаў...
be@tarask: Захаваць кантакты ў файл…
br: Saveteiñ an darempredoù en ur restr...
bs: Arhiviraj Kontakte u Dokument…
cy: Cadw Ffeil Copi wrth Gefn o'r Cysylltiadau...
eu: Gorde kontaktuen babeskopia bat fitxategian...
fo: Trygdaravrita brúkarar til fílu...
gd: Sàbhail an luchd-aithne mar fhaidhle…
hi: संपर्को को फाइल में बैक अप करें
hy: Պահուստացնել Կոնտակտները ֆայլով…
km: បង្កើត ច្បាប់ចម្លង ជំនួប ទៅ ឯកសារ…
mk: Сними ги контактите во фајл…
ms: Sandar Kenalan ke Fail...
nn: Tryggingskopier kontaktar til fil …
pt_br: Fazer back-up de contatos...
sq: Rezervo kontaktet në skedar...
sr_cyrl: Резервно копирање контаката у датотеку...
ta: தொடர்புகளை கோப்புக்கு மறுபிரதியெடு…
tg: Захираи нусхаи феҳрасти ҳамсӯҳбатон...
tt: Бәйләнешләрне тергезү файлына күчерергә
ug: ئالاقىداشلارنى ھۆججەتكە زاپاسلا...
ur: رابطے فائل میں محفوظ کریں...

# sMAINMENU_CONTACTS_RESTORE
source: Restore Contacts from File...
az: Əlaqələri Ehtiyat Faylından Bərpa Et...
be: Аднавіць спіс кантактаў з рэзервовага файла...
be@tarask: Аднавіць кантакты з файла…
br: Assevel an darempredoù diwar ur restr...
bs: Vrati Kontakte iz Dokumenta…
cy: Adfer Cysylltiadau o Ffeil...
eu: Berreskuratu kontaktuak fitxategitik...
fo: Innflyt brúkarar frá fílu...
gd: Aisig an luchd-aithne o fhaidhle…
hi: फाइल से सारे संपर्क वापस लायें
hy: Վերականգնել Կոնտակտները ֆայլից...
km: ស្តារ ជំនួប ពី ឯកសារ…
mk: Поврати ги контактите од фајл…
ms: Pulihkan Kenalan dari Fail...
nn: Byggjer opp att kontaktar frå fil …
pt_br: Recuperar contatos do arquivo...
sq: Restauro kontaktet nga skedari...
sr_cyrl: Враћање контаката из датотеке...
ta: கோப்பிலிருந்து தொடர்புகளை மீட்கவும்…
tg: Барқарор кардани феҳрасти ҳамсӯҳбатон аз парвандаи захирашуда...
tt: Бәйләнешләрне файлдан тергезергә
ug: ھۆججەتتىن ئالاقىداشلارنى ئەسلىگە قايتۇر...
ur: فائل سے رابطے بحال کریں...

# sMAINMENU_CONTACTS_MANAGE_BLOCKED
source: Manage Blocked Contacts...
az: Qara Siyahıya Nəzarət...
be: Кіраванне чорным спісам...
be@tarask: Кіраваць замкнёнымі кантактамі…
br: Merañ an darempredoù stanket...
bs: Uredi blokirane Kontakte…
cy: Rheoli Cysylltiadau wedi'u Rhwystro...
eu: Kudeatu blokeatutako kontaktuak...
fo: Skipa forðaðar brúkarar...
gd: Stiùir luchd-aithne a chaidh a chasgadh…
hi: अवरोधित संपर्कों का प्रबंधन करें
hy: Ղեկավարել սև ցուցակը…
km: គ្រប់គ្រង ជំនួបត្រូវបានរាំងខ្ទប់…
mk: Менаџирај ги блокираните контакти…
ms: Urus Kenalan Disekat...
nn: Handsam blokkerete kontaktar …
pt_br: Gerenciar contatos bloqueados...
sq: Managjo kontaktet e bllokuara...
sr_cyrl: Управљање блокираним контактима...
ta: தடுக்கப்பட்ட தொடர்புகள் நிர்வகிக்கவும் ...
tg: Ҷӯрсозии ашхоси бастаашуда...
tt: Бикләнгән бәйләнешләр белән идарә итү...
ug: توسۇلغان ئالاقىداشلارنى باشقۇرۇش...
ur: ممنوعہ رابطے منظم کریں...

# sMAINMENU_CONVERSATION
source: Conversation
az: Ünsiyyətlər
be: Размовы
be@tarask: Размова
br: Kaoz
bs: Konverzacija
cy: Sgwrs
eu: Txat
fo: Samrøða
ga: Comhrá
gd: Còmhradh
hi: वार्तालाप
hy: Խոսակցություններ
km: ការសន្ទនា
mk: Разговор
ms: Perbualan
nn: Samtale
pt_br: Conversa
sq: Bisedim
sr_cyrl: Разговор
ta: உரையாடல்
tg: Сӯҳбатҳо
tt: Әңгәмә
ug: سۆھبەت
ur: گفتگو

# sMAINMENU_CONVERSATION_SEND
source: Send
az: Göndər
be: Даслаць
be@tarask: Даслаць
br: Kas
bs: Pošalji
cy: Anfon
eu: Bidali
ga: Seol
gd: Cuir
hi: भेजें
hy: Ուղարկել
km: ផ្ញើ
mk: Испрати
ms: Hantar
pt_br: Enviar
sq: Dërgo
sr_cyrl: Пошаљи
ta: அனுப்பு
tg: Ирсол
tt: Җибәрергә
ug: ئەۋەت
ur: بھیجیں

# sMAINMENU_CONVERSATION_SEND_MESSAGE
source: Instant Message (IM)
az: Ani İsmarıc
be: Чат (IM)
be@tarask: Гутарка
br: Flap
bs: Instant Poruku (IM)
cy: Neges (IM - Instant Message)
eu: Berehalako mezua (IM)
fo: Kjatt
ga: Teachtaireacht Mheandarach (TM)
gd: Grad-theachdaireachd (IM)
hi: क्षणिक संदेश (IM)
hy: Հաղորդագրություն
km: សារ​បន្ទាន់ (IM)
mk: Инстант порака
ms: Mesej Segera (IM)
nn: Direktemelding (IM)
pt_br: Mensagem de chat
sq: Mesazh i çastit (M)
sr_cyrl: Тренутну поруку
ta: உடனடி செய்தி
tg: Сӯҳбат
tt: Кинәт хәбәрләр (КП)
ug: يازما ئۇچۇر
ur: فوری پیغام (آئ ام)

# sMAINMENU_CONVERSATION_SEND_VIDEOMESSAGE
source: Video Message
az: Görüntülü İsmarıc
be: Відэа паведамленні
cy: Neges Fideo
eu: Bideo-mezua
fo: Videoboð
gd: Teachdaireachd video
hi: विडियो संदेश
hy: Տեսահաղորդագրություն
km: សារ​ជា​វីដេអូ
mk: Видео порака
ms: Mesej Video
nn: Videomelding
pt_br: Mensagem com vídeo
sr_cyrl: Видео порука
tt: Видео-хәбәр
ur: رواں تصویری پیغام

# sMAINMENU_CONVERSATION_SEND_SMS
source: SMS
eu: SMSa
km: សារ (SMS)
mk: СМС
sr_cyrl: СМС
ta: குறுந்தகவல்
ur: ایس ام ایس

# sMAINMENU_CONVERSATION_SEND_FILE
source: File...
az: Fayl...
be: Файл...
be@tarask: Файл…
br: Restr...
bs: Dokument…
cy: Ffeil...
eu: Fitxategia...
fo: Fíla...
gd: Faidhle…
hi: फाइल...
hy: Ֆայլ…
km: ឯកសារ…
mk: Фајл…
ms: Fail...
nn: Fil …
pt_br: Arquivo...
sq: Skedar...
sr_cyrl: Датотека...
ta: கோப்பு…
tg: Парванда...
tt: Файл...
ug: ھۆججەت...
ur: فائل...

# sMAINMENU_CONVERSATION_SEND_VOICEMAIL
source: Voice Message
az: Səsli İsmarıc
be: Галасавая пошта
be@tarask: Галасавая пошта
br: Boest komz
bs: Glasovna Poruka
cy: Lleisbost
eu: Ahots-mezua
fo: Ljóðboð
gd: Post-gutha
hi: मौखिक संदेश
hy: Ձայնային փոստ
km: សារសំឡេង
mk: Говорна Порака
ms: Mesej Bersuara
nn: Talepost
pt_br: Mensagem de voz
sq: Mesazh zanor
sr_cyrl: Говорну поруку
ta: குரல்செய்தி
tg: Паёми садоӣ
tt: Тавышлы хәбәр
ug: ئاۋازلىق ئۇچۇر
ur: صوتی پیغام

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts...
az: Əlaqələr...
be: Кантакты...
be@tarask: Кантакты…
br: Darempredoù...
bs: Kontakti
cy: Cysylltiadau...
eu: Kontaktuak...
fo: Vinir...
gd: Luchd-aithne…
hi: संपर्क...
hy: Կոնտակտներ…
km: ជំនួប…
mk: Контакти…
ms: Kenalan...
nn: Kontaktar …
pt_br: Contatos...
sq: Kontaktet...
sr_cyrl: Контакти...
ta: தொடர்புகள்…
tg: Ҳамсӯҳбатон...
tt: Бәйләнешләр...
ug: ئالاقىداشلار...
ur: رابطے...

# sMAINMENU_CONVERSATION_PROFILE_HIDE
source: Hide
az: Gizlət
be: Схаваць
be@tarask: Схаваць
br: Kuzhat
bs: Sakrij
cy: Cuddio
eu: Ezkutatu
fo: Fjal
ga: Folaigh
gd: Falaich
hi: छिपाएं
hy: Թաքցնել
km: លាក់
mk: Скриј
ms: Sembunyi
nn: Skjul
pt_br: Ocultar
sq: Fshih
sr_cyrl: Сакриј
ta: மறை
tg: Ниҳон кардан
tt: Яшерергә
ug: يوشۇر
ur: چھپائیں

# sMAINMENU_CONVERSATION_ADD_TO_CONTACTS
source: Save Group to Contacts
az: Dəstəni Əlaqələrə Əlavə Et
be: Захаваць групу ў спісе кантактаў
be@tarask: Дадаць да кантактаў
br: Ouzhpennañ d'an Darempredoù
bs: Dodaj u Kontakte
cy: Cadw Grŵp i Gysylltiadau
eu: Gorde taldea kontaktuen zerrendan
fo: Legg bólk til vinalistan
gd: Cuir ris an luchd-aithne
hi: समूह को संपर्क में जोड़े
hy: Ընդգրկել կոնտակտների ցանկում
km: បន្ថែម ទៅ ជំនួប
mk: Додади во Контакти
ms: Simpan Kumpulan ke Kenalan
nn: Legg til i kontaktar
pt_br: Salvar o grupo nos contatos
sq: Ruaj grupin te kontaktet
sr_cyrl: Сачувај групу у контакте
ta: தொடர்புகளில் சேர்
tg: Сабти гурӯҳ ба феҳрасти ҳамсӯҳбатон
tt: Төркемне бәйләнешләр исемлегендә сакларга
ug: گۇرۇپپىنى ئالاقىداش تىزىملىكگە ساقلا
ur: گروہ کو رابطوں میں شامل کریں

# sMAINMENU_CONVERSATION_RENAME
source: Rename...
az: Yenidən Adlandır...
be: Пераназваць...
be@tarask: Назваць…
br: Adenvel...
bs: Preimenuj…
cy: Ail-enwi...
eu: Berrizendatu...
fo: Umnevn...
gd: Cuir ainm ùr air…
hi: पुनः नामांकरण करें
hy: Անվանափոխել…
km: ប្តូរ ឈ្មោះ …
mk: Преименувај…
ms: Nama Semula...
nn: Endre namn …
pt_br: Renomear...
sq: Riemërto...
sr_cyrl: Преименуј...
ta: மறுபெயரிட…
tg: Ивази ном...
tt: Исемен үзгәртергә...
ug: ئات ئۆزگەرتىش...
ur: نام تبدیل کریں...

# sMAINMENU_CONVERSATION_BLOCK
source: Block...
az: Qadağan Et...
be: Заблакаваць...
be@tarask: Замкнуць…
br: Stankañ
bs: Blokiraj…
cy: Rhwystro...
eu: Blokeatu...
fo: Forða...
gd: Caisg…
hi: अवरुद्ध करें
hy: Արգելափակել…
km: រាំងខ្ទប់…
mk: Блокирај…
ms: Sekat...
nn: Blokker …
pt_br: Bloquear...
sq: Blloko...
sr_cyrl: Блокирај...
ta: தடு…
tg: Бастан...
tt: Бикләргә...
ug: توسۇش...
ur: ممنوعہ بنائیں...

# sMAINMENU_CONVERSATION_UNBLOCK
source: Unblock
az: Qadağadan çıxar
be: Разблакаваць
be@tarask: Адамкнуць
br: Distankañ
bs: Odblokiraj
cy: Dadrwystro
eu: Desblokeatu
fo: Strika forðing
ga: Bain an bac
gd: Dì-chaisg
hi: अवरोध हटायें
hy: Ապաարգելափակել
km: មិន​ទប់ស្កាត់
mk: Деблокирај
ms: Nyahsekat
nn: Ta vekk blokkering
pt_br: Desbloquear
sq: Zhblloko
sr_cyrl: Деблокирај
ta: தடைநீக்கு
tg: Боз кардан
tt: Бикне чишү
ug: توسما
ur: غیر ممنوعہ بنائیں

# sMAINMENU_CONVERSATION_SEARCH
source: Find...
az: Axtar...
be: Пошук...
be@tarask: Шукаць…
br: Klask...
bs: Pronađi…
cy: Canfod...
eu: Aurkitu...
fo: Leita...
gd: Lorg…
hi: खोजे...
hy: Փնտրել…
km: រកមើល…
mk: Најди…
ms: Cari...
nn: Finn …
pt_br: Encontrar...
sq: Gjej...
sr_cyrl: Пронађи...
ta: கண்டுபிடி…
tg: Ҷустуҷӯ...
tt: Табарга...
ug: ئىزدەش...
ur: تلاش کریں...

# sMAINMENU_CONVERSATION_MARK_AS_UNREAD
source: Mark as Unread
az: Oxunmamış Kimi Qeyd Et
be: Пазначыць як непрачытанае
be@tarask: Пазначыць непрачытаным
br: Merkañ evel N'eo ket lennet
bs: Obilježi kao nepročitano
cy: Nodi heb ei Ddarllen
eu: Markatu irakurri gabe bezala
fo: Marka sum ólisið
ga: Rianaigh mar Neamhléite
gd: Cuir comharra nach deach a leughadh
hi: अपठित घोषित करें
hy: Նշել որպես չընթերցված
km: សម្គាល់​​​ថា​មិន​ទាន់​អាន
mk: Обележи како непрочитани
ms: Tanda sebagai Belum Baca
nn: Merk som ulest
pt_br: Marcar como não lido
sq: Shënoje si i palexuar
sr_cyrl: Означи као непрочитано
ta: படித்ததாகக் காட்டு
tg: Нахондаам
tt: Укылмаган дип билгеләргә
ug: ئوقۇلمىغان قىلىش
ur: غیر پڑھا گیا نشان کریں

# sMAINMENU_CALL
source: Call
az: Zənglər
be: Званкі
be@tarask: Выклік
br: Pellgomz
bs: Poziv
cy: Galw
eu: Deia
fo: Kall
ga: Glao
gd: Cuir fòn
hi: कॉल
hy: Զանգել
km: ហៅ
mk: Повик
ms: Panggil
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழைப்பு
tg: Занг
tt: Шалтырату
ug: چاقىرىش
ur: کال

# sMAINMENU_CALL_START
source: Call
az: Zəng Et
be: Патэлефанаваць
be@tarask: Выклікаць
br: Pellgomz
bs: Poziv
cy: Galw
eu: Deitu
fo: Ring
ga: Glao
gd: Gairm Skype
hi: कॉल
hy: Զանգել
km: ហៅ
mk: Повикај
ms: Panggil
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tg: Занг
tt: Шалтырату
ug: چاقىرىش
ur: کال

# sMAINMENU_CALL_START_VIDEO
source: Video Call
az: Görüntülü Zəng
be: Відэазванок
be@tarask: Выклікаць па відэа
br: Pellgomzadenn video
bs: Video Poziv
cy: Galwad Fideo
eu: Bideo-deia
fo: Videokal
ga: Físghlao
gd: Gairm video
hi: विडियो कॉल
hy: Տեսազանգ
km: ហៅ​ជា​វីដេអូ
mk: Видео повик
ms: Panggilan Video
nn: Videosamtale
pt_br: Chamada de Vídeo
sq: Thirrje video
sr_cyrl: Видео позив
ta: வீடியோ அழைப்பு
tg: Занги видеоӣ
tt: Видеошалтырату
ug: ۋىدېئولۇق چاقىرىش
ur: رواں تصویری کال

# sMAINMENU_CALL_ANSWER
source: Answer
az: Cavab Ver
be: Адказаць
be@tarask: Адказаць
br: Respont
bs: Odgovori
cy: Ateb
eu: Erantzun
fo: Svara
ga: Freagair
gd: Freagair
hi: उत्तर दें
hy: Պատասխանել
km: ឆ្លើយតប​
mk: Одговор
ms: Jawab
nn: Svar
pt_br: Responder
sq: Përgjigju
sr_cyrl: Одговори
ta: பதிலளி
tg: Посух
tt: Җавап
ug: جاۋاب قايتۇرۇش
ur: جواب دیں

# sMAINMENU_CALL_IGNORE
source: Ignore
az: Cavab Vermə
be: Прапусціць
be@tarask: Не зважаць
br: Na ober van
bs: Ignoriši
cy: Anwybyddu
eu: Ezikusi egin
fo: Lat fara
ga: Ná Bac Leis
gd: Leig seachad
hi: अनदेखा करें
hy: Անտեսել
km: មិន​អើពើ​
mk: Игнорирај
ms: Abai
nn: Ignorer
pt_br: Ignorar
sq: Injoro
sr_cyrl: Занемари
ta: நிராகரி
tg: Набардор
tt: Игътибарсыз калдыру
ug: نەزەردىن ساقىتلاش
ur: نظر انداز کریں

# sMAINMENU_CALL_MUTE
source: Mute Microphone
az: Mikrofonu Bağla
be: Адключыць мікрафон
be@tarask: Сьцішыць мікрафон
br: Troc'hañ ar mikro
bs: Isključi Mikrofon
cy: Tewi Meicroffon
eu: Mututu mikrofonoa
fo: Sløkk mikrofonina
ga: Múch an Micreafón
gd: Tostaich am micreofon
hi: माइक्रोफोन शांत करें
hy: Անջատել խոսափողը
km: បិទ​សំឡេង​​មីក្រូហ្វូន
mk: Пригуши Микрофон
ms: Senyapkan Mikrofon
nn: Slå av mikrofonen
pt_br: Desativar microfone (mudo)
sq: Hesht mikrofonin
sr_cyrl: Привремено искључи микрофон
ta: ஒலிவாங்கி முடக்கு
tg: Бесадо кардани садопардоз
tt: Микрофон тавышын басу
ug: مىكروفوننى ئاۋازسىزلاش
ur: آواز رساں خاموش زدہ بنائیں

# sMAINMENU_CALL_UNMUTE
source: Unmute Microphone
az: Mikrofonu Aç
be: Уключыць мікрафон
be@tarask: Улучыць мікрафон
br: Adenaouiñ ar mikro
bs: Uključi Mikrofon
cy: Dad-dewi Meicroffon
eu: Aktibatu mikrofonoa
fo: Tendra mikrofonina
ga: Dúisigh an Micreafón
gd: Dì-thostaich am micreofon
hi: माइक्रोफोन चालू करें
hy: Միացնել խոսափողը
km: បើក​សំឡេង​មីក្រូហ្វូន
mk: Пушти Микрофон
ms: Suarakan Mikrofon
nn: Slå på mikrofonen
pt_br: Ativar microfone
sq: Ç'heshte mikronfonin
sr_cyrl: Поново укључи микрофон
ta: ஒலிவாங்கி இயக்கு
tg: Фаъол кардани садопардоз
tt: Микрофонны кабызу
ug: مىكروفوننى ئېچىش
ur: آواز رساں با آواز بنائیں

# sMAINMENU_CALL_TRANSFER
source: Transfer
az: Yönləndir
be: Пераадрасаваць
be@tarask: Перадаць
br: Treuzkas ar bellgomzadenn...
bs: Proslijedi
cy: Trosglwyddo
eu: Transferitu
fo: Flyt fílu
ga: Aistrigh
gd: Tar-aisig
hi: स्थान्तरण
hy: Վերահասցեավորել
km: ផ្ទេរ
mk: Пренос
ms: Pemindahan
nn: Overfør
pt_br: Transferir a chamada...
sq: Transfero
sr_cyrl: Пренеси
ta: இரத்து
tg: Интиқол
tt: Күчерү
ug: يۆتكەپ ئۇلاش
ur: انتقال

# sMAINMENU_CALL_HOLD
source: Hold
az: Gözlət
be: Утрыманне
be@tarask: Трымаць
br: Lakaat war c'hortoz
bs: Čekanje
cy: Rhoi i aros
eu: Zain jarri
fo: Set í bíðistøðu
ga: Cuir ar Choinneáil
gd: Cum
hi: होल्ड
hy: Զանգի սպասում
km: រង់ចាំ
mk: Повик на чекање
ms: Tangguh
nn: Parker
pt_br: Em espera
sq: Në pritje
sr_cyrl: Стави на чекање
ta: நிறுத்தம்
tg: Нигоҳдорӣ
tt: Тоткарларга
ug: كۈتۈش
ur: روکیں

# sMAINMENU_CALL_RESUME
source: Resume
az: Davam Et
be: Працягнуць
be@tarask: Аднавіць
br: Adstagañ gant ar bellgomzadenn
bs: Nastavi
cy: Parhau
eu: Berrekin
fo: Halt fram
ga: Atosaigh
gd: Lean air
hi: पुनः चालू करें
hy: Շարունակել
km: បន្ត
mk: Поврати повик
ms: Sambung Semula
nn: Hald fram
pt_br: Continuar
sq: Vazhdo
sr_cyrl: Настави
ta: மீளமை
tg: Давом додан
tt: Дәвам итәргә
ug: داۋاملاشتۇر
ur: جاری کریں

# sMAINMENU_CALL_HANG_UP
source: Hang up
az: Dəstəyi As
be: Скончыць размову
be@tarask: Пакласьці слухаўку
br: Advarc'hañ
bs: Prekini
cy: Gorffen y galwad
eu: Eseki
fo: Legg á
ga: Croch
gd: Cuir sìos am fòn
hi: समाप्त करें
hy: Ավարտել զանգը
km: បញ្ចប់​ការ​សន្ទនា
mk: Спушти слушалка
ms: Letak
nn: Legg på
pt_br: Desligar
sq: Ndërprit
sr_cyrl: Прекини везу
ta: துண்டி
tg: Гузоштани гӯшӣ
tt: Трубканы салырга
ug: قويۇۋېتىش
ur: بند کر دیں

# sMAINMENU_CALL_AUDIO
source: Audio Settings...
az: Səs Tənzimləri...
be: Налады гуку...
be@tarask: Налады гуку…
br: Arventennoù son...
bs: Audio Podešenja…
cy: Gosodiadau Sain...
eu: Soinu-ezarpenak...
fo: Ljóðstillingar...
gd: Roghainnean fuaime…
hi: आवाज़ सेटिंग्स
hy: Ձայնի կարգավորումներ…
km: ការកំណត់ អូឌីយ៉ូ…
mk: Поставувања за звук…
ms: Tetapan Audio...
nn: Lydinnstillingar …
pt_br: Configurações de áudio...
sq: Cilësimet e zërimit...
sr_cyrl: Поставке звука...
ta: ஒலி அமைப்புக்கள்…
tg: Танзимоти садоӣ...
tt: Тавыш көйләүләре...
ug: كامېرا تەڭشەكلىرى...
ur: صوتی ترتیبات...

# sMAINMENU_CALL_VIDEO
source: Video
az: Görüntü
be: Відэа
be@tarask: Відэа
cy: Fideo
eu: Bideoa
ga: Físeán
hi: विडियो
hy: Տեսապատկերը
km: វីដេអូ
mk: Видео
pt_br: Vídeo
sr_cyrl: Видео
ta: வீடியோ
tg: Видео
tt: Видео
ug: ۋىدېئو
ur: رواں تصویر

# sMAINMENU_CALL_VIDEO_SNAPSHOT
source: Video Snapshot
az: Şəkil Çək
be: Стоп-кадр
be@tarask: Здымак зь відэа
br: Pakañ ur skeudenn video
bs: Uslikaj
cy: Ciplun Fideo
eu: Uneko bideo-irudia
fo: Videomyndir
ga: Roghbhlúire Físeáin
hi: विडियो
hy: Տեսանյութի պատկերում
km: រូបថត​វីដេអូ
mk: Видео снимка
ms: Petikan Video
nn: Videobilde
pt_br: Instantâneo de vídeo
sq: Fotografi e videos
sr_cyrl: Видео снимак
ta: வீடியோ படம்
tg: Акси фаврӣ аз видео
tt: Моменталь видеосурәт
ug: ۋىدېئو كۆرۈنۈشى تۇتۇش
ur: رواں تصویر کا عکس فوری

# sMAINMENU_CALL_VIDEO_SETTINGS
source: Video Settings
az: Görüntülü Zəng Tənzimləri
be: Налады відэа
be@tarask: Налады відэа
br: Arventennoù video
bs: Video Podešenja
cy: Gosodiadau Fideo
eu: Bideo-ezarpenak
fo: Stillingar fyri video
ga: Socruithe an Fhíseáin
gd: Roghainnean video
hi: विडियो सेटिंग्स
hy: Վեբ-խցիկի կարգավորումներ
km: ការកំណត់​វីដេអូ
mk: Видео опции
ms: Tetapan Video
nn: Videoinnstillingar
pt_br: Configurações de vídeo
sq: Cilësimet e videos
sr_cyrl: Поставке видеа
ta: வீடியோ அமைப்புக்கள்
tg: Танзимоти видео
tt: Видео көйләүләре
ug: ۋىدېئو تەڭشەكلىرى
ur: تصویری ترتیبات
