Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sFLAMINGO_DISABLED
source: You're not able to see Facebook friends in Skype at the moment.
az: Hal-hazırda, siz Facebook dostlarınızı Skype-da görə bilməzsiniz.
be: У дадзены момант вы не можаце бачыць у Skype сваіх сяброў з Facebook.
be@tarask: Сяброў з Facebook пакуль нельга бачыць у Skype.
bs: Trenutno niste u mogućnosti da na Skype-u vidite Facebook prijatelje.
cy: Ni allwch weld ffrindiau Facebook yn Skype ar hyn o bryd.
eu: Zure Facebook-eko lagunak ezin dituzu une honetan Skype-n ikusi.
fo: Tú fært ikki sæð Facebook-vinirnar á Skype í løtuni.
ga: Ní féidir do chairde Facebook a fheiceáil i Skype faoi láthair.
gd: Chan fhaic thu do charaidean air Facebook ann an Skype an-dràsta fhèin.
hy: Ներկա պահին չեք կարող տեսնել Facebook-ի ձեր ընկերներին Skype-ում։
km: អ្នក​មិន​អាច​មើល​ឃើញ​មិត្តភ័ក្ដិ Facebook តាម Skype នៅ​ខណៈ​នេះ។
ms: Anda tidak boleh melihat rakan Facebook dalam Skype buat masa ini.
nn: Du kan ikkje sjå Facebook-vennar i Skype akkurat no.
pt_br: Você não pode ver seus amigos do Facebook no Skype no momento.
sq: Ju nuk jeni në gjendje për t'i parë miqtë Facebook në Skype në këtë moment.
sr_cyrl: Тренутно не можете да видите Facebook пријатеље у Skypeу.
ta: நீங்கள் இந்த நேரத்தில் ஸ்கைப்பில் பேஸ்புக் நண்பர்களை பார்க்க முடியாது.
tg: Айни замон шумо наметавонед дар Skype дӯстони фейсбукиятонро бубинед.
tt: Әлегә Facebook-тагы дусларыгызны Skype-та күрә алмыйсыз.
ug: شۇ تاپتا Skype دە سىز Facebook دوستلىرىڭىزنى كۆرەلمەيسىز.
ur: آپ اس لمحے سکائپ پر فیس بک کے دوست نہیں دیکھ سکتے-

# sCALLPHONES_GET_1ST_SUBSCR_LNK
source: <a href="skype:?go&sso=1&country=%s#subscriptions">Get a subscription</a>
be@tarask: <a href="skype:?go#subscriptions?country=%s">Падпісацца</a>
bs: <a href="skype:?go#subscriptions?country=%s">Nabavi pretplatu</a>
cy: <a href="skype:?go&sso=1&country=%s#subscriptions">Cael tanysgrifiad</a>
eu: Erosi harpidetza
km: <a href="skype:?go&sso=1&country=%s#subscriptions">ទទួល​យក​ការ​ជាវ</a>
mk: <a href="skype:?go&sso=1&country=%s#subscriptions">Земете претплата</a>
sq: <a href="skype:?go#subscriptions?country=%s">Merr një abonim</a>
tg: <a href="skype:?go#subscriptions?country=%s">Обунашавӣ</a>
ug: <a href="skype:?go&sso=1&country=%s#subscriptions">بىر مۇشتەرى ئېلىش</a>
ur: <a href="skype:?go&sso=1&country=%s#subscriptions">اشتراک حاصل کریں</a>

# sCALLPHONES_COUNTRY_DROPDOWN_HINT
source: Choose country/region
az: Ölkə/bölgə seçin
be: Выберыце краіну
be@tarask: Абярыце краіну
br: Choose country
bs: Izaberite državu
cy: Dewis gwlad/rhanbarth
eu: Aukeratu herrialdea/eskualdea
fo: Choose country
gd: Tagh an dùthaich
hy: Ընտրեք երկիրը
km: Choose country
mk: Choose country
ms: Pilih wilayah/negara
nn: Vel land
pt_br: Escolha o país/região
sq: Përgjedh shtetin
sr_cyrl: Изаберите земљу
ta: நாட்டை தேர்ந்தெடுக்கவும்
tg: Интихоби кишвар
tt: Илне/төбәкне сайларга
ug: دۆلەت/رايون تاللاش
ur: ملک/علاقہ منتخب کریں

# sCALLPHONES_PHONE_EDIT_CLEAR_HINT
source: Clear number
az: Nömrəni sil
be: Сцерці нумар
be@tarask: Сьцерці нумар
bs: Pobriši broj
cy: Clirio'r rhif
eu: Ezabatu zenbakia
fo: Rudda nummar
ga: Glan an uimhir
gd: Falamhaich an àireamh
hi: नंबर हटायें
hy: Մաքրել համարները
km: សម្អាត​លេខ
mk: Исчисти број
ms: Kosongkan nombor
nn: Slett nummer
pt_br: Limpar número
sq: Pastro numrin
sr_cyrl: Обриши број
ta: எண்ணை அழி
tg: Тозакунии рақам
tt: Телефон номерын бетерергә
ug: نومۇرنى تازىلا
ur: نمبر صاف کریں

# sCALLPHONES_PHONE_EDIT_RECENT_HINT
source: Recent numbers
az: Son nömrələr
be: Апошнія нумары
be@tarask: Апошнія нумары
bs: Skorašnji brojevi
cy: Rhifau diweddar
eu: Azkenengo zenbakiak
fo: Fesk nummur
ga: Uimhreacha is déanaí
gd: Àireamhan o chionn ghoirid
hi: हाल के नंबर
hy: Վերաուղարկել համարները
km: លេខ​ថ្មី
mk: Неодамнешни броеви
ms: Nombor baru-baru ini
nn: Nylege nummer
pt_br: Números recentes
sq: Numrat e fundëm
sr_cyrl: Недавни бројеви
ta: சமீபத்திய எண்கள்
tg: Рақамҳои охирон
tt: Соңгы номерлар
ug: ئەڭ ئاخىرقى نومۇرلار
ur: حالیہ نمبر

# sERROR_CLIPBOARD_TITLE
source: Cannot open clipboard
az: Mübadilə əlaqəndricisi mövcud deyil
be: Буфер абмену недаступны
be@tarask: Не ўдаецца адчыніць кішэню
bs: Nije moguće otvoriti clipboard
cy: Methu agor y clipfwrdd
eu: Arbela ezin da ireki
fo: Fær ikki latið setiborð upp
ga: Ní féidir an ghearrthaisce a oscailt
gd: Cha ghabh am bòrd-chliopaichean fhosgladh
hi: क्लिपबोर्ड नहीं खोल पा रहा
hy: Հնարավոր չէ բացել մեկուսաշրջույթը
km: មិន​អាច​បើក​ក្ដារតម្បៀតខ្ទាស់
mk: Складот не може да се отвори
ms: Tidak dapat buka papan keratan
nn: Kan ikkje opne utklippstavle
pt_br: Não é possível abrir a área de transferência
sq: Nuk mund ta hap copëzadërrasën
sr_cyrl: Није могуће отворити оставу
ta: கிளிப்போர்டை திறக்க முடியாது
tg: Клипборд дастнорас аст
tt: Алмашу буферын ачып булмый
ug: كېسىپ چاپلاش تاختىسىنى ئاچالمىدى
ur: پارچہ دار کھولا نہیں جا سکا

# sERROR_CLIPBOARD_SUBTITLE
source: Cannot open clipboard
az: Mübadilə əlaqəndricisi mövcud deyil
be: Буфер абмену недаступны
be@tarask: Не ўдаецца адчыніць кішэню
bs: Nije moguće otvoriti clipboard
cy: Methu agor y clipfwrdd
eu: Arbela ezin da ireki
fo: Fær ikki lagið setiborð upp
ga: Ní féidir an ghearrthaisce a oscailt
gd: Cha ghabh am bòrd-chliopaichean fhosgladh
hi: क्लिपबोर्ड नहीं खोल पा रहा
hy: Հնարավոր չէ բացել մեկուսաշրջույթը
km: មិន​អាច​បើក​ក្ដារតម្បៀតខ្ទាស់
mk: Складот не може да се отвори
ms: Tidak dapat buka papan keratan
nn: Kan ikkje opne utklippstavle
pt_br: Não é possível abrir a área de transferência
sq: Nuk mund ta hap copëzadërrasën
sr_cyrl: Није могуће отворити оставу
ta: கிளிப்போர்டை திறக்க முடியாது
tg: Клипборд дастнорас аст
tt: Алмашу буферын ачып булмый
ug: كېسىپ چاپلاش تاختىسىنى ئاچالمىدى
ur: پارچہ دار کھولا نہیں جا سکا

# sERROR_CLIPBOARD_TEXT
source: Another application may be using the Clipboard at the moment. Please try again
az: Mümkündür, indi mübadilə əlaqəndricisini başqa proqram istifadə edir. Yenidən cəhd edin
be: Магчыма, зараз буфер абмену выкарыстоўвае іншая праграма. Паспрабуйце яшчэ раз
be@tarask: Мажліва, іншая праґрама зараз карыстаецца кішэняю. Паспрабуйце зноўку, калі ласка
bs: Moguće je da druga aplikacija trenutno koristi Clipboard. Molimo pokušajte ponovo
cy: Mae'n bosib bod rhaglen arall yn defnyddio'r clipfwrdd ar hyn o bryd. Ceisiwch eto.
eu: Beharbada beste aplikazioren bat arbela erabiltzen ari da une honetan. Saiatu berriro
fo: Eitt annað forrit brúkar møguliga setiborðið í løtuni. Royn umaftur
gd: Faodaidh gu bheil aplacaid eile a' cleachdadh a' bhùird-chliopaichean an-dràsta. Feuch ris a-rithist.
hy: Հնարավոր է այլ ծրագիր է օգտագործում մեկուսաշրջույթը։ կրկին փորձեք։
km: កម្មវិធី​ផ្សេង​ទៀត​អាច​កំពុង​ត្រូវ​បាន​ប្រើ​ក្ដារតម្បៀតខ្ទាស់​នៅ​ខណៈ​នេះ។ សូម​ព្យាយាម​ម្ដងទៀត
mk: Можеби друга апликација го користи складот. Ве молиме обидете се повторно.
ms: Ada aplikasi lain sedang guna Papan Keratan buat masa ini. Sila cuba lagi.
nn: Eit anna program kan bruke utklippstavla no. Prøv igjen
pt_br: Outro aplicativo pode estar usando a área de transferência no momento. Tente novamente
sq: Ndonjë aplikacion tjetër mund të jetë duke përdorur Copëzadërrasën për këtë çast. Ju lutem provo përsëri
sr_cyrl: Друга апликација можда тренутно користи оставу. Покушајте поново
ta: மற்றொரு பயன்பாடு கிளிப்போர்டை பயன்படுத்தி இருக்கலாம். மீண்டும் முயற்சி செய்யவும்
tg: Эҳтимол ҳоло клипбордро дигар барнома истифода мебарад. Дубора бисанҷед
tt: Тагын бер кушымтаның алмашу буферын куллануы мөмкин. Зинһар, тагын ясап карагыз.
ug: شۇ تاپتا باشقا بىر پروگرامما بۇ كېسىپ چاپلاش تاختىسىنى ئىشلىتىۋاتقاندەك. قايتا سىناڭ.
ur: اس لمحہ کوئی اور پروگرام پارچہ دار استعمال کر رہا ہے - برائے مہربانی دوبارہ کوشش کریں

# sFLAMINGO_PRESENCE_HINT
source: (Facebook)
hi: (फेसबुक)
ta: (பேஸ்புக்)
ur: (فیس بک)

# sF_OPTIONS_NOTIF_FLAMINGO_ONLINE
source: comes online (on Facebook)
az: daxil olur (Facebook-da)
be: увайшоў у Facebook
be@tarask: далучаецца (да Facebook)
bs: dođe online (na Facebook-u)
cy: yn dod ar-lein (ar Facebook)
eu: konektatu bada (Facebook-era)
fo: innritar (á facebook)
ga: - nasctha anois (ar Facebook)
gd: thig iad air loidhne (air Facebook)
hi: ऑनलाइन आते हैं (फेसबुक)
hy: եկավ առցանց (Facebook-ում)
km: មក​លើ​បណ្ដាញ (លើ Facebook)
mk: ќе се вклучи ( на Facebook)
ms: berada diatas talian (dalam Facebook)
nn: loggar inn (på Facebook)
pt_br: estiver online (no Facebook)
sq: vjen në linjë (në Facebook)
sr_cyrl: дође на мрежу (на Facebookу)
ta: இணைப்பில் (பேஸ்புக்)
tg: вориди Фейсбук шуд
tt: Челтәргә керсә (Facebook-та)
ug: توردا بولغاندا(Facebook)
ur: آف لائن ہو گیا (فیس بک پر)

# sF_OPTIONS_NOTIF_FLAMINGO_OFFLINE
source: goes offline (on Facebook)
az: çıxır (Facebook-da)
be: выйшаў з Facebook
be@tarask: адлучаецца (ад Facebook)
bs: ode offline (na Facebook-u)
cy: yn mynd all-lein (o Facebook)
eu: deskonektatu bada (Facebook-etik)
fo: bindur úr (á Facebook)
ga: dínascann siad (ar Facebook)
gd: thèid iad far loidhne (air Facebook)
hi: ऑफलाइन जाते हैं (फेसबुक)
hy: դուրս եկավ ցանցից (Facebook-ում)
km: ទៅ​ក្រៅ​បណ្ដាញ (លើ Facebook)
mk: ќе се исклучи (на Facebook)
ms: berada diluar talian (dalam Facebook)
nn: loggar ut (på Facebook)
pt_br: estiver offline (no Facebook)
sq: shkëputet (në Facebook)
sr_cyrl: оде ван мреже (на Facebookу)
ta: இணைப்பிலில்லை (பேஸ்புக்)
tg: аз Фейсбук баромад
tt: Челтәрдән чыкса (Facebook-та)
ug: توردا ئەمەس بولغاندا(Facebook)
ur: آف لائن ہوا (فیس بک پر)

# sMAINMENU_DIALPAD
source: Show Dial Pad
az: Nömrə Yığımı Lövhəsini Göstər
be: Паказаць лічбавую клавіятуру
be@tarask: Паказаць наборнік
bs: Prikaži tastaturu za biranje brojeva
cy: Dangos y Pad Deialu
eu: Erakutsi markatzeko teklatua
fo: Vís telefonknøttar
ga: Taispeáin Ceap Diailithe
gd: Seall pada nan àireamhan
hi: डायल पैड दिखाएं
hy: Ցուցադրել համարի հավաքումը
km: បង្ហាញ​បន្ទះ​លេខ
mk: Покажи телефонска тастатура
ms: Tunjuk Pad Dail
nn: Vis tastatur
pt_br: Mostrar teclado de discagem
sq: Shfaqe numratorin
sr_cyrl: Прикажи нумеричку тастатуру
ta: தொலைபேசி பட்டையைக் காட்டு
tg: Нишон додани тахтаи рақамчинӣ
tt: Номер җыю панеле күренеше
ug: نومۇر توپچىلىرىنى كۆرسەت
ur: عددی دستہ دکھائیں

# sFINGERSCROSSED_SMILEY
source: Fingers crossed
az: Uğurlar
be: Скрыжаваныя пальцы
be@tarask: Кулачкі
bs: Prekriženi prsti
cy: Croesi bysedd
eu: Hatzak gurutzatuta
fo: Fingrar krossaðir
gd: Beò ann an dòchas
hi: दुआएं
hy: Խաչված մատներ
km: ខ្វែង​ម្រាម​ដៃ
ms: Jari disilang
nn: Fingrar kryssa
pt_br: Cruzando os dedos
sq: Gishtat e kryqëzuar
sr_cyrl: Држи фиге
ta: குறுக்கு விரல்கள்
tg: Ангуштҳо
tt: Бармак ишү
ug: ئامەت كەلدى
ur: انگلیاں

# sFACEPALM_SMILEY
source: Facepalm
az: Nə Etmək Olar?
be: Сорам
be@tarask: Што ж рабіць?
bs: Dlan
cy: O diar
eu: Etsita
fo: Hendur til andlits
gd: Mhoire!
hy: Երեսս փակում եմ
nn: Å, nei
pt_br: Ah, não!
sr_cyrl: Хвата се за главу
ta: முகத்தில் உள்ளங்கை
tg: Чӣ кор кунам?
tt: Йөземне каплыйм
ug: قايغۇ
ur: حد ہوگئی

# sWAITING_SMILEY
source: Waiting
az: Gözləmə
be: Чаканне
be@tarask: Чакаем
bs: Čekanje
cy: Aros
eu: Zain
fo: Bíðar
ga: Ar Feitheamh
gd: A' feitheamh
hi: प्रतीक्षा कर रहा है
hy: Սպասում
km: ការ​រង់ចាំ​
ms: Menunggu
nn: Ventar
pt_br: Esperando
sq: Në pritje
sr_cyrl: Чекам
ta: காத்திருக்கிறது
tg: Интизор
tt: Көтәм
ug: كۈتۈۋاتىدۇ
ur: انتظار

# sHIGHFIVE_SMILEY
source: High five
az: Əhsən!
be: Дай пяць!
be@tarask: Малайчына!
bs: Daj pet
cy: Pump uchel
eu: Eman bostekoa
ga: Tabhair cúig dom
gd: Taghta
hi: दे ताली
hy: Թխի գա
km: ទះដៃ
nn: Opp med handa
pt_br: Toque aqui
sq: Cakrroma
sr_cyrl: Баци коску
ta: பெரிய ஐந்து
tg: Офарин!
tt: Бир бишне
ug: قول ئۇرۇش
ur: دے تالی

# sLALALA_SMILEY
source: Lalala
az: Dinləmirəm
be: Тра-ла-ла
be@tarask: Ня слухаю
cy: Anwybyddu
eu: Hitzegin moxolo, ez dizut entzuten eta
ga: Lálálá
gd: Na cluinneam
hi: ला ला ला।।
hy: Բլբլա
pt_br: Não quero nem ouvir
sr_cyrl: Лалала
ta: லாலலா
tg: Намешунавам
tt: Лә-лә-лә
ug: لالالا
ur: لا لا لا

# sHEIDY_SMILEY
source: Heidy
az: Dələ
be: Вавёрачка
be@tarask: Вавёрачка
cy: Wiwer
eu: Urtxintxa
fo: Heidi
ga: Iora
gd: Feòrag
hy: Ձկյուռիկ
ms: Gedik
sr_cyrl: Хајди
ta: ஹெய்டி
tg: Санҷобак
tt: Тиен
ur: گلہری

# sTUMBLEWEED_SMILEY
source: Tumbleweed
az: Və Sükut...
be: Перакаці-поле
be@tarask: І цішыня…
bs: Kotrljajući žbun
cy: Pelen chwyn
fo: Hoydungi
ga: Tom Rothlaim
hy: Գլդիգլոր
nn: Stille før stormen
pt_br: Moita de deserto
sr_cyrl: Котрљани
tg: Хомӯшӣ...
tt: Дүңгәләк
ur: جھاڑی

# sWTF_SMILEY
source: What the...
az: Nə Olub?
be: Якога д'ябала?
cy: Beth ar y ddaear?
eu: Kaka zaharra...
fo: Hvat í allari...
gd: Dè fon ghrèin...
hi: ये क्या ...
hy: Ինչպիսի...
km: អ្វី...
ms: Apakah...
nn: Kva i …
pt_br: Mas que...
sr_cyrl: Шта кој мој...
tt: Ордым
ur: یہ کیا...

# sWFH_SMILEY
source: Working from home
az: Evdə İşləyirəm
be: Працую дома
be@tarask: Працую ў хаце
bs: Rad kod kuće
cy: Gweithio o adref
eu: Etxetik lan egiten
fo: Arbeiðir heimanífrá
ga: Ag obair ón mbaile
gd: Ag obair on taigh
hi: घर से काम कर रहा है
hy: Աշխատում եմ տնից
km: ធ្វើ​ការ​ពី​ផ្ទះ
ms: Bekerja di rumah
nn: Arbeider heimafrå
pt_br: Trabalhando em casa
sq: Duke punuar nga shtëpia
sr_cyrl: Радим од куће
ta: வீட்டிலிருந்து வேலை
tg: Кор дар хона
tt: Өйгә эш
ug: ئۆيدە ئىشلەش
ur: گھر سے کام کرتے ہونے

# sHOLLEST_SMILEY
source: Hollest
bs: Najsvetije
cy: (Cyfieithiad ar goll)
hy: Սրբագույնը
nn: Att og fram
sr_cyrl: Женска
ur: ٹانگیں

# sCALL_TOOLBAR_SHOW_CONTACTS_HINT
source: Show contacts
az: Əlaqələri göstər
be: Паказаць спіс кантактаў
be@tarask: Паказаць кантакты
bs: Prikaži kontakte
cy: Dangos cysylltiadau
eu: Erakutsi kontaktuak
fo: Vís vinir
ga: Taispeáin na teagmhálacha
gd: Seall an luchd-aithne
hi: संपर्क दिखाएं
hy: Ցուցադրել կոնտակտները
km: បង្ហាញ​ទំនាក់ទំនង
mk: Покажи контакти
ms: Tunjuk kenalan
nn: Vis kontaktar
pt_br: Mostrar contatos
sq: Shfaq kontaktet
sr_cyrl: Прикажи контакте
ta: தொடர்புகளை காட்டு
tg: Нишон додани феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләрне карарга
ug: ئالاقىداشلارنى كۆرسەت
ur: رابطے دیکھائیں

# sCALL_TOOLBAR_HIDE_CONTACTS_HINT
source: Hide contacts
az: Əlaqələri gizlət
be: Схаваць спіс кантактаў
be@tarask: Схаваць кантакты
bs: Sakrij kontakte
cy: Cuddio cysylltiadau
eu: Ezkutatu kontaktuak
fo: Fjal vinir
ga: Folaigh na teagmhálacha
gd: Falaich an luchd-aithne
hi: संपर्क छिपाएं
hy: Թաքցնել կոնտակտները
km: លាក់​ទំនាក់ទំនង
mk: Сокриј контакти
ms: Sembunyi kenalan
nn: Skjul kontaktar
pt_br: Esconder contatos
sq: Fsheh kontaktet
sr_cyrl: Сакриј контакте
ta: தொடர்புகளை மறைக்கவும்
tg: Ниҳон кардани феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләрне яшерергә
ug: ئالاقىداشلارنى يوشۇر
ur: رابطے چھپائیں

# sF_UPGRADE_READY_CAPTION
source: Updates are ready to install
az: Yeniləmələr var
be: Абнаўленні гатовыя для ўсталявання
be@tarask: Абнаўленьні можна ўсталёўваць
bs: Nadgradnje su spremne za instalaciju
cy: Mae diweddariadau yn barod i'w gosod.
eu: Eguneratze berriak daude
fo: Daføringar eru klárir at leggja inn
ga: Tá na nuashonruithe réidh le suiteáil
gd: Tha ùrachaidhean deiseil ri stàladh
hi: अपडेट इनस्टॉल करने को तैयार है
hy: Թարմացումները պատրաստ են տեղակայելու համար
km: ធ្វើ​បច្ចុប្បន្នភាព​​រួច​ហើយ​ដើម្បី​ដំឡើង
ms: Kemaskini sedia dipasang
nn: Oppdateringar er klare for installering
pt_br: Novas atualizações estão disponíveis
sq: Përditësime janë të gatshme që të instalohen
sr_cyrl: Исправке су спремне за инсталацију
ta: புதுப்பித்தல்கள் நிறுவ தயாராக உள்ளன
tg: Навгониҳо барои барӯз ва насб омодаанд
tt: Яңартулар куелырга әзер
ug: يېڭىلاش قاچىلاشقا تەييارلاندى
ur: جدتیں. نصب کے لیے تیار ہیں

# sF_UPGRADE_READY_TEXT
source: The latest version of %s is ready to install now.
az: %s təminatının ən yeni növü artıq yükləməyə və qurulmağa hazırdır.
be: Самая новая версія %s ужо гатова да загрузкі і ўсталёўкі.
be@tarask: Найноўшую вэрсію %s ўжо можна ўсталёўваць.
bs: Posljednja verzija %s je spremna za instalaciju.
cy: Mae'r fersiwn diweddaraf o %s yn barod i'w osod.
eu: %s(r)en azkenengo bertsioa instalatzeko prest dago
fo: Nýggjasta úgáva av %s er klár at leggja inn.
ga: Tá an leagan is úire de %s réidh le híosluchtú anois.
gd: Tha an tionndadh as ùire de %s deiseil ri stàladh a-nis.
hi: %s का नवीनतम संस्करण इनस्टॉल होने के लिए तैयार है
hy: %s-ի վերջին տարբերակը պատրաստ է տեղակայելու համար
km: មាន​កំណែ​ថ្មី​បំផុត​ %s ដើម្បី​ដំឡើង​ឥឡូវ​នេះ។
ms: Versi terkini %s sedia dipasang sekarang.
nn: Siste versjon av %s er klar for installering no.
pt_br: A versão mais recente do %s pode ser instalada agora.
sq: Versioni i fundëm i %s është i gatshëm që të instalohet tani.
sr_cyrl: Најновија верзија програма %s је сада спремна за инсталацију.
ta: சமீபத்திய பதிப்பு %s இப்போது நிறுவ தயாராக உள்ளது.
tg: Нусхаи навтарини %s барои боргирӣ ва насб тайёр аст.
tt: %s өчен иң соңгы версия куюга әзер
ug: %s نىڭ ئەڭ يېڭى نۇسخىسىنى قاچىلاش تەييارلاندى.
ur: %s کا تازہ ترین نسخہ اب تنصیب کے لیے تیار ہے-

# sF_UPGRADE_READY_TEXT2
source: It won't take long to upgrade - and you'll get all the latest improvements and fixes.
az: Yeni növün qurulması üçün, çox az vaxt sərf olunacaq, nəticədə siz bütün təkmilləşmiş və düzəliş edilmiş imkanlardan istifadə edəcəksiz
be: Для таго, каб усталяваць новую версію патрабуецца зусім мала часу, а ў выніку вы зможаце карыстацца ўсімі апошнімі ўдасканаленнямі і выпраўленнямі.
be@tarask: Каб абнавіцца, часу спатрэбіцца няшмат, а ў выніку вы атрымаеце апошнія паляпшэньні ды выпраўленьні.
bs: Nadgradnja neće dugo trajatai - i dobićete najnovija unaprijeđenja i popravke.
cy: Nid yw'n cymryd llawer o amser i uwchraddio a byddwch yn cael yr holl welliannau.
eu: Eguneratzeak ez du denbora asko beharko eta azkenengo berrikuntzez eta zuzenketez gozatu ahal izango duzu.
fo: Tað tekur ikki leingi at dagføra - og tú fært nýggjastu hentleikar og ábøtur omaní.
ga: Ní thógfaidh sé mórán ama é a uasghradú - agus beidh na feabhsuithe agus ceartúcháin is déanaí agat.
gd: Cha doir e fada ùrachadh - agus gheibh thu na leasachaidhean as ùire.
hy: Թարմացումը շատ ժամանակ չի խլի։ Փոխարենը դուք կունենաք վերջին լավարկումները և ուղղումները։
km: វា​​នឹង​មិន​ចំណាយ​ពេល​យូរ​ដើម្បី​ធ្វើ​ឲ្យ​ទាន់សម័យ​ - ហើយ​អ្នក​នឹង​ទទួល​បាន​​ការ​​ធ្វើ​ឲ្យ​ប្រសើរ​ឡើង​ថ្មី​បំផុត​ទាំងអស់។
ms: Ia tidak mengambil masa yang lama untuk ditatar - dan anda akan dapat semua penambanbaikan terkini.
nn: Det tek ikkje lang tid å oppdatere - og du vil få med alle nye forbetringar og feilrettingar.
pt_br: A atualização é rápida, e você recebe todas as últimas melhorias e correções.
sq: Nuk do të merr shumë kohë mbindërtimi - dhe ju do të merrni të gjitha përmirësimet dhe korrigjimet e fundit .
sr_cyrl: Надоградња неће трајати дуго - а добићете најновија побољшања и поправке.
ta: நீங்கள் நீண்ட காலமாக மேம்படுத்தாவிடில் அனைத்து சமீபத்திய மேம்பாடுகள் மற்றும் திருத்தங்களைப் பெற்றுக்கொள்ளலாம்.
tg: Барои насби нусхаи нав камакак вақт лозим мешавад, ва дар натиҷа шумо метавонед аз беҳбудиҳо ва ислоҳот истифода баред.
tt: Яңа версияне кую күп вакытны алмаячак, нәтиҗәдә сез иң соңгы яңартулар һәм яхшыртулар белән файдаланырсыз.
ug: يېڭىلاشقا ئۇزۇن ۋاقىت كەتمەيدۇ - ۋە ئەڭ يېڭى يېڭىلاشلار ۋە ياماقلارغا ئېرىشىسىز.
ur: درجہ بالا کرنا زیادہ وقت نہیں لے گا- اور آپ پائیں گے تازہ ترین مرمتیں اور بہتریاں-

# sF_UPGRADE_BTN_UPGRADE
source: Upgrade
az: Yeni növü quraşdır
be: Абнавіць
be@tarask: Абнавіць
bs: Nadgradi
cy: Uwchraddio
eu: Eguneratu
fo: Dagfør
ga: Nuashonraigh
gd: Àrdaich
hi: अपग्रेड करें
hy: Թարմացնել
km: ធ្វើ​ឲ្យ​ទាន់​សម័យ
mk: Надградба
ms: Tatar
nn: Oppgrader
pt_br: Atualizar
sq: Mbindërto
sr_cyrl: Надогради
ta: மேம்படுத்தல்
tg: Насби нусхаи нав
tt: Яңарту
ug: يۈكسەلت
ur: درجہ بالا کریں

# sF_UPGRADE_BTN_NOTNOW
source: Not now
az: İndi yox
be: Не зараз
be@tarask: Ня зараз
bs: Ne sada
cy: Dim nawr
eu: Orain ez
fo: Ikki nú
ga: Ar ball
gd: Chan ann an-dràsta
hi: अभी नहीं
hy: Ոչ հիմա
km: មិន​ឥឡូវ​
mk: Не сега
ms: Bukan sekarang
nn: Ikkje no
pt_br: Agora não
sq: Jo tani
sr_cyrl: Не сада
ta: இப்போது வேண்டாம்
tg: Ҳоло не
tt: Әле түгел
ug: ھازىرچە ياق
ur: ابھی نہیں

# sAVATAR_CAPTURE_CONFIRMATION_CAPTION
source: Close this window
az: Bu pəncərəni bağla
be: Закрыць гэта вакно
be@tarask: Зачыніць гэтае вакно
bs: Zatvori ovaj prozor
cy: Cau'r ffenestr hon.
eu: Itxi leiho hau
fo: Lat gluggan aftur
ga: Dún an fhuinneog seo
gd: Dùin an uinneag seo
hi: विंडो बंद करें
hy: Փակել պատուհանը
km: បិទ​បង្អួច​នេះ
mk: Затвори го прозорецот
ms: Tutup tetingkap ini
nn: Lat att dette vindauget
pt_br: Fechar esta janela
sq: Mbyll këtë dritare
sr_cyrl: Затвори овај прозор
ta: இந்த சாளரத்தை மூடவும்
tg: Пушидани ин равзана
tt: Шушы тәрәзәне ябыгыз
ug: كۆزنەكنى ياپ
ur: یہ کھڑکی بند کریں

# sAVATAR_CAPTURE_CONFIRMATION_TEXT
source: You haven't saved your changes. Do you still want to close this window?
az: Siz dəyişiklikləri saxlamadınız. Buna baxmayaraq pəncərəni bağlamaq istəyirsiniz?
be: Вы не захавалі змены. Усё роўна закрыць акно?
be@tarask: Вы ня захавалі зьмяненьні. Усё роўна зачыніць вакно?
bs: Niste sačuvali izmjene. Želite li još uvijek da zatvorite ovaj prozor?
cy: Nid ydych wedi cadw'ch newidiadau. Ydych dal am gau'r ffenestr hon?
eu: Aldaketak ez dituzu gorde. Hala eta guztiz ere leiho hau itxi egin nahi al duzu?
fo: Tù hevur ikki goymt broytingarnar. Vilt tú enn lata gluggan aftur?
gd: Cha do shàbhail thu na dh'atharraich thu. A bheil thu airson an uinneag seo a dhùnadh fhathast?
hy: Չեք պահպանել փոփոխությունները։ Փակե՞լ այս պատուհանը։
km: អ្នក​មិន​បាន​រក្សាទុក​ការ​ផ្លាស់ប្ដូរ​របស់​អ្នក។ តើ​អ្នក​នៅ​តែ​ចង់​បិទ​បង្អួច​នេះ​ឬ?
ms: Anda belum menyimpan perubahan yang dibuat. Anda mahu menutup tetingkap ini?
nn: Du har ikkje lagra endringane dine. Vil du framleis velje dette vindauget?
pt_br: Você não salvou suas alterações. Deseja mesmo fechar esta janela?
sq: Ju nuk i keni ruajtur ndryshimet tuaja. A dëshironi ende ta mbyllni këtë dritare?
sr_cyrl: Нисте сачували промене. Да ли и даље желите да затворите овај прозор?
ta: உங்கள் மாற்றங்களை சேமிக்க இல்லை. இந்த சாளரத்தை மூட விரும்புகிறீர்களா?
tg: Тағйирот сабт нашудааст. Ба ҳар ҳол, равзана пӯшида шавад?
tt: Үзгәрешләр сакланмады. Һаман да шушы тәрәзәне ябарга телисезме?
ug: ئۆزگەرتىشلەرنى ساقلىمىدىڭىز. بۇ كۆزنەكنى يەنىلا ياپمقاچىمۇ سىز؟
ur: آپ نے اپنی تبدیلیاں محفوظ نہیں کی. کیا آپ پھر بھی یہ کھڑکی بند کرنا چاہتے ہیں؟

# sF_CONFIRM_NO_BTN
source: No
az: Xeyr
be: Не
be@tarask: Не
bs: Ne
cy: Na
eu: Ez
fo: Nei
ga: Níl
gd: Chan eil
hi: नहीं
hy: Ոչ
km: ទេ
mk: Не
ms: Tidak
nn: Nei
pt_br: Não
sq: Jo
sr_cyrl: Не
ta: இல்லை
tg: На
tt: Юк
ug: ياق
ur: نہیں

# sDELETE_VOICEMAIL_ERROR
source: Please wait a few moments and try deleting the message again.
az: Bir neçə saniyə gözləyin və yenidən ismarıcı silməyə cəhd edin.
be: Пачакайце некалькі секунд і паспрабуйце выдаліць паведамленне яшчэ раз.
be@tarask: Калі ласка, пачакайце крыху, а потым зноўку паспрабуйце сьцерці паведамленьне.
bs: Molimo sačekajte nekoliko trenutaka i pokušajte ponovo izbrisati poruku.
cy: Arhoswch ychydig cyn ceisio dileu'r neges hon eto.
eu: Itxaron pixka bat eta saia zaitez mezua berriro ezabatzen.
fo: Bíða eina løtu og royn so at strika boðini aftur.
ga: Fan tamall agus déan iarracht an teachtaireacht a scriosadh arís.
gd: Fuirich ort diog no dhà agus feuch ris an teachdaireachd a sguabadh às a-rithist an uairsin.
hy: Սպասեք մեկ րոպե և կրկին փորձեք ջնջել գրությունը։
km: សូម​រង់ចាំ​មួយ​រំពេច​ ហើយ​ព្យាយាម​លុប​សារ​ម្ដងទៀត។
ms: Sila tunggu seketika dan cuba padam mesej sekali lagi.
nn: Vent ei lita stund og prøv å slette meldinga igjen.
pt_br: Aguarde alguns momentos e tente excluir a mensagem outra vez.
sq: Ju lutem prisni pak dhe provoni ta fshini mesazhin përsëri.
sr_cyrl: Сачекајте неколико тренутака и покушајте поново да избришете поруку.
ta: ஒரு சில நிமிடங்கள் காத்திருந்து, மீண்டும் செய்தியை அழிக்க முயற்சி செய்யவும்.
tg: Якчанд сония мунтазир шавед ва баъд паёмро бори дигар пок кунед.
tt: Зинһар, берничә минут көтегез дә, киредән хәбәрне бетереп карагыз.
ug: سەل ساقلاپ تۇرۇڭ ۋە ئۇچۇر ئۆچۈرۈشنى قايتا سىناڭ.
ur: برائے مہربانی کچھ وقت انتظار کیجیے اور پیغام دوبارہ حذف کرنے کی کوشش کریں-
