Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_POPUP_SMS_OFFICE_SUBSEQUENT
source: SMS office %0:s (%1:s)
az: SMS göndər: iş %0:s (%1:s)
be: SMS на працоўны %0:s (%1:s)
fo: Send SMS til arbeiði %0:s (%1:s)
gd: Cuir SMS gu àireamh obrach %0:s (%1:s)
hy: SMS աշխատավայր %0:s (%1:s)
ms: SMS pejabat %0:s (%1:s)
nn: SMS kontor %0:s (%1:s)
sr_cyrl: SMS за посао %0:s (%1:s)
tt: %0:s (%1:s)номерлы эш телефонына SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_MOBILE_SUBSEQUENT
source: SMS mobile %0:s (%1:s)
az: SMS göndər: mobil %0:s (%1:s)
be: SMS на мабільны %0:s (%1:s)
fo: Send SMS til fartelefon %0:s (%1:s)
gd: Cuir SMS gu fòn-làimhe %0:s (%1:s)
hy: SMS բջջային %0:s (%1:s)
ms: SMS bimbit %0:s (%1:s)
nn: SMS mobil %0:s (%1:s)
sr_cyrl: SMS за мобилни %0:s (%1:s)
tt: %0:s (%1:s) номерлы кесә телефонына SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_OTHER_SUBSEQUENT
source: SMS other %0:s (%1:s)
az: SMS göndər: digər %0:s (%1:s)
be: SMS на іншы нумар %0:s (%1:s)
fo: Send SMS til annað %0:s (%1:s)
gd: Cuir SMS gu àireamh eile %0:s (%1:s)
hy: SMS այլ %0:s (%1:s)
ms: SMS lain %0:s (%1:s)
nn: SMS andre %0:s (%1:s)
sr_cyrl: SMS за остало %0:s (%1:s)
tt: %0:s (%1:s) номерлы бүтән телефонга SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_PHONE_SUBSEQUENT
source: SMS phone %0:s (%1:s)
az: SMS göndər: telefon %0:s (%1:s)
be: SMS на нумар %0:s (%1:s)
fo: Send SMS til telefon %0:s (%1:s)
gd: Cuir SMS gu %0:s (%1:s)
hy: SMS համարին %0:s (%1:s)
ms: SMS telefon %0:s (%1:s)
nn: SMS telefon %0:s (%1:s)
sr_cyrl: SMS за телефон %0:s (%1:s)
tt: %0:s (%1:s) номерлы телефонга SMS-хәбәр җибәрергә

# sCHAT_PROFILE_ONE_PERSON
source: %d person
az: %d şəxs
be: %d карыстальнік
fo: %d persón
gd: %d duine
hy: %d անձ
ms: %d orang
pt_br: %d pessoa
sr_cyrl: %d особа
tt: %d кеше

# sCHAT_PROFILE_MANY_PERSONS
source: %d people
az: %d adam
be: %d чалавек
fo: %d fólk
gd: %d daoine
hy: %d մարդ
ms: %d orang
nn: %d personar
pt_br: %d pessoas
sr_cyrl: %d особа
tt: %d кешеләр

# sCHAT_PROFILE_ZERO_PERSONS
source: 0 people
az: 0 adam
be: 0 чалавек
fo: 0 fólk
gd: Gun duine sam bith
hy: 0 մարդ
ms: 0 orang
nn: 0 personar
pt_br: 0 pessoas
sr_cyrl: 0 особа
tt: 0 кеше

# sCHAT_PROFILE_AVATAR_ACC_NAME
source: Conversation with %s, view profile
az: %s ilə ünsiyyət, şəxsi məlumatlarını göstər
be: Размова з %s, праглядзець профіль
fo: Samtala við %s, vís vanga
gd: Còmhradh le %s, seall a' phròifil
hy: Զրույց %s-ի հետ, դիտել պրոֆիլը
ms: Perbualan dengan %s, lihat profil
nn: Samtale med %s, vis profil
tt: %s белән әңгәмә, шәхси мәгълүматларын карарга.

# sCHAT_HISTORY_P2P_CHAT
source: older chat
az: köhnə söhbət
be: стары чат
fo: eldri kjatt
gd: cabadaich nas sine
hy: հին զրույց
ms: sembang lebih lama
nn: eldre prat
sr_cyrl: старије ћаскање
tt: Иске чат

# sPARTICIPANT_CONTEXT_MENU_SEND
source: Send
az: Göndər
be: Даслаць
gd: Cuir
hy: Ուղարկել
ms: Hantar
pt_br: Enviar
sr_cyrl: Пошаљи
tt: Җибәрергә

# sPARTICIPANT_CONTEXT_MENU_SETNUMBER
source: Group call to...
az: Dəstə zəngi et...
be: Групавы званок...
fo: RIng við bólki til...
gd: Gairm buidhinn gu...
hy: Խմբային զանգ...
ms: Panggilan kumpulan kepada...
nn: Gruppesamtale til
sr_cyrl: Конференцијски позив за...
tt: ... белән әңгәмә

# sMAIN_MENU_DOGFOOD_FEEDBACK
source: Dogfood feedback
az: Dogfood əks rabitə
be: Водгук
fo: Hundamatsaftursvar
gd: Beachdan dogfood
hy: Dogfood արձագանք
ms: Maklumbalas Dogfood
nn: Dogfood-tilbakemelding
tt: Dogfood бәяләмәсе

# sPLUS_MENU_SEND_SMS
source: Send SMS...
az: SMS Göndər...
be: Даслаць SMS...
gd: Cuir SMS...
hy: Ուղարկել SMS...
ms: Hantar SMS...
sr_cyrl: Пошаљи СМС
tt: SMS җибәрергә...

# sCHANNEL_SWITCHER_VIA_SMS_MULTIPLE
source: Send SMS to %s
az: %s adlı şəxsə SMS göndər
be: Даслаць SMS %s
fo: Send SMS til %s
gd: Cuir SMS gu %s
hy: Ուղարկել SMS %s-ին
ms: Hantar SMS kepada %s
nn: Send SMS til %s
sr_cyrl: пошаљи SMS за %s
tt: %s SMS җибәрергә

# sFLOW_AUTH_REQUEST_HEADER
source: <b>%s</b> would like to add you on Skype
az: <b>%s</b> sizi Skype əlaqələrinə əlavə etmək istəyir
be: <b>%s</b> хоча дадаць у кантакты Skype
fo: <b>%s</b> vil leggja teg aftur at sínum vinalista á Skype
gd: Bu toigh le <b>%s</b> do chur ris an luchd-aithne aca air Skype
hy: <b>%s</b>-ը ցանկանում է ավելացնել ձեզ Skype-ում
ms: <b>%s</b> mahu menambah anda dalam Skype
nn: <b>%s</b> vil gjerne leggje deg til på Skype
tt: <b>%s</b> исемле кулланучы үзенең Skype бәйләнешләре исемлегенә кертергә тели

# sCHAT_HISTORY_JUMPBACK
source: Jump Back
az: Geri qayıt
be: Вярнуцца Назад
fo: Hopp aftur
gd: Leum air ais
hy: Քայլ հետ
ms: Lompat Balik
nn: Hopp tilbake
tt: Артка сикерергә

# sMSNP24_MERGE_MESSAGE
source: From now on your chats will sync on all your devices.
az: Bu andan etibarən söhbətləriniz bütün cihazlarınızda əlaqələndiriləcək.
be: Цяпер усе вашы чаты будуць сінхранізавацца на ўсіх вашых прыладах.
fo: Kjatt verða nýtt samstilla á allar eindir tínar.
gd: Thèid a' chabadaich air fad agad a shioncronachadh air feadh nan uidheaman agad o seo a-mach.
hy: Այժմ զրույցը կհամաժամեցվի բոլոր սարքերում:
ms: Mulai sekarang sembang anda akan disegerak pada semua peranti anda.
nn: Frå no av vil prat synkroniserast med alle einingane dine.
sr_cyrl: Од сада ваши разговори се синхронизују на свим вашим уређајима.
tt: Хәзерге вакыттан сезнең әңгәмәләр сезнең бөтен корылмалар белән синхронлашачак.

# sCHAT_TYPING_ONE
source: %s is typing...
az: %s yazır...
be: %s піша...
fo: %s skrivar...
gd: Tha %s a' sgrìobhadh...
hy: %s-ը տպում է...
ms: %s sedang menaip...
nn: %s skriv
pt_br: %s está digitando...
sr_cyrl: %s куца...
tt: %s хәбәр яза...

# sCHAT_TYPING_TWO
source: %s and %s are typing...
az: %s və %s yazır...
be: %s і %s пішуць...
fo: % og %s skriva...
gd: Tha %s agus %s a' sgrìobhadh...
hy: %s-ը և %s-ը տպում են...
ms: %s dan %s sedang menaip...
nn: %s og %s skriv
pt_br: %s e %s estão digitando...
tt: %s һәм %s хәбәр язалар...

# sCHAT_TYPING_MANY
source: %s, %s and others are typing...
az: %s, %s və digərləri yazır...
be: %s, %s і іншыя пішуць...
fo: %s, %s og onnur skriva...
gd: Tha %s, %s is daoine eile a' sgrìobhadh...
hy: %s, %s և ուրիշները տպում են...
ms: %s, %s dan yang lain sedang menaip...
nn: %s, %s og andre skriv
pt_br: %s, %s e outros estão digitando...
tt: %s, %s һәм башкалар язалар...

# sRMC_NONE
source: How was the quality of this call?
az: Bu zəngin keyfiyyətini dəyərləndirin
be: Якой была якасць званка?
fo: Hvussu var góðskan á kallinum?
gd: Dè cho math 's a bha a' ghairm seo?
hy: Ի՞նչ որակի էր զանգը։
ms: Bagaimanakah kualiti panggilan ini?
nn: Korleis var kvaliteten på denne samtalen?
sr_cyrl: Какав је био квалитет овог позива?
tt: Бу шалтыратуның сыйфаты ничек булды?

# sRMC_ONE_STAR
source: Really poor. <a href="%s">Tell us more.</a>
az: Çox pis.<a href="%s">Bizə əlavə məlumat verin.</a>
be: Вельмі кепскай. <a href="%s">Раскажыце падрабязней.</a>
fo: Rættiliga ring. <a href="%s">Greið okkum frá meira.</a>
gd: Anabarrach bochd. <a href="%s">Innis barrachd dhuinn mu dhèidhinn.</a>
hy: Շատ վատ։ <a href="%s">Մանրամասնել։</a>
ms: Sangat teruk. <a href="%s">Beritahu kami.</a>
nn: Verkeleg dårleg. <a href="%s">Fortel oss meir.</a>
tt: Бик начар. <a href="%s">Безгә моны төзәтергә ярдәм итегез.</a>

# sRMC_TWO_STARS
source: Poor. <a href="%s">Help us to fix it.</a>
az: Zəif. <a href="%s">Bunu aradan qaldırmaq üçün bizə kömək edin.</a>
be: Кепскай. <a href="%s">Дапамажыце нам гэта выправіць.</a>
fo: Ring. <a href="%s">Hjálp okkum at basa tí.</a>
gd: Bochd. <a href="%s">Cuidich leinn a chur ceart.</a>
hy: Վատ։ <a href="%s">Օգնեք շտկել։</a>
ms: Teruk. <a href="%s">Bantu kami menambahbaik ia.</a>
nn: Dårleg. <a href="%s">Hjelp oss å fikse det.</a>
pt_br: Pobre. <a href="%s">Ajude-nos a reparar isso</a>
tt: Начар. <a href="%s">Безгә моны төзәтергә ярдәм итегез.</a>

# sRMC_THREE_STARS
source: Fair. <a href="%s">Help us to fix it.</a>
az: Məqbul. <a href="%s">Bunu aradan qaldırmaq üçün bizə kömək edin.</a>
be: Сноснай. <a href="%s">Дапамажыце нам гэта выправіць.</a>
fo: Hampulig. <a href="%s">Hjálp okkum at basa tí.</a>
gd: Ceart gu leòr. <a href="%s">Cuidich leinn a chur ceart.</a>
hy: Բավարար։ <a href="%s">Օգնեք շտկել։</a>
ms: Sederhana. <a href="%s">Bantu kami menambahbaik ia.</a>
nn: Grei. <a href="%s">Hjelp oss å fikse det.</a>
tt: Яраклы. <a href="%s">Безгә моны төзәтергә ярдәм итегез</a>

# sRMC_FOUR_STARS
source: Good. <a href="%s">Help us to fix it.</a>
az: Yaxşı. <a href="%s">Bunu aradan qaldırmaq üçün bizə kömək edin.</a>
be: Добрай. <a href="%s">Дапамажыце нам гэта палепшыць.</a>
fo: Góð. <a href="%s">Hjálp okkum at basa tí.</a>
gd: Math. <a href="%s">Cuidich leinn a chur ceart.</a>
hy: Լավ։ <a href="%s">Օգնեք շտկել։</a>
ms: Baik. <a href="%s">Bantu kami menambahbaik ia.</a>
nn: God. <a href="%s">Hjelp oss å fikse det.</a>
pt_br: Bom. <a href="%s">Ajude-nos a reparar isso</a>
sr_cyrl: Добар. <a href="%s">Помозите нам да то поправимо.</a>
tt: Яхшы. <a href="%s">Безгә моны төзәтергә ярдәм итегез.</a>

# sRMC_FIVE_STARS
source: Excellent.
az: Mükəmməl.
be: Выдатнай.
fo: Frálík.
gd: Fìor-mhath.
hy: Գերազանց։
ms: Terbaik.
nn: Framifrå
pt_br: Excelente
sr_cyrl: Одличан.
tt: Бик яхшы.

# sTHANKS_FOR_YOUR_FEEDBACK
source: Many thanks. You've just made some engineers at Skype very happy...
az: Çox təşəkkür. Siz indicə bir neçə Skype mühəndisini məmnun etdiniz...
be: Вялікі дзякуй. Вы толькі што вельмі ўзрадавалі некаторых інжынераў Skype...
fo: Stóran takk. Tú hevur skapt øgiliga róma og gleði hjá Skype-teknakarunum...
gd: Mòran taing. Rinn thu toilichte feadhainn dhe luchd-leasachaidh aig Skype...
hy: Շնորհակալություն։ Դուք հենց նոր երջանիկ դարձրեցրիք Skype-ի որոշ ինժիներների...
ms: Terima kasih. Sumbangan anda dapat menggembirakan beberapa orang jurutera di Skype...
nn: Mange takk. Du har nettopp gjort nokre ingeniørar på Skype veldig lukkelege
tt: Зур рәхмәт. Сез әле генә Skype-ның берничә инженерын куандырдыгыз...

# sINBOX_PENDING_CONTACT_REQUESTS
source: Pending contact requests
az: Təsdiq olunmamış əlaqələr mövcuddur
be: Запыты на ўсталяванне кантакта
fo: Vinaumbønir til góð
gd: Iarrtasan luchd-aithne a tha gun dèiligeadh
hy: Սպսաում է կոնտակտների հարցումների
ms: Permintaan kenalan tertangguh
nn: Ventande kontaktførespurnadar
pt_br: Solicitações de contato pendentes
sr_cyrl: Чека на захтев контакта
tt: Бәйләнеш мәгълүматларын тикшерү

# sidea_SMILEY
source: Idea
az: Fikir
be: Ідэя
fo: Hugskot
gd: Beachd
hy: Մտահաղացում
nn: Ide
pt_br: Ideia
tt: Идея

# ssheep_SMILEY
source: Sheep
az: Qoyun
be: Авечка
fo: Seyður
gd: Caora
hy: Ոչխար
ms: Biri-biri
nn: Sau
tt: Сарык

# scat_SMILEY
source: Cat
az: Pişik
be: Котка
fo: Ketta
hy: Կատու
ms: Kucing
nn: Katt
pt_br: Gato
sr_cyrl: Мачка
tt: Песи

# sbike_SMILEY
source: Bicycle
az: Velosiped
be: Ровар
fo: Súkkla
gd: Baidhseagal
hy: Հեծանիվ
ms: Basikal
nn: Sykkel
pt_br: Bicicleta
sr_cyrl: Бицикл
tt: Велосипед

# sdog_SMILEY
source: Dog
az: İt
be: Сабака
fo: Hundur
gd: Cù
hy: Շուն
ms: Anjing
nn: Hund
pt_br: Cachorro
sr_cyrl: Пас
tt: Эт

# scaptain_SMILEY
source: Captain America
be: Капітан Амерыка
fo: Kapteyn Amerika
hy: Կապիտան Ամերիկա
nn: Kaptein Amerika
pt_br: Capitão América
tt: Батыр

# sbucky_SMILEY
source: Bucky
be: Бакі
hy: Բակի
tt: Акчалы

# sblackwidow_SMILEY
source: Black Widow
az: Qara Dul Qadın
be: Чорная ўдава
fo: Svarta einkja
hy: Սև պատուհան
ms: Labah-labah Black Widow
nn: Svart enkje
sr_cyrl: Црни прозор
tt: "Кара тол" үрмәкүче

# snickfury_SMILEY
source: Nick Fury
be: Нік Ф'юры
hy: Նիք Ֆյուրի
tt: Явыз шайтан

# sshielddeflect_SMILEY
source: Shield
az: Qalxan
be: Шчыт
fo: Skjøldur
gd: Sgiath
hy: Վահան
ms: Perisai
nn: Skjold
sr_cyrl: Штит
tt: Калкан

# sCALLNOTIF_TITLE_V2
source: %s calling...
az: %s zəng edir...
be: %s званіць...
fo: &s ringir...
gd: Tha %s a' cur fòn thugad...
hy: %s-ը զանգում է...
ms: %s memanggil...
nn: %s ringjer
pt_br: %s está ligando...
sr_cyrl: %s позивање...
tt: %s шалтырата

# sSCREENSHARE_OPTION_DESKTOP
source: Share your screen
az: Ekranınızı nümayiş etdirin
be: Паказаць свой экран
fo: Deil skíggja
gd: Co-roinn an sgrìn agad
hy: Տածարել էկրանը
ms: Kongsi skrin anda
nn: Del skjermen
pt_br: Compartilhe sua tela
sr_cyrl: Дели екран
tt: Экран белән бүлешергә

# sSCREENSHARE_OPTION_WINDOW
source: Share a window
az: Bir pəncərə nümayiş etdirin
be: Паказаць акно
fo: Deil glugga
gd: Co-roinn uinneag
hy: Տարածել պատուհանը
ms: Kongsi tetingkap
nn: Del eit vindauge
sr_cyrl: Дели прозор
tt: Тәрәзәне күрсәтергә

# sLIVE_CONVERSATION_HEADER_PARTICIPANTS
source: %d participants
az: %d iştirakçı
be: %d удзельнікаў
fo: %d luttakarar
gd: %d com-pàirtichean
hy: %d մասնակից
ms: %d peserta
nn: %d deltakarar
pt_br: %d participantes
sr_cyrl: %d учесника
tt: %d катнашучы/-лар

# sF_OPTIONS_CB_SHOW_INLINE_IMAGES
source: Show images in conversations
az: Ünsiyyətlərdə şəkilləri göstər
fo: Vís myndir í samrøðum
gd: Seall dealbhan ann an còmhraidhean
hy: Զրույցի ժամանակ ցուցադրել նկարները
ms: Tunjuk imej dalam perbualan
nn: Vis bilde i samtalar

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL_ASYNC
source: Sent
az: Göndərildi
be: Даслана
gd: Air a chur
hy: Ուղարկված
ms: Hantar
nn: Sendt
pt_br: Enviada
sr_cyrl: Послато
tt: Җибәрелгән

# sFILETRANSFER_STATUS_TEXT_FAILED_2_ASYNC
source: Transfer failed
az: Ötürmə mümkün olmadı
be: Перадача не атрымалася
fo: Flyting miseydnaðist
gd: Dh'fhàillig an tar-chur
hy: Փոխանցումը ձախողվեց
ms: Pemindahan gagal
nn: Mislukka overføring
pt_br: Falha na transferência
sr_cyrl: Несуспео пренос фајлова
tt: Җибәреп булмады

# sFILETRANSFER_STATUS_TEXT_FAILED_SENDING_2_ASYNC
source: Sending failed
az: Göndərmə mümkün olmadı
be: Дасылка не атрымалася
fo: Sending miseydnaðist
gd: Dh'fhàillig a chur
hy: Ուղարկումը ձախողվեց
ms: Penghantaran gagal
nn: Mislukka sending
pt_br: Envio falhou
sr_cyrl: Слање није успело
tt: Җибәреп булмады

# sFILETRANSFER_PROGRESS_ASYNC
source: %s of %s...
az: %s / %s...
be: %s з %s...
fo: %s av %s...
gd: %s de %s...
hy: %s-ը %s-ից...
ms: %s dari %s...
nn: %s av %s
pt_br: %s de %s
sr_cyrl: %s од %s...

# sFILETRANSFER_PROGRESS_ASYNC_GROUP
source: %s of %s
az: %s / %s
be: %s з %s
fo: %s av %s
gd: %s de %s
hy: %s-ը %s-ից
ms: %s dari %s
nn: %s av %s
pt_br: %s de %s
sr_cyrl: %s од %s

# sFILETRANSFER_FILE_MOVED
source: File moved
az: Fayl köçürüldü
be: Файл пераданы
fo: Fíla flutt
gd: Faidhle air a ghluasad
hy: Ֆայլը տեղափոխվել է
ms: Fail dipindahkan
nn: Fil flytta
sr_cyrl: Датотека је премештена
tt: Файл күчерелде

# sFILETRANSFER_OPEN_FOLDER_ASYNC
source: Show in folder
az: Qovluğda göstər
be: Паказаць у каталогу
fo: Vís í mappu
gd: Seall sa phasgan
hy: Ցուցադրել թղթապանակում
ms: Tunjuk dalam folder
nn: Vis i mappe
pt_br: Exibir na pasta
sr_cyrl: Прикажи у фасцикли
tt: Папкада күрсәтергә

# sFILETRANSFER_AUTO_ACCEPT
source: Automatically accept incoming files
az: Birbaşa olaraq gələn faylları qəbul et
be: Аўтаматычна прымаць уваходныя файлы
fo: Góðtak fílur, sendar til tín, sjálvvirkandi
gd: Gabh ri faidhlichean a thig a-steach gu fèin-obrachail
hy: Միանգամից ընդունել մուտքային ֆայլերը
ms: Terima fail masuk secara automatik
nn: Automatisk godta innkomande filer
sr_cyrl: Аутоматски прихвати долазне фајлове
tt: Керүче файлларны автоматик рәвештә кабул итәргә

# sFILETRANSFER_INLINE_IMAGES
source: Show images in conversations
az: Ünsiyyətlərdə şəkilləri göstər
be: Паказваць выявы ў размовах
fo: Vís myndir í samrøðum
gd: Seall dealbhan ann an còmhraidhean
hy: Զրույցի ժամանակ ցուցադրել նկարները
ms: Tunjuk imej dalam perbualan
nn: Vis bilde i samtalar
sr_cyrl: Прикажи слике у разговорима
tt: Капланган сурәтләрне күрсәтергә

# sFILETRANSFER_PHOTO_COUNT_SINGLE
source: photo
az: şəkil
be: фота
fo: mynd
gd: dealbh
hy: լուսանկար
ms: foto
nn: foto
pt_br: foto
sr_cyrl: слика
tt: фото

# sFILETRANSFER_PHOTO_COUNT_MANY
source: photos
az: şəkil
be: фота
fo: myndir
gd: dealbhan
hy: լուսանկարներ
ms: foto
nn: foto
pt_br: fotos
sr_cyrl: слике
tt: фотолар

# sFILETRANSFER_FILE_COUNT_SINGLE
source: file
az: fayl
be: файл
fo: fíla
gd: faidhle
hy: ֆայլ
ms: fail
nn: fil
pt_br: arquivo
sr_cyrl: фајл
tt: Файл

# sFILETRANSFER_FILE_COUNT_MANY
source: files
az: fayl
be: файлы
fo: fílur
gd: faidhlichean
hy: ֆայլեր
ms: fail
nn: filer
pt_br: arquivos
sr_cyrl: фајлови
tt: Файллар

# sFILETRANSFER_FILES_SENT
source: Files sent
az: Fayllar göndərildi
be: Файлы дасланы
fo: Fílur sendar
gd: Faidhle air an cur
hy: Ֆայլեր ուղարկվել են
ms: Fail dihantar
nn: Filer sende
pt_br: Arquivos enviados
sr_cyrl: фајлови послати
tt: Файл җибәрелде

# sFILETRANSFER_FILES_RECEIVED
source: Files received
az: Fayıllar qəbul olundu
be: Файлы атрыманы
fo: Fílur móttiknar
gd: Faidhlichean a fhuair thu
hy: Ֆայլեր են ստացվել
ms: Fail diterima
nn: Filer mottekne
pt_br: Arquivos recebidos
sr_cyrl: Фајлови примљени
tt: Файл алынды

# sFILETRANSFER_MULTI_DOWNLOAD_ALL
source: Download all
az: Hamısını yüklə
be: Спампаваць усё
fo: Tak alt niður
gd: Luchdaich a-nuas na h-uile
hy: Ներբեռնել բոլորը
ms: Muat turun semua
nn: Last ned alle
pt_br: Baixar todos
sr_cyrl: Преузми све
tt: Бөтенесен дә йөкләргә

# sFILETRANSFER_MULTI_CANCEL_ALL
source: Cancel all
az: Hamısını ləğv et
be: Скасаваць усё
fo: Angra alt
gd: Sguir dhen a h-uile
hy: Չեղարկել բոլորը
ms: Batal semua
nn: Avbryt alle
pt_br: Cancelar todos
sr_cyrl: Откажи све
tt: Барысынан да баш тартырга

# sFILETRANSFER_SENT_TO_IN_BRACES_ONE
source: (sent to <a href="{%link%}">{%n%} person</a>)
az: (<a href="{%link%}">{%n%} şəxsə</a> göndərildi)
be: (даслана <a href="{%link%}">{%n%} чалавеку</a>)
fo: (sent til <a href="{%link%}">{%n%} persón</a>)
gd: (air a chur gu <a href="{%link%}">{%n%} duine</a>)
hy: (ուղարկել <a href="{%link%}">{%n%} անձի</a>)
ms: (hantar kepada <a href="{%link%}">{%n%} orang</a>)
nn: (sendt til <a href="{%link%}">{%n%} person</a>)
tt: (<a href="{%link%}">{%n%} кешегә</a> җибәрергә)

# sFILETRANSFER_SENT_TO_IN_BRACES_MANY
source: (sent to <a href="{%link%}">{%n%} people</a>)
az: (<a href="{%link%}">{%n%} şəxsə</a> göndərildi)
be: (даслана <a href="{%link%}">{%n%} людзям</a>)
fo: (sent til <a href="{%link%}">{%n%} fólk</a>)
gd: (air a chur gu <a href="{%link%}">{%n%} daoine</a>)
hy: (ուղարկել <a href="{%link%}">{%n%} անձի</a>)
ms: (hantar kepada <a href="{%link%}">{%n%} orang</a>)
nn: (sendt til <a href="{%link%}">{%n%} personar</a>)
tt: (<a href="{%link%}">{%n%} кешеләргә</a> җибәрергә)

# sFILETRANSFER_SENT_TO_IN_BRACES_EVERYONE
source: (sent to <a href="{%link%}">everyone</a>)
az: (<a href="{%link%}">hərkəsə</a> göndərildi)
be: (даслана <a href="{%link%}">ўсім</a>)
fo: (sent til <a href="{%link%}">{%n%} øll</a>)
gd: (air a chur dhan <a href="{%link%}">a h-uile duine</a>)
hy: (ուղարկել <a href="{%link%}">{%n%} անձի</a>)
ms: (hantar kepada <a href="{%link%}">semua orang</a>)
nn: (sendt til <a href="{%link%}">alle</a>)
tt: (<a href="{%link%}">Бөтенесенә дә</a> җибәрергә)

# sFILETRANSFER_SENT_TO_ONE
source: Sent to <a href="{%link%}">{%n%} person</a>
az: <a href="{%link%}">{%n%} şəxsə</a> göndərildi
be: Даслана <a href="{%link%}">{%n%} чалавеку</a>
fo: Sent til <a href="{%link%}">{%n%} persón</a>
gd: Air a chur gu <a href="{%link%}">{%n%} duine</a>
hy: Ուղարկել <a href="{%link%}">{%n%} անձի</a>
ms: Hantar kepada <a href="{%link%}">{%n%} orang</a>
nn: Sendt til <a href="{%link%}">{%n%} person</a>
tt: <a href="{%link%}">{%n%} Кешегә</a> җибәрергә

# sFILETRANSFER_SENT_TO_MANY
source: Sent to <a href="{%link%}">{%n%} people</a>
az: <a href="{%link%}">{%n%} şəxsə</a> göndərildi
be: Даслана <a href="{%link%}">{%n%} людзям</a>
fo: Sent til <a href="{%link%}">{%n%} fólk</a>
gd: Air a chur gu <a href="{%link%}">{%n%} daoine</a>
hy: Ուղարկել <a href="{%link%}">{%n%} անձի</a>
ms: Hantar kepada <a href="{%link%}">{%n%} orang</a>
nn: Sendt til <a href="{%link%}">{%n%} personar</a>
tt: <a href="{%link%}">{%n%} Кешеләргә</a> җибәрергә

# sFILETRANSFER_SENT_TO_EVERYONE
source: Sent to <a href="{%link%}">everyone</a>
az: <a href="{%link%}">Hərkəsə</a> göndərildi
be: Даслана <a href="{%link%}">ўсім</a>
fo: Sent til <a href="{%link%}">{%n%} øll</a>
gd: Air a chur dhan <a href="{%link%}">a h-uile duine</a>
hy: Ուղարկել <a href="{%link%}">բոլորին</a>
ms: Hantar kepada <a href="{%link%}">semua orang</a>
nn: Sendt til <a href="{%link%}">alle</a>
tt: <a href="{%link%}">Бөтенесенә дә</a> җибәрергә

# sFILETRANSFER_SENDING_TO_IN_BRACES_ONE
source: (sending to <a href="{%link%}">{%n%} person</a>)
az: (<a href="{%link%}">{%n%} şəxsə</a> göndərilir)
be: (дасылаецца <a href="{%link%}">{%n%} чалавеку</a>)
fo: (sendir til <a href="{%link%}">{%n%} persón</a>)
gd: ('ga chur gu <a href="{%link%}">{%n%} duine</a>)
hy: (ուղարկում է <a href="{%link%}">{%n%} անձին</a>)
ms: (menghantar kepada <a href="{%link%}">{%n%} orang</a>)
nn: (sender til <a href="{%link%}">{%n%} person</a>)
tt: (җибәрелә <a href="{%link%}">{%n%} кешегә</a>)

# sFILETRANSFER_SENDING_TO_IN_BRACES_MANY
source: (sending to <a href="{%link%}">{%n%} people</a>)
az: (<a href="{%link%}">{%n%} şəxsə</a> göndərilir)
be: (дасылаецца <a href="{%link%}">{%n%} людзям</a>)
fo: (sendir til <a href="{%link%}">{%n%} fólk</a>)
gd: ('ga chur gu <a href="{%link%}">{%n%} daoine</a>)
hy: (ուղարկում է <a href="{%link%}">{%n%} մարդկանց</a>)
ms: (menghantar kepada <a href="{%link%}">{%n%} orang</a>)
nn: (sender til <a href="{%link%}">{%n%} personar</a>)
tt: (җибәрелә <a href="{%link%}">{%n%} кешеләргә</a>)

# sFILETRANSFER_SENDING_TO_IN_BRACES_EVERYONE
source: (sending to <a href="{%link%}">everyone</a>)
az: (<a href="{%link%}">Hərkəsə</a> göndərilir)
be: (дасылаецца <a href="{%link%}">ўсім</a>)
fo: (sendir til <a href="{%link%}">{%n%} øll</a>)
gd: ('ga chur dhan <a href="{%link%}">a h-uile duine</a>)
hy: (ուղարկում է <a href="{%link%}">բոլորին</a>)
ms: (menghantar kepada <a href="{%link%}">semua orang</a>)
nn: (sender til <a href="{%link%}">ealle</a>)
pt_br: (enviando para <a href="{%link%}">todos</a>)
tt: (җибәрелә <a href="{%link%}">һәрберсенә</a>)

# sFILETRANSFER_SENDING_TO_ONE
source: to <a href="{%link%}">{%n%} person</a>...
az: <a href="{%link%}">{%n%} şəxsə</a>...
be: <a href="{%link%}">{%n%} чалавеку</a>...
fo: til <a href="{%link%}">{%n%} persón</a>...
gd: gu <a href="{%link%}">{%n%} duine</a>...
hy: <a href="{%link%}">{%n%} անձի</a>...
ms: kepada <a href="{%link%}">{%n%} orang</a>...
nn: til <a href="{%link%}">{%n%} person</a>...
tt: <a href="{%link%}">{%n%} кешегә</a>...

# sFILETRANSFER_SENDING_TO_MANY
source: to <a href="{%link%}">{%n%} people</a>...
az: <a href="{%link%}">{%n%} şəxsə</a>...
be: <a href="{%link%}">{%n%} людзям</a>...
fo: til <a href="{%link%}">{%n%} fólk</a>...
gd: gu <a href="{%link%}">{%n%} daoine</a>...
hy: <a href="{%link%}">{%n%} անձի</a>...
ms: kepada <a href="{%link%}">{%n%} orang</a>...
nn: til <a href="{%link%}">{%n%} personar</a>...
tt: <a href="{%link%}">{%n%} кешеләргә</a>...

# sFILETRANSFER_SENDING_TO_EVERYONE
source: to <a href="{%link%}">everyone</a>...
az: <a href="{%link%}">hərkəsə</a>...
be: <a href="{%link%}">усім</a>...
fo: til <a href="{%link%}">{%n%} øll</a>...
gd: dhan <a href="{%link%}">a h-uile duine</a>...
hy: <a href="{%link%}">յուրաքանչյուրին</a>...
ms: kepada <a href="{%link%}">semua orang</a>...
nn: til <a href="{%link%}">alle</a>...
pt_br: para <a href="{%link%}">todos</a>...
tt: <a href="{%link%}">һәрберсенә</a>...

# sFILETRANSFER_SUMMARY_MORE_FILES
source: %d more file(s)
az: %d daha artıq fayl
be: яшчэ файлаў = %d
fo: %d fleiri fíla/fílur
gd: %d faidhlichean a bharrachd
hy: %d այլ ֆայլեր
ms: %d fail lagi
nn: %d fleire filer
sr_cyrl: %d више фајл(ова)
tt: тагын файлны(ларны): %d

# sFILESIZE_PREFIXES_ASYNC
source: \K\M\G\T
be: \К\М\Г\Т
hy: \Կ\Մ\Գ\Տ
tt: \К\М\Г\Т

# sFILESIZE_UNIT_ASYNC
source: B
az: Bayt
be: байт
hy: Բ
sr_cyrl: Б
tt: байт

# sCONTACT_MSG_MULTIPLE_SENT
source: contacts sent
az: əlaqəyə göndərildi
be: кантакты дасланы
fo: vinaupplýsingar sendir
gd: luchd-aithne air a chur
hy: կոնտակտ է ուղարկվել
ms: kenalan hantar
nn: kontaktar sende
sr_cyrl: послати контакти
tt: бәйләнешләр җибәрелде
