Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSILENT_GUI_CAPTION
source: Confirm silent mode
az: Lal vəziyyətə keçid təsdiqi
be: Пацвердзіць пераход у нямы рэжым
be@tarask: Пацьвердзіць бязгучны стан
br: Kadarnaat ar mod didrouz
bs: Potvrdite tihi način
cy: Cadarnhau modd ddistaw
eu: Berretsi Modu isila
fo: Vátta ljóðloysi
ga: Dearbhaigh an mód tostach
gd: Dearbhaich am modh sàmhach
hi: साइलेंट मोड सुनिश्चित करें
hy: Հաստատել անձայն եղանակը
km: បញ្ជាក់​របៀប​ស្ងាត់
mk: Потврди Без гласно
ms: Sahkan mod senyap
nn: Stadfest stillemodus
pt_br: Confirmar modo silencioso
sq: Mirato mënyrën e heshtur
sr_cyrl: Потврди тихи режим
ta: அமைதி முறைக்கு உறுதிப்படுத்தவும்
tg: Реҷаи бесадоро таъйид кунед
tt: Тавышсыз хәлгә күчүне расларга
ug: ئاۋازسىز ھالەتنى جەزىملەش
ur: خاموش طرز کی توثیق کریں

# sSILENT_GUI_TITLE
source: Confirm silent mode
az: Lal vəziyyətə keçid təsdiqi
be: Пацвердзіць пераход у нямы рэжым
be@tarask: Пацьвердзіць бязгучны стан
br: Kadarnaat ar mod didrouz
bs: Potvrdite tihi način
cy: Cadarnhau modd ddistaw
eu: Berretsi Modu isila
fo: Vátta ljóðloysi
ga: Dearbhaigh an mód tostach
gd: Dearbhaich am modh sàmhach
hi: साइलेंट मोड सुनिश्चित करें
hy: Հաստատել անձայն եղանակը
km: បញ្ជាក់​របៀប​ស្ងាត់
mk: Потврди Без гласно
ms: Sahkan mod senyap
nn: Stadfest stillemodus
pt_br: Confirmar modo silencioso
sq: Mirato mënyrën e heshtur
sr_cyrl: Потврди тихи режим
ta: அமைதி முறைக்கு உறுதிப்படுத்தவும்
tg: Реҷаи бесадоро таъйид кунед
tt: Тавышсыз хәлгә күчүне расларга
ug: ئاۋازسىز ھالەتنى جەزىملەش
ur: خاموش طرز کی توثیق کریں

# sF_STARTCOMCHAT_RBTN1
source: Anyone can post messages.
az: Hər kəs ismarıc göndərə bilər.
be: Дасылаць паведамленні ў гэты чат можа кожны
be@tarask: Дасылаць паведамленьні могуць усе.
br: Gallout a ra an holl postañ kemennadennoù.
bs: Svako može ostaviti poruku
cy: Unrhyw un yn gallu anfon negeseuon
eu: Edonork idatz ditzake mezuak.
fo: Øll kunnu senda boð.
ga: Is féidir le duine ar bith teachtaireachtaí a scríobh.
gd: Faodaidh duine sam bith teachdaireachdan a phostadh.
hi: कोई भी संदेश दर्ज कर सकता है
hy: Բոլորը կարող են գրել։
km: គ្រប់គ្នា​អាច​​ប្រកាស​សារ។
mk: Секој може да прати пораки.
ms: Sesiapa sahaja boleh mengepos mesej.
nn: Alle kan sende meldingar.
pt_br: Qualquer um pode postar mensagens no chat
sq: Çdokush mund të postojë mesazhe.
sr_cyrl: Сви могу да објављују поруке.
ta: யாரும் செய்திகளை அனுப்ப முடியும்.
tg: Ҳар касе метавонад паём гузорад
tt: Бу чатка һәркем хәбәр җибәрә ала
ug: ھەرقانداق كىشى ئۇچۇر يوللىيالايدۇ
ur: کوئی بھی پیغام بھیج سکتا ہے-

# sF_STARTCOMCHAT_RBTN2
source: Participants need permission to start posting.
az: İştirakçılar ismarıc göndərmək üçün icazə almalıdırlar.
be: Удзельнікам патрабуецца мой дазвол на дасыланне паведамленняў
be@tarask: Каб пісаць, удзельнікі мусяць атрымаць дазвол.
br: Aotreet e rank bezañ ar berzhidi a-raok kregiñ da bostañ.
bs: Učesnicima treba dozvola da počnu ostavljati poruke
cy: Mae
eu: Partehartzaileek baimena behar dute mezuak idazten hasteko
fo: Luttakarunum tørvar loyvi at senda boð.
ga: Teastaíonn cead ó rannpháirtithe sular féidir leo teachtaireachtaí a scríobh.
gd: Feumaidh com-pàirtichean cead mus urrainn dhaibh puist a chur.
hi: सहभागियों को दर्ज करना प्रारंभ करने के लिए अनुमति की आवश्यकता होगी
hy: Մասնակիցներին պետք է իմ թույլտվությունը հաղորդագրություն ուղարկելու համար
km: អ្នក​ចូល​រួម​ត្រូវ​ការ​សិទ្ធិ​ដើម្បី​ចាប់ផ្ដើម​ការ​ប្រកាស។
mk: На учесниците им е потребна дозвола за да отпочнат со праќање.
ms: Peserta perlu keizinan untuk mula mengepos.
nn: Deltakarar treng løyve for å sende meldingar.
pt_br: Os participantes precisam da minha permissão para postar mensagens
sq: Pjesëmarrësve iu duhet leja për të filluar të postojnë.
sr_cyrl: Учесницима треба дозвола да би могли да објављују.
ta: பங்கேற்பாளர்கள் தகவல் அனுப்ப அனுமதி வேண்டும்.
tg: Иштирокдорон бо иҷозати ман паём мегузоранд
tt: Катнашучылардан хәбәр җибәрү өчен миннән рөхсәт таләп ителә
ug: قاتناشچىلار ئۇچۇر يوللاش ئۈچۈن ئىجازەت ئېلىشى كېرەك
ur: شرکا کو پیغمات ارسال کرنےکے لیے اجازت کی ضرورت ہے-

# sF_STARTCOMCHAT_RBTN3
source: Participants need permission to start reading and posting.
az: İştirakçılar ismarıc oxumaq və göndərmək üçün icazə almalıdırlar.
be: Удзельнікам патрабуецца мой дазвол на чытанне і дасыланне паведамленняў
be@tarask: Каб чытаць альбо пісаць, удзельнікі мусяць атрымаць дазвол.
br: Aotreet e rank bezañ ar berzhidi a-raok gallout lenn pe postañ.
bs: Učesnicima treba dozvola da počnu čitati i ostavljati poruke
cy: Rhaid i gyfranwyr gael caniatâd cyn dechrau darllen a chofnodi.
eu: Partehartzaileek baimena behar dute irakurtzen eta mezuak idazten hasteko
fo: Luttakarunum tørvar loyvi at lesa og senda boð.
ga: Teastaíonn cead ó rannpháirtithe sular féidir leo teachtaireachtaí a léamh nó scríobh.
gd: Feumaidh com-pàirtichean cead mus urrainn dhaibh puist a chur 's a leughadh.
hi: सहभागियों को दर्ज करने एवं पढने लिए अनुमति की आवश्यकता होगी
hy: Մասնակիցներին պետք է իմ թույլտվությունը` հաղորդագրությունները կարդալու և գրելու համար:
km: អ្នក​ចូល​រួម​ត្រូវ​ការ​សិទ្ធិ​ដើម្បី​ចាប់ផ្ដើម​អាន និង​ប្រកាស។
mk: На учесниците им е потребна дозвола за да отпочнат со читање и испраќање.
ms: Peserta perlu keizinan untuk mula membaca dan mengepos.
nn: Deltakarar treng løyve for å lese og sende meldingar.
pt_br: Os participantes precisam da minha permissão para ler e postar mensagens
sq: Pjesëmarrësve iu duhet leja për të filluar leximin dhe postimin.
sr_cyrl: Учесницима треба дозвола да би могли да читају и објављују.
ta: பங்கேற்பாளர்கள் தகவல் அனுப்ப அல்லது வாசிக்க அனுமதி வேண்டும்.
tg: Иштирокдорон бо иҷозати ман мехонанд ва паём мегузоранд
tt: Катнашучыларга укуга һәм хәбәр җибәрүгә миннән рөхсәт таләп ителә
ug: قاتناشچىلار ئۇچۇر يوللاش ۋە ئوقۇش ئۈچۈن ئىجازەت ئېلىشى كېرەك
ur: شرکا کو پیغمات پڑھنے اور ارسال کرنےکے لیےاجازت کی ضرورت ہے-

# sMAINMENU_TOOLS_START_PUBLIC_CHAT
source: Start Public IM
az: İctimai söhbətə başla
be: Пачаць публічны чат
be@tarask: Распачаць адкрытую гутарку
br: Sevel ur Flap Foran nevez
bs: Pokreni Javni Razgovor
cy: Dechrau Sgwrs Negeseuon (IM) Cyhoeddus
eu: Hasi ageriko txata
fo: Starta alment kjatt
ga: Tosaigh TM Poiblí
gd: Tòisich air IM poblach
hi: सार्वजनिक IM प्रारंभ करें
hy: Սկսել հանրային չաթ
km: ចាប់ផ្ដើម IM សាធារណៈ
mk: Отпочни јавен разговор
ms: Mulakan IM awam
nn: Start open tekstsamtale
pt_br: Iniciar Papo Skype
sq: Nis MÇ Publike
sr_cyrl: Покрени јавну размену тренутних порука
ta: பொது உடனடிசெய்தி தொடங்கவும்
tg: Оғози сӯҳбати ошкоро
tt: Ачык чат башларга
ug: ئاممىۋى سۆھبەت باشلاش
ur: عوامی فوری پیغام شروع کریں

# sF_CHAT_NOTIFY_TITLE
source: Notification settings
az: Bildiriş tənzimləri
be: Налады апавяшчэння
be@tarask: Налады спавяшчэньняў
br: Arventennoù kemenn
bs: Podešenja obavještenja
cy: Gosodiadau hysbysiadau
eu: Jakinarazpen-ezarpenak
fo: Kjatt-fráboðan
ga: Socruithe fógraí
gd: Roghainnean nam brathan
hi: नोटीफीकेसन सेटिंग
hy: Ծանուցման կարգավորումներ
km: ការ​កំណត់​ការ​ជូនដំណឹង
mk: Поставувања за известувањата
ms: Tetapan pemberitahuan
nn: Varselinnstillingar
pt_br: Configurações de notificação
sq: Cilësimet e njoftimit
sr_cyrl: Поставке обавештења
ta: அறிவிப்பு அமைப்புகள்
tg: Танзимоти огоҳиҳо
tt: Белдерүләрне көйләү
ug: ئۇقتۇرۇش تەڭشەكلىرى
ur: اعلانات کی ترتیبات

# sF_CHAT_NOTIFY_CAPTION
source: IM notification settings
az: Söhbət bildirişləri tənzimləri
be: Налады чат-апавяшчэння
be@tarask: Налады спавяшчэньняў гутаркі
br: Arventennoù kemenn ar Flap Foran
bs: Podešenja obavještenja u Razgovorima
cy: Gosodiadau hysbysiadau negeseuon (IM)
eu: Txataren jakinarazpen-ezarpenak
fo: Stillingar fyri kjatt-fráboðan
ga: Socruithe fógraí TM
gd: Roghainnean nam brathan IM
hi: लोग जोडें
hy: Չաթի ծանուցման կարգավորումներ
km: ការ​កំណត់​ការ​ជូនដំណឹង IM
mk: Поставувања за известувања за инстант пораки
ms: Tetapan pemberitahuan IM
nn: Varselinnstillingar for direktemeldingar
pt_br: Configurações de Notificações de Chat
sq: Cilësimet e njoftimit të MÇ
sr_cyrl: Поставке обавештења тренутних порука
ta: உடனடிசெய்தி அறிவிப்பு அமைப்புகள்
tg: Танзимоти огоҳиҳои паёмҳо
tt: Чат-белдерүләрен көйләү
ug: سۆھبەت كۆرسەتمە تەڭشەكلىرى
ur: فوری پیغامات کے اعلانات کی ترتیبات

# sF_CHAT_NOTIFY_BTN_OK
source: OK
az: Oldu
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Ados
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Vo red
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_CHAT_NOTIFY_BTN_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_CHAT_NOTIFY_RB1
source: Notify me
az: Bildir
be: Апавяшчаць мяне
be@tarask: Паведамляць мне
br: Kemenn din
bs: Obavijesti me
cy: Hysbyswch fi
eu: Ni ohartarazi
fo: Gev mær boð
ga: Inis dom
gd: Cuir fios thugam
hi: मुझे सूचित करें
hy: Տեղեկացնել
km: ជូន​ដំណឹង​ខ្ញុំ
mk: Извести ме
ms: Maklum saya
nn: Varsle meg
pt_br: Me avise
sq: Më njofto
sr_cyrl: Обавештавај ме
ta: எனக்கு தெரிவிக்கவும்
tg: Маро огоҳ кун
tt: Мине искәртергә
ug: مېنى ۋاقىپلاندۇر
ur: مجھے اطلاع دیں

# sF_CHAT_NOTIFY_RB2
source: Do not notify me
az: Bildirmə
be: Не апавяшчаць мяне
be@tarask: Не паведамляць мне
br: Arabat kemenn din
bs: Ne obavještavaj me
cy: Pedio gadael i mi wybod
eu: Ni ez ohartarazi
fo: Gev mær ikki boð
ga: Ná hinis dom
gd: Na cuir fios thugam
hi: मुझे सूचित ना करें
hy: Չծանուցել ինձ
km: កុំ​ជូន​ដំណឹង​ខ្ញុំ
mk: Не ме известувај
ms: Jangan maklum saya
nn: Ikkje varsle meg
pt_br: Não avisar
sq: Mos më njofto
sr_cyrl: Не обавештавај ме
ta: எனக்கு தெரிவிக்காதே
tg: Маро огоҳ макун
tt: Мине искәртмәскә
ug: مېنى ۋاقىپلاندۇرما
ur: مجھے اطلاع نہ دیں

# sF_CHAT_NOTIFY_RB3
source: Notify me only if these words are mentioned:
az: Bildir, yalnız bu sözlər istifadə olunduqda:
be: Апавяшчаць мяне, толькі пры наяўнасці наст. слоў:
be@tarask: Паведамляць мне толькі калі згадваюцца словы:
br: Kemenn din ma verker ar gerioù-mañ hepken :
bs: Obavijesti me samo ako su ove riječi pomenute:
cy: Fy hysbysu dim ond pan ceir y geiriau hyn eu crybwyll:
eu: Ni ohartarazi hitz hauek agertuz gero:
fo: Gev mær bert boð, tá hesi orð eru í kjattinum:
ga: Inis dom amháin má deirtear na focail seo:
gd: Cuir fios thugam nuair a nochdas na faclan a leanas:
hi: मुझे तभी आगाह करें अगर ये शब्द मौजूद हों
hy: Տեղեկացնել, եթե այս բառները նշված են՝
km: ជូនដំណឹង​ខ្ញុំ​ប្រសិនបើ​ពាក្យ​ទាំងនេះ​ត្រូវ​បាន​បង្ហាញ៖
mk: Извести ме само ако следниве зборови се спомнати:
ms: Hanya maklum saya jika perkataan ini disebut:
nn: Varsle meg berre om desse orda er nemnde:
pt_br: Me avise se alguma dessas palavras forem mencionadas:
sq: Më njofto vetëm nëse këto fjalë janë cekur:
sr_cyrl: Обавештавај ме само ако се помињу следеће речи:
ta: இந்த வார்த்தைகள் பற்றி மட்டும் எனக்கு தெரிவிக்கவும்:
tg: Танҳо агар ин вожаҳо ёдовар шуда бошанд, маро огоҳ кун:
tt: Киләсе сүзләр булганда гына искәртергә:
ug: ئەگەر تۆۋەندىكىدەك سۆزلەر يېزىلغاندىلا مېنى ۋاقىپلاندۇر:
ur: مجھے اطلاع دیں جب یہ الفاظ کہے جائیں:

# sF_CHAT_NOTIFY_LB_HEADER1
source: IM notifications will alert you when something new happens in this IM.
az: Söhbət bildirişləri sizə söhbətin bütün xəbərlərindən agah olmağa kömək edəcək.
be: Чат-апавяшчэнні дапамогуць вам быць у курсе ўсіх навінаў гэтага чата.
be@tarask: Спавяшчэньні гутаркі паведамяць вам, калі нешта адбылося ў гутарцы.
br: Keloù a vo kaset deoc'h pa c'hoarvezo tra pe dra er Flap-mañ.
bs: Obavještenja za razgovore će vas upozoriti kada se nešto novo desi u ovom razgovoru.
cy: Bydd hysbysiadau negeseuon yn gadael i chi wybod pan mae rhywbeth newydd yn digwydd yn y sgwrs hwn.
eu: Txat-jakinarazpenak, txat honetan zerbait gertatzen denean ohartaraziko dizu.
fo: Kjatt-fráboðanin kunnar teg, um nakað nýtt hendir í kjattinum.
ga: Tabharfaidh na fógraí seo rabhadh duit nuair a tharlaíonn rud éigin sa chomhrá seo.
gd: Tàirngidh brathan IM d' aire nuair a thachras dad ùr san IM seo.
hi: इस IM में अगर कुछ नया होगा तो आपको IM नोटीफीकेसन भेज दिया जायेगा
hy: Չաթ-ծանուցումը կարող է տեղեկացնել այս չաթի բոլոր նորություններին:
km: ការ​ជូនដំណឹង IM នឹង​ជូន​ដំណឹង​អ្នក​នៅ​ពេល​មាន​អ្វី​មួយ​កើត​ឡើង​ក្នុង IM នេះ។
mk: Ќе добиете известување само ако се случи нешто ново во оваа инстант порака.
ms: Pemberitahuan IM akan maklumkan anda jika sesuatu yang baru berlaku dalam IM ini.
nn: Direktemeldingsvarsling varslar deg når det hender noko nytt i denne samtalen.
pt_br: Notificações deste chat só serão exibidas se algo novo acontecer.
sq: Njoftimet e MÇ do t'iu njoftojnë kur ndonjë gjë e re ndodh në këtë MÇ.
sr_cyrl: Обавештења тренутних порука ће вас упозорити када се догоди нешто ново у овој тренутној поруци.
ta: உடனடிசெய்தியில் அறிவிப்புகள் ஏதாவது புதிதாய் வந்தால் உங்களுக்கு எச்சரிக்கும்.
tg: Огоҳиҳои паёмӣ шуморо аз навигариҳои ин сӯҳбат огоҳ месозад.
tt: Чат белдерүләре шушы чатның бөтен яңалыкларын белеп торырга ярдәм итәчәк.
ug: سۆھبەت ئۇقتۇرۇشلىرى، بۇ سۆھبەتتە بىرەر يېڭى ئىش يۈز بەرگەندە سىزگە ئۇقتۇرىدۇ.
ur: فوری پیغامات کے اعلانات آپ کو آگاہی دیں گے جب اس فوری پیغام میں کچھ نیا قیام پذیر ہوتا ہے-

# sF_CHAT_NOTIFY_LB_HEADER2
source: The conversation window will blink in the taskbar or reopen if you have closed it.
az: Söhbət pəncərəsi tapşırıqlar lövhəsində görünəcək və ya söhbət əvvəl bağlanıbsa açılacaq.
be: Акно чата пачне міргаць на панэлі задачаў ці адкрыецца, калі чат быў раней закрыты.
be@tarask: Вакно размовы будзе мігцець у паліцы задач або зноўку адчыніцца, калі яго былі зачынілі.
br: Blinkañ ar raio ar prenestr Flap e barrenn ar poelladoù pe addigeriñ ma oa bet serret.
bs: Prozor razgovora će trepnuti na taskbar-u ili se ponovo otvoriti ako ste ga zatvorili.
cy: Bydd y ffenestr sgwrs yn flachio yn y bar tasgau neu'n ailagor os wedi ei gau.
eu: Txataren leihoak ataza-barran klikatu egingo du edo itxi baduzu, berriro irekiko da.
fo: Kjatt-gluggin blinkar niðast til høgru ella verður sjónligur aftur, um tú hevur latið hann aftur.
ga: Caochfaidh fuinneog an chomhrá sa mbarra tascanna, nó athosclófar é má bhí sé dúnta.
gd: Priobaidh uinneag a' chòmhraidh air bàr nan saothair no fosglaidh e a-rithist ma bhios tu air a dhùnadh.
hy: Զրույցի պատուհանը կսկսի թարթել taskbar-ում կամ այն կբացվի՝ եթե նախկինում փակված է եղել:
km: បង្អួច​សន្ទនា​នឹង​ភ្លឺ​ភ្លែតៗ​ក្នុង​របារ​ភារកិច្ច ឬ​បើក​ឡើង​វិញ​ប្រសិនបើ​អ្នក​បាន​បិទ​វា។
mk: Разговарачкот прозорец ќе светне во стартната лента или повторно ке се отвори ако сте го затвориле.
ms: Tetingkap perbualan akan berkelip dalam palang tugas atau dibuka semula jika anda menutupnya.
nn: Samtalevindauget vil blinke i oppgåvelinja eller opne seg igjen om du har late det att.
pt_br: Esta janela vai aparecer na barra de tarefas ou abrir se você fechou antes
sq: Dritarja e bisedës do të vezullojë në shiritin e detyrave ose rihape nëse e keni mbyllur atë.
sr_cyrl: Прозор разговора ће затреперити у траци задатака или се поново отворити ако сте га затворили.
ta: உரையாடல் சாளரம் டாஸ்க்பாரில் சிமிட்டினால் அல்லது நீங்கள் மூடியதை மீண்டும் திறந்தால்.
tg: Равзанаи сӯҳбат дар панели масъалаҳо чашмак мезанад ё агар пӯшида бошад боз мешавад.
tt: Әгәр чат элегрәк ябылган булса, мәсьәләләр панелендә чат тәрәзәсе җемелди башлый яки ачылачак.
ug: ھالەت قۇرىدىكى سۆھبەت كۆزنىكى چاقنايدۇ ياكى يېپىلغان بولسا ئۇ قايتا ئېچىلىدۇ.
ur: گفتگو کی کھڑکی، ونڈوز ٹاسک بار میں چمکے گی یا اگر بند کر دی گئی ہے تو دوبارہ کھل جیے گی-

# sF_CHAT_NOTIFY_LB_FOOTER
source: Enter single words separated by spaces.
az: Boşluq qoyaraq fərdi sözlər daxil edin
be: Увядзіце асобныя словы праз прабелы
be@tarask: Упішыце праз прагал асобныя словы.
br: Merkit gerioù klok dispartiet gant esaouennoù.
bs: Unesite pojedinačne riječi rastavljene praznim mjestom
cy: Rhowch eiriau unigol wedi ei wahanu gan fylchau.
eu: Sartu hitz bakunak zuriuneekin bereiztuta.
fo: Skriva einkult orð við gloppi ímillum
ga: Cuir focail aonair isteach le spásanna eatarthu.
gd: Cuir a-steach faclan fa leth le beàrnan eatarra.
hi: एक एक शब्द प्रविष्ट करें एक एक खाली जगह दे कर
hy: Մուտքագրեք բառերը բացատով:
km: បញ្ចូល​ពាក្យ និង​ញែក​ពួកវា​ដោយ​ចន្លោះ​មិន​ឃើញ
mk: Внеси одделени зборови.
ms: Masukkan satu perkataan yang terpisah dengan jarak.
nn: Skriv inn enkle ord med mellomrom.
pt_br: Insira palavras separadas por espaços
sq: Shkruaj fjalë të vetme të ndara me anë të hapësirave.
sr_cyrl: Унесите појединачне речи раздвојене размацима.
ta: இடைவெளிகளால் பிரிக்கப்பட்ட ஒற்றை சொற்களை உள்ளிடவும்.
tg: Вожаҳоро ҷудогона нависед
tt: Аерым сүзләрне акъюл аша кертегез.
ug: سۆزلەر ئارىسىغا بوشلۇق قويۇپ ئايرىپ كىرگۈزىڭ
ur: الفاظ حرف مسافت سے جدا کر کے درج کریں

# sCHAT_STATUSMESSAGE_APPLICANT
source: Waiting to join.<br />You can't post messages in this conversation until the host has accepted you.
az: İştirak üçün icazə gözləyirik.<br />İdarəçi icazəsi olmadan bu söhbətə ismarıc göndərə bilməzsiniz
be: Чакаем дазволу на злучэнне.<br />Вы не можаце дасылаць паведамленні ў гэты чат, пакуль не атрымаеце дазвол мадэратара.
be@tarask: Чакаем дазволу далучыцца.<br />Пакуль гаспадар не дазволіць, нельга будзе ўдзельнічаць у гутарцы.
br: O c'hortoz a-raok kemer perzh.<br/>N'oc'h ket evit kemer perzh er gaoz-mañ a-raok bezañ bet aotreet gant an ostiz.
bs: Čekanje da se pridruži.<br/>ne možete ostaviti poruku u ovom razgovoru dok Vas domaćin ne prihvati
cy: Yn aros i ymuno.<br />Ni allwch gyfrannu negeseuon i'r sgwrs hon nes mae'r gwesteiwr wedi eich derbyn.
eu: Parte hartzeko zain.<br />Ezin duzu elkarrizketa honetara mezurik bidali onartua izan arte.
fo: Biðar eftir at koma uppí.<br/>Tú kanst ikki senda boð í hesari samrøðu, fyrr enn tú ert góðtikin av vertinum.
ga: Ar feitheamh.<br />Níl cead agat teachtaireachtaí a scríobh sa chomhrá seo go dtí go nglacfaidh an t-óstach leat.
gd: A' feitheamh.<br />Chan urrainn dhut teachdaireachdan a phostadh sa chòmhradh seo mus leig an t-òstair a-steach thu.
hi: जुड़ने के लिए प्रतिक्षा में है… <br/> जब तक मेजबान आपको स्वीकार नहीं कर लेता तब तक आप इस वार्तालाप में संदेश पोस्ट नहीं कर सकते हैं.
hy: Սպասում է միանալուն։<br /> Դուք չեք կարող ուղարկել հաղորդագրություն այս չաթ, մինչ չստանաք թույլտվություն մոդերատորից:
km: រង់​ចាំ​ចូល​រួម។<br />អ្នក​មិន​អាច​ប្រកាស​សារ​នៅ​ក្នុង​ការ​សន្ទនា​នេះ​រហូត​ដល់​ម៉ាស៊ីន​​បាន​ទទួល​យល់​អ្នក។
mk: Причекајте за да се приклучите.<br/>Можете да испраќате пораки во разговорот додека домаќинот не Ве прифати.
ms: Menunggu untuk sertai.<br />Anda tidak boleh pos mesej ini dalam perbualan sehinggalah hos menerima anda.
nn: Ventar på å bli med.<br/>Du kan ikkje sende meldingar før verten har godteke deg.
pt_br: Aguardando para participar<br />Você não poderá postar mensagens até que o moderador aceite sua participação.
sq: Duke pritur për tu bashkëngjitur.<br />Ju nuk mund të postoni mesazhe në këtë bisedë derisa pritësi t'iu ketë pranuar juve.
sr_cyrl: Чека да се придружи.<br/>Није могуће објављивати поруке у овом разговору све док вас домаћин не прихвати.
ta: இணைய காத்திருக்கிறது. <br />ஹோஸ்ட் உங்களை அனுமதிக்கும்வரை உங்களால் இந்த உரையாடலில் செய்திகளை வெளியிட முடியாது.
tg: Мунтазири иҷозаи ҳамроҳшавӣ.<br />То гирифтани иҷозаи модератор шумо ба ин сӯҳбат паём ирсол карда наметавонед
tt: Керергә рөхсәт көтәбез.<br /> Модератордан рөхсәт алмыйча, бу чатка хәбәр җибәрә алмыйсыз.
ug: قېتىلىش ئۈچۈن كۈتىۋاتىدۇ<br/>ساھىپخان سىزنى قوبۇل قىلغانغا قەدەر ئۇچۇر يوللىيالمايسىز
ur: شامل ہونے کا انتظار ہے-<br /> آپ اس گفتگو میں پیغامات ارسال نہیں کر سکتے جب تک میزبان آپ کو قبول نہ کر لے-

# sCHAT_STATUSMESSAGE_LISTENER
source: You are currently not allowed to post messages.
be@tarask: Вы пакуль ня можаце дасылаць паведамленьні.
br: N'oc'h ket aotreet da gemer perzh evit poent.
bs: Trenutno Vam nije dozvoljeno da ostavljate poruke
cy: Ni ydych eto yn cael rhoi negeseuon.
eu: Ez duzu mezuak idazteko baimenik
ga: Níl cead agat teachtaireachtaí a scríobh faoi láthair.
hi: आपको फिलहाल संदेश पोस्ट करने की अनुमति नहीं है
km: បច្ចុប្បន្ន​អ្នក​មិន​ត្រូវ​បាន​អនុញ្ញាត​​ដើម្បី​ប្រកាស​សារ។
mk: Моментално не ви е дозволено испраќање пораки.
sq: Ju tani për tani nuk jeni të lejuar të postoni mesazhe.
tg: Феълан, шумо ба ин сӯҳбат паём ирсол карда наметавонед.
ug: ھازىرچە سىزنىڭ ئۇچۇر يوللىشىڭىزغا ئىجازەت يوق
ur: آپ کو فی الوقت پیغامات ارسال کرنے کی اجازت نہیں ہے-

# sCHAT_MENU_NOTIFICATIONS
source: IM Notification Settings
az: Söhbət Bildirişləri Tənzimləri
be: Налады чат-апавяшчэнняў
be@tarask: Налады спавяшчэньняў гутаркі
br: Arventennoù kemenn ar Flap Foran
bs: Podešenja obavještenja u Razgovorima
cy: Gosodiadau Hysbysiadau Negeseuon (IM)
eu: Berehalako mezuen jakinarazpen-ezarpenak
fo: Stillingar fyri kjatt-fráboðan
ga: Socruithe Fógraí TM
gd: Roghainnean nam brathan IM
hi: IM नोटीफीकेसन सेटिंग
hy: Չաթի ծանուցման կարգավորումներ
km: ការ​កំណត់​ការ​ជូនដំណឹង IM
mk: Поставувања за известувања за инстант пораки
ms: Tetapan Pemberitahuan IM
nn: Instillingar for varsling i direktemelding
pt_br: Notificação de Configuração do Papo Skype
sq: Cilësimet e njoftimit të MÇ
sr_cyrl: Поставке обавештења тренутних порука
ta: உடனடிசெய்தி அறிவிப்பு அமைப்புகள்
tg: Танзимоти огоҳиҳои сӯҳбат
tt: Чат-белдерүләрен көйләүләр
ug: سۆھبەت كۆرسەتمە تەڭشەكلىرى
ur: فوری پیغامات کے اعلانات کی ترتیبات

# sCHAT_MEMBER_KICKED
source: %s removed %s from this conversation.
az: %s bu söhbətdən %s adlı şəxsi kənarlaşdırdı.
be: %s выдаліў (-ла) %s з гэтай размовы.
be@tarask: %s выдаляе %s з размовы.
br: %s en/he deus argaset %s eus ar gaoz-mañ.
bs: %s je izbacio %s iz ovog razgovora
cy: Tynnodd %s %s o'r sgwrs hon.
eu: %s(e)k %s elkarrizketa honetatik baztertu du.
fo: %s blakaði %s úr hesum kjattinum
ga: Ruaig %s %s as an gcomhrá seo.
gd: Thug %s air falbh %s on chòmhradh seo.
hi: %s ने %s को वार्तालाप से हटाया
hy: %s-ն ջնջել է %s-ին այս խոսակցությունից:
km: %s បាន​លុប​ %s ចេញ​ពី​ការ​សន្ទនា​នេះ។
mk: %s одбиени %s од овој разговор.
ms: %s membuang %s dari perbualan ini.
nn: %s kasta ut %s frå denne samtalen.
pt_br: %s excluiu %s desta conversa.
sq: %s largoi %s nga kjo bisedë.
sr_cyrl: Корисник %s је уклоњен %s из овог разговора.
ta: %s ஆல் %s இந்த உரையாடலில் இருந்து நீக்கப்பட்டார்.
tg: %s ҳазф кард (-а) %s-ро аз ин суҳбат.
tt: %s бу әңгәмәдән %s бетерде.
ug: %s %s نى بۇ سۆھبەتتىن چىقىرىۋەتتى
ur: %s نے %s کو گفتگو سے نکال دیا-

# sF_CHAT_PIC_CAPTION
source: Conversation picture
az: Söhbətin şəkli
be: Аватар чата
be@tarask: Малюнак размовы
br: Skeudenn Flap
bs: Slika uz razgovor
cy: Llun y sgwrs
eu: Solasaldiaren irudia
fo: Kjattmynd
ga: Íomhá an chomhrá
gd: Dealbh còmhraidh
hi: वार्तालाप चित्र
hy: Չաթի նկարը
km: រូបភាព​ការ​សន្ទនា
mk: Слика од разговорот
ms: Gambar perbualan
nn: Samtalebilde
pt_br: Imagem do Chat
sq: Imazhi i pikturës
sr_cyrl: Слика разговора
ta: உரையாடல் படம்
tg: Расми сӯҳбат
tt: Чат аватары
ug: سۆھبەت رەسىمى
ur: گفتگو کی تصویر

# sF_CHAT_PIC_LB_CAPTION
source: Conversation picture
az: Söhbətin şəkli
be: Аватар чата
be@tarask: Малюнак размовы
br: Skeudenn Flap
bs: Slika uz razgovor
cy: Llun y sgwrs
eu: Solasaldiaren irudia
fo: Kjattmynd
ga: Íomhá an chomhrá
gd: Dealbh còmhraidh
hi: वार्तालाप चित्र
hy: Չաթի նկարը
km: រូបភាព​​ការ​សន្ទនា
mk: Слика од разговорот
ms: Gambar perbualan
nn: Samtalebilde
pt_br: Imagem do Chat
sq: Imazhi i pikturës
sr_cyrl: Слика разговора
ta: உரையாடல் படம்
tg: Расми сӯҳбат
tt: Чат аватары
ug: سۆھبەت رەسىمى
ur: گفتگو کی تصویر

# sF_CHAT_PIC_LBC_LIBRARY
source: Picture library
az: Şəkil seçimi
be: Агляд аватараў
be@tarask: Бібліятэка малюнкаў
br: Skeudennaoueg
bs: Biblioteka slika
cy: Llyfrgell llun
eu: Irudi-liburutegia
fo: Myndasavn
ga: Leabharlann Íomhánna
gd: Leabharlann nan dealbhan
hi: चित्र लाइब्रेरी
hy: Նկարների շտեմարանը
km: បណ្ណាល័យ​រូបភាព
mk: Библиотека
ms: Pustaka gambar
nn: Bildebibliotek
pt_br: Biblioteca de imagens
sq: Biblioteka e imazheve
sr_cyrl: Библиотека слика
ta: படத்தொகுப்பு
tg: Кушодани расмҳо
tt: китапханә сурәтләмәләре
ug: رەسىم ئامبىرى
ur: تصویری لائبرری
