Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_UPGRADE_BTN_QUIT
source: Quit Skype
az: Skype-dan Çıxış
be: Выйсці са Skype
be@tarask: Выйсьці са Skype
br: Kuitaat Skype
bs: Zatvori Skype
cy: Gadael Skype
eu: Irten Skype-tik
fo: Sløkk Skype
ga: Scoir Skype
gd: Fàg Skype
hi: स्काइप बंद करें
hy: Փակել Skype-ը
km: ចេញ​ពី​ស្កាយភ៍​
mk: Напушти го Skype
ms: Keluar dari Skype
nn: Avslutt Skype
pt_br: Sair do Skype
sq: Ndërpre Skype
sr_cyrl: Напусти Skype
ta: வெளியேறு
tg: Баромадан аз Skype
tt: Skype-тан чыгарга
ug: Skype دىن چېكىنىش
ur: اسکائپ اختتام کر دیں

# sF_UPGRADE_BTN_RETRY
source: Retry
az: Bir Daha Sına
be: Паспрабаваць яшчэ раз
be@tarask: Паспрабаваць
br: Klask en-dro
bs: Pokušaj ponovo
cy: Ail-geisio
eu: Saiatu berriro
fo: Royn aftur
ga: Atriail
gd: Feuch ris a-rithist
hi: पुनः प्रयास करें
hy: Կրկնել
km: ព្យាយាម​ម្ដងទៀត
mk: Повторно
ms: Cuba lagi
nn: Prøv ein gong til
pt_br: Tentar novamente
sq: Riprovo
sr_cyrl: Покушај поново
ta: மறுமுயற்சி
tg: Талоши дигар
tt: Кабатларга
ug: قايتا سىناش
ur: دوبارہ کشش کریں

# sF_UPGRADE_FAILED_CAPTION
source: Problem during download
az: Yükləmə xətası
be: Праблема загрузкі
be@tarask: Выявілася праблема, калі спампоўвалі
br: Kudenn e-ser pellgargañ
bs: Problem tokom preuzimanja
cy: Problem wrth lawrlwytho
eu: Arazoa jaitsieran
fo: Trupulleikar at taka niður
ga: Tharla fadhb i rith na híosluchtaithe
gd: Mearachd rè an luchdaidh a-nuas
hi: डाउनलोड के वक़्त त्रुटी
hy: Խնդիրներ բեռնման ընթացքում
km: មាន​បញ្ហា​អំឡុង​ពេល​ទាញ​យក
mk: Проблем при преземањето
ms: Masalah semasa muat turun
nn: Problem under nedlastinga
pt_br: Problema ao fazer download
sq: Problem gjatë shkarkimit
sr_cyrl: Проблем приликом преузимања
ta: பதிவிறக்கும் போது சிக்கல்
tg: Мушкилот зимни боргирӣ
tt: йөкләү вакытында килеп чыккан проблема
ug: چۈشۈرۈۋاتقاندا مەسىلە كۆرۈلدى
ur: ڈاؤن لوڈ کے ساتھ مسلہ ہے

# sF_UPGRADE_FAILED_TEXT1
source: Download of the Skype update failed.
az: Skype yeniləməsi yüklənməsi zamanı xəta baş verdi.
be: Збой падчас загрузкі абнаўлення Skype.
be@tarask: Не ўдалося спампаваць абнаўленьне Skype.
br: C'hwitet pellgargañ an hizivadenn
bs: Preuzimanje Skype nadgradnje nije uspjelo.
cy: Methodd lawrlwythiad diweddariad Skype.
eu: Skype-ren eguneratzearen jaitsierak huts egin du.
fo: Tað miseydnaðist at taka Skype niður.
ga: Theip ar an íosluchtú nuashonrú Skype.
gd: Dh'fhàillig luchdadh a-nuas an ùrachaidh Skype.
hi: स्काइप का अपडेट डाउनलोड असफल
hy: Skype-ի թարմացման բեռնման ձախողում։
km: បាន​បរាជ័យ​ក្នុង​ការ​ទាញ​យក​បច្ចុប្បន្នភាព​ស្កាយភ៍។
mk: Неуспешно преземање на ажурирањето за Skype.
ms: Muat turun kemaskini Skype gagal.
nn: Mislykka nedlasting av Skype-oppdateringa.
pt_br: Falha no download da atualização do Skype.
sq: Shkarkimi i përditësim Skype dështoi.
sr_cyrl: Преузимање исправке за Skype није успело.
ta: ஸ்கைப் புதுப்பிக்கப்பட்ட பதிவிறக்கம் தோல்வி.
tg: Барӯзгардонии Skype қатъ шуд.
tt: Skype яңартуларын йөкләү мәлендәге тоткарлык.
ug: Skype يېڭىلاشنى چۈشۈرۈش مەغلۇب بولدى.
ur: سکائپ کی جدتوں کا ڈاؤن لوڈ ہونا ناکام ہو گیا

# sF_UPGRADE_FAILED_TEXT2
source: to go online and download the upgrade manually.
az: veb səhifədən yükləyin və özünüz yeniləyin.
be: каб самастойна загрузіць абнаўленне з сайта.
be@tarask: каб выйсьці ў сеціва ды спампаваць абнаўленьне самастойна.
br: evit pellgargañ an hizivadenn ma-unan.
bs: da se konektujete i ručno preuzmete nadgradnju.
cy: i fynd ar-lein a lawrlwytho'r uwchraddiad eich hun.
eu: eguneratzea zerorrek jaitsi
fo: fyri at fara á netið at dagføra sjálv/ur.
ga: dul ar líne agus an leagan nua a íosluchtú de láimh.
gd: a dhol air loidhne 's an t-ùrachadh a luchdadh a-nuas a làimh.
hi: ऑनलाइन जा कर खुद से अपग्रेड डाउनलोड करने के लिए
hy: թարմացումները ձեռադիր բեռնելու համար։
km: ទៅ​លើ​បណ្ដាញ ហើយ​ទាញ​យក​ភាព​ទាន់​សម័យ​ដោយដៃ។
mk: вклучете се и преземете ја надградбата рачно.
ms: pergi atas talian dan muat turun tatar secara manual.
nn: for å kople til og laste ned oppgraderinga manuelt.
pt_br: para se conectar e fazer download manual da atualização.
sq: për të shkuar në linjë dhe shkarkoni përditësimin me dorë.
sr_cyrl: да бисте отишли на мрежу и ручно преузели исправку.
ta: இணையத்திற்கு போய் நீங்களாக பதிவிறக்கி மேம்படுத்தவும்.
tg: гузариш ба боркунӣ тавассути саҳифаи искойп.
tt: Яңартуны веб-сайттан кулдан йөкләү өчен
ug: توردا ھالەتتە تۇرۇپ چۈشۈرۈپ ئاندىن قول ئارقىلىق يېڭىلاڭ.
ur: آن لائن ہونے کے لیے جدت بذات خود ڈاؤن لوڈ کریں-

# sF_UPGRADE_FAILED_LINK
source: Click here
az: Bura basın
be: Націсніце тут
be@tarask: Пстрыкніце тут,
br: Klikañ amañ
bs: Kliknite ovdje
cy: Cliciwch yma
eu: Klik egin hemen
fo: Trýst her
ga: Brúigh anseo
gd: Briog an-seo
hi: यहाँ क्लिक करें
hy: Սեղմեք այստեղ
km: ចុច​ទីនេះ
mk: Кликнете тука
ms: Klik di sini
nn: Trykk her
pt_br: Clique aqui
sq: Kliko këtu
sr_cyrl: Кликните овде
ta: இங்கே சொடுக்கவும்
tg: Инҷоро ангушт занед
tt: Шушында чирттерегез
ug: بۇ يەرنى چېكىڭ
ur: ادھر ٹک کریں

# sF_SEARCH_RESULTS
source: Search results
be@tarask: Вынікі пошуку
br: Disoc'hoù an enklask
bs: Rezultati pretrage
cy: Chwilio canlyniadau
eu: Bilaketaren emaitzak
ga: Torthaí cuardaigh
hi: खोज के नतीजे
km: ស្វែងរក​លទ្ធផល
mk: Резултати од барањето
sq: Rezultatet e kërkimit
tg: Натиҷаи ҷустуҷӯ
ug: نەتىجە ئىزدەش
ur: نتائج تلاش کریں

# sF_OPTIONS_SMS_STATUS_LB10
source: You do not have enough Skype Credit to send a code
az: Şifrəni göndərmək üçün Hesabınızda kifayət qədər vəsait yoxdur
be: На рахунку Skype не хапае грошаў, каб даслаць код
be@tarask: Вам нестае крэдыту ў Skype, каб даслаць код
br: N'hoc'h eus ket kredoù Skype a-walc'h evit kas ur c'hod
bs: Nemate dovoljno Skype Kredita za slanje kôda
cy: Nid oes gennych ddigon o gredyd Skype i anfon cod.
eu: Ez duzu Skype kreditu nahikoa kodea bidaltzeko
fo: Tú hevur ikki nóg nógv Skype-kreditt fyri at senda kotu
ga: Níl go leor Creidmheas Skype agat chun cód a sheoladh
gd: Chan eil creideas Skype gu leòr agad gus còd a chur
hi: आपके पास कोड भेजने के लिए पर्याप्त स्काइप क्रेडिट नहीं है
hy: Կոդը ուղարկելու համար չունեք Skype-ի Հաշիվ
km: អ្នក​មិន​មាន​ឥណទាន​ស្កាយភ៍​គ្រប់គ្រាន់​ដើម្បី​ផ្ញើ​កូដ​​នេះ​ទេ
mk: Немате доволно Skype кредит за да го испратите кодот
ms: Anda tidak mempunyai Kredit Skype yang mencukupi untuk menghantar kod
nn: Du har ikkje nok Skype-kreditt for å sende kode
pt_br: Você não tem Crédito Skype suficiente para enviar um código
sq: Ju nuk keni Skype Kredi të mjaftueshme për ta dërguar një kod
sr_cyrl: Немате довољно Skype кредита да бисте послали кôд
ta: உங்களுக்கு குறியீடு அனுப்ப போதுமான ஸ்கைப் கிரெடிட் இல்லை
tg: Барои ирсоли рамз дар суратҳисобатон маблағ кофӣ нест
tt: Код җибәрү өчен сезнең исәптә акча җитешми.
ug: بىر كود ئەۋەتىش ئۈچۈن يېتەرلىك Skype كىرېدىتى يوق
ur: آپ کے پاس کوڈ بھیجنے کے لیے ناکافی اعزازیہ موجود ہے

# sF_UPGRADE_UPTODATE
source: You already have the latest version of Skype installed.
az: Qurulmuş Skype ən yeni növdür.
be: Усталяваная версія Skype з'яўляецца самай апошняй.
be@tarask: Вы ўжо ўсталявалі найноўшую вэрсію Skype.
br: Ober a rit dija gant stumm nevesañ SKype.
bs: Već imate instaliranu posljednju verziju Skype-a.
cy: Mae'r fersiwn diweddaraf o Skype eisoes wedi'i osod gennych.
eu: Skype-ren azkenengo bertsioa instalatuta duzu.
fo: Tú hevur longu nýggjastu útgávu av Skype
ga: Tá an leagan is úra de Skype suiteáilte cheana agat
gd: Tha an tionndadh as ùire de Skype agad mu thràth.
hi: आपके पास नवीनतम स्काइप पहले से मौजूद है
hy: Տեղադրված Skype-ի տարբերակը ամենավերջինն է։
km: អ្នក​មាន​កំណែ​​ស្កាយភ៍​ថ្មី​បំផុត​ដែល​បាន​ដំឡើង។
mk: Вие веќе ја имате последната верзија на Skype
ms: Anda sudah mempunyai versi terkini Skype terpasang.
nn: Du nyttar den siste utgåva av Skype.
pt_br: Você já tem a última versão do Skype instalada.
sq: Keni të instaluar versionin e fundit të Skype.
sr_cyrl: Већ је инсталирана најновија верзија Skypeа.
ta: உங்களுக்கு ஏற்கனவே சமீபத்திய ஸ்கைப் பதிப்பு நிறுவப்பட்டுள்ளது.
tg: Нусхаи Skype-и шумо ба барӯз ниёз надорад.
tt: Әле куелган Skype версиясе иң соңгы булып тора
ug: سىز ئاللابۇرۇن Skype نىڭ ئەڭ يېڭى نۇسخىسىنى ئورناتتىڭىز.
ur: آپ کے پاس پہلے سےسکائپ کا جدید ترین نسخہ نصب ہے-

# sF_UPGRADE_UPTODATE_CAPTION
source: Check for update
az: Yeniləmə yoxlanışı
be: Праверыць наяўнасць абнаўленняў
be@tarask: Зірнуць абнаўленьні
br: Klask an hizivadennoù
bs: Provjera nadgradnje
cy: Canfod am ddiweddariad
eu: Egiaztatu eguneratzeak daudela
fo: Leita eftir dagføring
ga: Téigh ar thóir nuashonrú
gd: Thoir sùil airson ùrachadh
hi: अपडेट जांचे
hy: Ստուգել թարմացումները
km: ពិនិត្យមើល​បច្ចុប្បន្នភាព
mk: Провери за ажурирања
ms: Periksa kemaskini
nn: Sjå etter oppdateringar
pt_br: Verificar se há atualização
sq: Kontrollo për përditësim
sr_cyrl: Потражите исправку
ta: புதுப்பிப்பு சரிபார்க்கவும்
tg: Санҷиши барӯзӣ
tt: Яңартуны тикшерү
ug: يېڭى نۇسخىسىنى تەكشۈرۈش
ur: جدت کا معائینہ کریں

# sF_MULTICHAT_CLOSE_WARNING
source: There is an unsent message in this IM. Are you sure you want to close it?
az: Bu söhbətdə göndərilməmiş ismarıc var. Bu söhbəti bağlamaq istədiyinizə əminsiniz?
be: У гэтым чаце ёсць недасланае паведамленне. Вы ўпэўнены, што жадаеце закрыць гэты чат?
be@tarask: У гутарцы засталося недасланае паведамленьне. Ці ўпэўненыя вы, што хочаце зачыніць яе?
br: Unan eus kemennadennoù ar gaoz-mañ n'eo ket bet kaset c'hoazh. Ha fellout a ra deoc'h he serriñ memes tra ?
bs: Postoje neposlate poruke u ovom razgovoru. Jeste li sigurni da želite da zatvorite ovaj razgovor?
cy: Mae yna neges heb ei hanfon yma. Ydych yn sicr eisiau ei gau?
eu: Bidali gabeko mezu bat duzu. Ziur al zaude irten nahi duzula?
fo: Har er eini ósend boð í kjattinum. Ert tú vís/ur í, at tú vilt lata aftur?
ga: Tá teachtaireacht nach bhfuil seolta sa comhrá seo. An bhfuil tú cinnte gur mian leat é a dhúnadh?
gd: Tha teachdaireachd san IM seo nach deach a chur. A bheil thu cinnteach gu bheil thu airson a dhùnadh?
hi: इस im में एक अत्यावश्यक संदेश है। आप निश्चित रूप से इसे बंद करना चाहते हैं?
hy: Այս չաթում առկա է չուղարկված հաղորդագրություն: Դուք վստա՞հ եք, որ ցանկանում եք փակել տվյալ չաթը։
km: មាន​សារ​ដែល​មិន​បាន​ផ្ញើ​ក្នុង IM នេះ។ តើ​អ្នក​ប្រាកដ​ជា​ចង់​បិទ​វា​ឬ?
mk: Имате неиспратена порака.Дали сте сигурни дека сакате да ја затворите
ms: Terdapat mesej belum dihantar dalam IM ini. Anda pasti mahu menutupnya?
nn: Ei melding er ikkje sendt i denne tekstsamtalen. Vil du avslutte likevel?
pt_br: Há uma mensagem não enviada neste chat. Tem certeza de que deseja fechá-lo?
sq: Ekziston një mesazh i padërguar në këtë MÇ. A jeni të sigurtë që ju doni ta mbyllni atë?
sr_cyrl: У овој размени тренутних порука постоји непослата порука. Јесте ли сигурни да желите да је затворите?
ta: உடனடிச் செய்தியில் ஒரு அனுப்பாத செய்தி உள்ளது. நீங்கள் அதை மூட வேண்டுமா?
tg: Дар ин сӯҳбат паёми ирсолнашуда ҳаст. Ин сӯҳбатро пӯшидан мехоҳед?
tt: Бу чатта җибәрелмәгән хәбәр бар. Чынлап та бу чатны ябаргамы?
ug: كۆزنەكتە تېخى ئەۋەتىلمىگەن بىر ئۇچۇر بار. ئۇنى چوقۇم ياپماقچىمۇسىز؟
ur: ایک غیر ترسیل شدہ پیغام اس کھڑکی میں موجود ہے- کیا آپ واقعی اسے بند کرنا چاہتے ہیں؟

# sF_MULTICHAT_CLOSE_WARNING_TITLE
source: Close conversation window
az: Ünsiyyət pəncərəsini bağla
be: Закрыць акно размовы
be@tarask: Зачыніць вакно размовы
br: Serriñ prenestr ar flap
bs: Zatvori prozor razgovora
cy: Cau ffenestr sgwrs
eu: Itxi txat-leihoa
fo: Lat samrøðuglugga aftur.
ga: Dún Fuinneog an Chomhrá
gd: Dùin uinneag a' chòmhraidh
hi: वार्तालाप विंडो बंद करें
hy: Փակել զրույցի պատուհանը
km: បិទ​បង្អួច​សន្ទនា
mk: Затвори го разговарачкиот прозорец
ms: Tutup tetingkap perbualan
nn: Lat att samtalevindauget
pt_br: Fechar janela de chat
sq: Mbyll dritaren e bisedimit
sr_cyrl: Затвори прозор разговора
ta: உரையாடல் சாளரம் மூடு
tg: Пушидани равзанаи сӯҳбат
tt: Әнгәмә тәрәзәсен ябарга
ug: سۆھبەت كۆزنىكىنى يېپىش
ur: گفتگو کی کھڑکی بند یر دیں

# sF_MULTICHAT_CLOSE_WARNING_CAPTION
source: Close conversation window
az: Ünsiyyət pəncərəsini bağla
be: Закрыць акно размовы
be@tarask: Зачыніць вакно размовы
br: Serriñ prenestr ar flap
bs: Zatvori prozor razgovora
cy: Cau ffenestr sgwrs
eu: Itxi txat-leihoa
fo: Lat samrøðuglugga aftur.
ga: Dún Fuinneog an Chomhrá
gd: Dùin uinneag a' chòmhraidh
hi: वार्तालाप विंडो बंद करें
hy: Փակել զրույցի պատուհանը
km: បិទ​បង្អួច​សន្ទនា
mk: Затвори го прозорецот за разговор
ms: Tutup tetingkap perbualan
nn: Lat att samtalevindauget
pt_br: Fechar janela de chat
sq: Mbyll dritaren e bisedimit
sr_cyrl: Затвори прозор разговора
ta: உரையாடல் சாளரம் மூடு
tg: Пушидани равзанаи сӯҳбат
tt: Әнгәмә тәрәзәсен ябарга
ug: سۆھبەت كۆزنىكىنى يېپىش
ur: گفتگو کی کھڑکی بند کریں

# sFILETRANSFER_STATUS_NO_CAPABILITY
source: The other person is on a device that doesn't let them receive files.
az: Qarşı tərəf fayl qəbuluna imkan verməyən bir avadanlıq istifadə edir.
be: Абсталяванне карыстальніка, з якім вы размаўляеце, не дазваляе прымаць файлы.
be@tarask: Гэты чалавек карыстаецца прыладаю, якая не дазваляе прымаць файлы.
br: N'eo ket skoret an treuzkas restroù gant ar resever.
bs: Druga strana ne podržava prijenos dokumenata
cy: Mae'r person arall ar ddyfais na sy'n caniatáu iddynt dderbyn ffeiliau.
eu: Beste pertsona, fitxategiak jasotzen uzten ez dion gailuren bat erabiltzen ari da.
fo: Mótpartur brúkar eina eind, sum ikki kann taka ímóti fílum.
ga: Ní thacaíonn an duine eile le aistriú comhaid
gd: Tha an neach eile air uidheam nach eil a' leigeil leat faidhlichean fhaighinn.
hi: दूसरा व्यक्ति एक ऐसे यन्त्र पर है जो फाइल प्राप्त नहीं कर सकता
hy: Օգտվողի սարքավորումները, ում հետ որ դուք շփվում եք, չեն թույլատրում ընդունել ֆայլեր:
km: ម្នាក់​ផ្សេង​ទៀត​នៅ​លើ​ឧបករណ៍​ដែល​​មិន​អនុញ្ញាត​ឲ្យ​ពួកគេ​ទទួល​ឯកសារ។
mk: Другата личност користи уред кој не дозволува примање на датотеки.
ms: Individu lain pada peranti tidak membenarkannya menerima fail.
nn: Den andre personen er på ei eining som ikkje støttar filoverføringar.
pt_br: A outra parte está em um aparelho que não permite o recebimento de arquivos
sq: Person tjetër është në një pajisje që nuk e lejon atë të pranojë skedarë.
sr_cyrl: Друга особа користи уређај који јој не дозвољава да прима датотеке.
ta: மற்ற நபர் ஒரு சாதனத்தில் உள்ளார் எனவே கோப்புகளை பெறமுடியாது.
tg: Дастгоҳи ҳамсӯҳбати шумо имкони қабули парвандаро надорад
tt: Сез аралашкан кулланучының коралы, файллар кабул итә алмый.
ug: باشقا قوللانچىلار ھۆججەت ئۇزۇتىشنى قوللىمايدۇ
ur: دوسرے شخص ایسے الہ پر ہے جو فائل وصول نہیں کر سکتا-

# sF_PAYMENTS_ERROR2_TEXT
source: Due to technical issues, please
be@tarask: Існуюць пэўныя тэхнічныя праблемы, таму, калі ласка,
br: Abalamour da gudennoù teknikel, trugarez da
bs: Zbog tehničkih stvari, molimo
cy: Am resymau technegol,
eu: Arazo teknikoengatik, mesedez
ga: Mar gheall ar fhadhb theicniúil,
hi: तकनीकी कारणों की वजह से, कृपया
km: ដោយ​សារ​បញ្ហា​បច្ចេកទេស, សូម
mk: Поради технички проблеми, Ве молам
sq: Për shkak të çështjeve teknike, ju lutem
tg: Роҷеъ ба мушкилоти фаннӣ, лутфан,
ug: تېخنىكىلىق مەسىلە سەۋەبلىك،
ur: تکنیکی وجوہات کی وجہ سے، برائے مہربانی

# sF_PAYMENTS_ERROR_LINK
source: continue your payment in the Skype webstore using your web browser.
be@tarask: аплаціце ў сеціўнае краме Skype праз аглядальнік сеціва.
br: echuiñ gant ho paeamant e stal enlinenn Skype dre implijout ho merdeer Kenrouedad.
bs: nastavite vašu uplatu u Skype web radnji pomoću svog web pretraživača
cy: parhewch gyda'ch taliad yn siop Skype gyda'ch porwr we.
eu: Jarraitu zure ordainketa nabigatzailetik egiten Skype-ren webean.
ga: téigh ar aghaidh le d'íocaíocht sa siopa Gréasáin Skype le do líonléitheoir.
hi: स्काइप वेब स्टोर पर अपनी भुगतान वेब ब्राउज़र पर चालू रखें
km: បន្ត​​ការ​បង់​​ប្រាក់​របស់​អ្នក​នៅ​ក្នុង​ហាង​បណ្ដាញ​ស្កាយភ៍​ដោយ​ប្រើ​កម្មវិធី​អ៊ីនធឺណិត​របស់​អ្នក។
mk: продолжете го Вашето плаќање во Skype веб продавницата употребувајќи го Вашиот веб пребарувач
sq: vazhdo pagesën tuaj në shitoren në linjë të Skype duke përdorur ueb shfletuesin tuaj.
tg: супоришатонро ба Skype тавассути фурӯшгоҳи интернетӣ пардохт кунед.
ug: تور كۆرگۈچنى ئىشلىتىپ Skype تور دۇكىنىدىكى سودىڭىزنى داۋام قىلىڭ
ur: سکائپ کی ویب دکان میں اپنے متظاهر کے ذریعہ اپنی ادائیگی جاری رکھیں-

# sF_CONFIRM_DELETE
source: Delete
az: Sil
be: Выдаліць
be@tarask: Сьцерці
br: Diverkañ
bs: Izbriši
cy: Dileu
eu: Garbitu
fo: Strika
ga: Scrios
gd: Sguab às
hi: मिटायें
hy: Ջնջել
km: លុប
mk: Избриши
ms: Padam
nn: Slett
pt_br: Excluir
sq: Fshih
sr_cyrl: Избриши
ta: நீக்கு
tg: Ҳазф бикун
tt: Бетерергә
ug: ئۆچۈر
ur: حذف کردیں

# sF_CONFIRM_RESET
source: Reset
az: Sıfırla
be: Скінуць
be@tarask: Узнавіць
br: Mat eo
bs: Resetuj
cy: Ail-osod
eu: Berrezarri
fo: Nulstilla
ga: Athshocraigh
gd: Ath-shuidhich
hi: रिसेट
hy: Ետարկել
km: កំណត់​ឡើងវិញ
mk: Ресетирај
ms: Tetap semula
nn: Still tilbake
pt_br: Redefinir
sq: Rivë
sr_cyrl: Успостави почетне вредности
ta: மீட்டமை
tg: Ба ҳолати аввалия баргардон
tt: Ташларга
ug: قايتا بەلگىلە
ur: رد بعد از مقرر

# sF_CONFIRM_QUIT
source: Quit
az: Çıxış
be: Выйсці
be@tarask: Выйсьці
br: Kuitaat
bs: Zatvori
cy: Gadael
eu: Irten
fo: Sløkk
ga: Scoir
gd: Fàg an-seo
hi: छोडें
hy: Փակել
km: ចេញ
mk: Излези
ms: Keluar
nn: Avslutt
pt_br: Sair
sq: Ndërpre
sr_cyrl: Затвори
ta: வெளியேறு
tg: Анҷом бидеҳ
tt: Чыгу
ug: چېكىن
ur: اختتام کریں

# sF_CONFIRM_LEAVE
source: Leave
az: Ayrıl
be: Выйсці
be@tarask: Выйсьці
br: Mont kuit
bs: Napusti
cy: Gadael
eu: Irten
fo: Far út
ga: Fág
gd: Fàg
hi: छोडें
hy: Դուրս գալ
km: ចាក​ចេញ
mk: Напушти
ms: Tinggalkan
nn: Gå ut
pt_br: Sair
sq: Braktis
sr_cyrl: Напусти
ta: விட்டுவிடு
tg: Баро
tt: Җибәрергә
ug: ئايرىل
ur: چھوڑ جائیں

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country and then enter the number Example: Select United Kingdom and enter 020 5555 1212
az: Nömrə yanlış daxil edilib. Əvvəlcə ölkə seçin, daha sonra telefon nömrəsini daxil edin. Məsələn, Azərbaycanı seçin və nömrəni daxil edin
be@tarask: Тэлефонны нумар упісалі з памылкамі. Спачатку абярыце краіну, а потым упішыце нумар. Напрыклад, абярыце Вялікабрытанію ды ўпішыце «020 5555 1212»
br: Faziek eo an niverenn a glaskit pellgomz dezhi. Dibabit ar Stad ha merkit an niverenn, mar plij. Da skouer : Dibabit Frañs ha merkit 02 98 45 67 89
bs: Broj nije ispravno unesen. Molimo izaberite zemlju i onda unesite broj. Npr.: Izaberite Bosnia and Herzegovina i unesite broj 035 123 456
cy: Nid yw'r rhif ffôn wedi ei roi yn gywir. Dewiswch y wlad ac yna rhowch y rhif. Er enghraifft, dewiswch "United Kingdom" ac yna rhowch 01286 000 111.
eu: Zenbakia oker dago. Lehenik herrialdea aukeratu eta ondoren idatzi zenbakia. Adb: Aukeratu Erresuma Batua eta idatzi 020 5555 1212
fo: Nummarið, tú royndi at leggja afturat, kom ikki inn av røttum. Tú mást velja land og síðani skriva nummarið inn. Til dømis: Vel Bretland og skriva 020 5555 1212
ga: Níor chuir tú an uimhir ghutháin isteach go ceart. Caithfidh tú an tír a roghnú, ansin cuir an uimhir isteach. Mar shampla: Roghnaigh 'An Ríocht Aontaithe' agus cuir 020 5555 1212 isteach
gd: Cha do chuir thu a-steach an àireamh mar bu chòir. Tagh an dùthaich is cuir a-steach an àireamh an uairsin. Mar eisimpleir, tagh an Rìoghachd Aonaichte is cuir a-steach 020 5555 1212
hi: आपने जो फ़ोन नंबर डायल करने का प्रयास किया वह सही से प्रविष्ट नहीं किया गया है । सुनिश्चित करें की आप सर्वप्रथम देश चुने फिर नंबर जिसे आप कॉल करना चाहते हैं । उदहारण: चुने भारत फिर डायल करें
hy: Համարը սխալ է մուտքագրված։ Սկզբում ընտրեք երկիրը, այնուհետև մուքագրեք հեռախոսահամարը. Օրինակ, ընտրեք Հայաստանը և մուտքագրեք (10,55,77,91,93,94,95,96,98,99) 12 34 56
km: មិន​បាន​បញ្ចូល​លេខ​ទូរស័ព្ទ​ត្រឹមត្រូវ។ សូម​ជ្រើស​ប្រទេស ហើយ​បន្ទាប់​មក​បញ្ចូល​លេខ ឧទាហរណ៍៖ ជ្រើស​សហរដ្ឋ​អាមេរិក ហើយ​បញ្ចូល 020 5555 1212
mk: Телефонскиот број не е внесен исправно. Ве молиме изберете ја државата и тогаш внесете го бројот. Пример: Изберете Велика Британија и внесете 020 5555 1212
ms: Nombor telefon tidak dimasukkan dengan betul. Sila pilih negara kemudian masukkan nombor. Contohnya: Pilih Malaysia dan masukkan 020 5555 1212
nn: Du tasta inn nummeret feil. Vel land og tast inn nummeret Døme: Vel United Kingdom og skriv inn 020 555 1212
pt_br: O número não foi digitado corretamente. Selecione o país e, a seguir, digite o número. Exemplo: Selecione Reino Unido e digite 0207 555 1212
sq: Numri telefonik nuk është dhënë me saktësi. Ju lutem zgjedh shtetin dhe pastaj jepeni numrin Shembull: Përzgjedh Shqipëria dhe shtyp 020 5555 1212
ta: உள்ளிட்ட தொலைபேசி எண் தவறு. நாட்டினை தேர்ந்தெடுத்து பின் எண்ணை உள்ளிடவும். எடுத்துக்காட்டு: ஐக்கிய ராஜ்யம் பின் உள்ளிடவும் 020 5555 1212
tg: Рақами нодуруст гирифта шуд. Аввал, кишварро интихоб кунед, баъд рақами телефонро нависед. Мисол, Бритониёрро интихоб кунед ва 0207 555 1212 нависед
ug: نومۇر توغرا كىرگۈزىلمىدى. دۆلەتنى تاللاپ ئاندىن نومۇرنى كىرگۈزىڭ، مەسىلەن: ئەڭلىيەنى تاللاپ ئاندىن 0207 555 1212 نى كىرگۈزىڭ
ur: نمبر درست درج نہیں کیا گیا- برائے مہربانی ملک منتخب کریں اور پھر نمبر درج کریں- مثال کے طور پر: برطانیہ منتخب کریں اور 020 5555 1212 درج کریں

# sLOGIN_PROGRESS_LABEL
source: Skype is updating files. This may take some time.
az: Skype faylları yeniləyir. Bu bir qədər vaxt tələb edə bilər.
be: Skype абнаўляе файлы. Гэта можа заняць некаторы час.
be@tarask: Skype абнаўляе файлы. Гэта можа заняць пэўны час.
br: Emañ Skype oc'h hizivaat ar restroù. Ur frapadig amzer e c'hall padout.
bs: Skype vrši obnovu dokumenata. Ovo može potrajati neko vrijeme.
cy: Mae Skype yn diweddaru ffeiliau. Gall hyn gymryd peth amser.
eu: Skype, fitxategiak eguneratzen ari da. Honek minutu batzuk beharko ditu.
fo: Skype dagførir fílur. Tað kann taka eina løtu.
ga: Tá comhaid á nuashonrú ag Skype. D'fhéadfadh sé roinnt ama a thógáil.
gd: Tha Skype ag ùrachadh fhaidhlichean. Faodaidh gum feum seo greiseag.
hi: स्काइप फाइल्स अपडेट कर रहा है । इसमें कुछ समय लग सकता है
hy: Skype-ը թարմացնում է ֆայլերը: Դա կարող է որոշ ժամանակ տևել:
km: ស្កាយភ៍​កំពុង​ធ្វើ​បច្ចុប្បន្ន​ឯកសារ។ វា​អាច​ចំណាយ​ពេល​មួយ​ចំនួន។
mk: Skype се надоградува. Ова може да потрае некое време.
ms: Skype mengemaskini fail. Ia mengambil sedikit masa.
nn: Skype oppdaterer filer. Dette kan ta litt tid.
pt_br: O Skype está atualizando arquivos. Isso pode demorar um pouco.
sq: Skype është duke përditësuar skedarët. Kjo mund të merr ca kohë.
sr_cyrl: Skype ажурира датотеке. Ово може потрајати.
ta: ஸ்கைப் கோப்புகளை மேம்படுத்துகிறது. இதற்கு கொஞ்சம் நேரம் எடுக்கும்.
tg: Skype парвандаҳоро барӯз мекунад. Ин чанд лаҳза вақт талаб мекунад.
tt: Skype файлларны яңарта. Бу күпмедер бер вакыт алачак.
ug: Skype ھۆججەتلەرنى يېڭىلاۋەاتىدۇ. بۇ بىراز ۋاقىت ئالىدۇ.
ur: سکائپ جددید ہو رہا ہے- اس کو کچھ وقت لگ سکتا ہے-

# sF_USERPROFILE_PHONE_NOTE2
source: Enter the phone number with country or region code.
az: Nömrəni ölkə və ya bölgə kodu ilə birlikdə daxil edin
be: Увядзіце нумар з кодам краіны ці рэгіёна
be@tarask: Упішыце тэлефонны нумар разам з кодам краіны або мясцовасьці.
br: Merkit an niverenn gant ar c'hod Stad/takad.
bs: Unesite broj telefona sa pozivnim brojem uključujući i pozivni broj zemlje
cy: Rhowch y rhif ffôn yn gywir gyda'r cod gwlad neu ranbarth.
eu: Sartu telefono-zenbakia herrialde edo eskualdeko kodearekin.
fo: Skriva nummarið við landakotu
ga: Cuir an uimhir ghutháin isteach, le cód tíre/réigiúin.
gd: Cuir a-steach an àireamh fòn le còd na dùthcha no na sgìre.
hi: देश अथवा क्षेत्र कोड के साथ फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք հեռախոսահամարը երկրի կամ երկրամասի կոդով:
km: បញ្ចូល​​លេខ​ទូរស័ព្ទ​ជា​មួយ​លេខ​កូដ​តំបន់ ឬ​លេខ​កូដ​ប្រទេស។
mk: Внеси го телефонскиот број со поштенскиот код.
ms: Masukkan nombor telefon dengan kod negara atau wilayah.
nn: Tast inn nummeret med land- eller regionkode.
pt_br: Digite o número com o código de país e área.
sq: Shkruaj numri telefonik me kodin e shtetit ose të rajonit.
sr_cyrl: Унесите број телефона са позивним бројем земље или области.
ta: நாடு அல்லது பிரதேச குறியீட்டுடன் தொலைபேசி எண்ணை உள்ளிடவும்.
tg: Рақамро бо рамзи кишвар ё минтақа нависед.
tt: Номерны ил яки төбәк коды белән кертегез
ug: تېلېفون نومۇرىڭىزغا دۆلەت ياكى رايون نومۇرىڭىزنى قوشۇپ كىرگۈزۈڭ.
ur: فون نمبر ملک یا علاقے کے کوڈ کے ساتھ ملائیں
