Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_SOUND_TOO_BIG_CAPTION
source: Sound import failed
az: Səs idxalı mümkün olmadı
be: Збой пры імпартаванні гуку
be@tarask: Не ўдалося ўзяць гукі
br: C'hwitet eo an enporzhiañ son
bs: Import zvuka nije uspio
cy: Mewnforiad sain wedi methu
eu: Akatsa soinua inportatzean
fo: Miseynaðist at flyta ljóð inn
ga: Theip ar iompórtáil na fuaime
gd: Dh'fhàillig ion-phortadh na fuaime
hi: आवाज़ आयत असफल
hy: Ձայնի ներմուծման սխալ
km: បាន​បរាជ័យ​ក្នុង​ការ​នាំចូល​សំឡេង
mk: Вметнувањето на звук е прекинато
ms: Import bunyi gagal
nn: Mislykka lydimport
pt_br: Falha na importação do som
sq: Importim i zërit dështoi
sr_cyrl: Увоз звукова није успео
ta: ஒலி இறக்குமதி தோல்வி
tg: Дохилсозии садо қатъ шуд
tt: Уңышсыз импорт тавышы
ug: ئاۋاز ئىمپورتلاش مەغلۇب بولدى
ur: آواز کی درآمد ناکام ہو گئی

# sDIALPAD
source: Call phones
az: Nömrə yığımı
be: Набор нумару
be@tarask: Тэлефанаваць
br: Pellgomz
bs: Pozovi telefone
cy: Galw ffonau
eu: Deitu
fo: Ring til telefonir
ga: Cuir glaoch ar ghutháin
gd: Cuir fòn gu àireamh fòn
hi: फ़ोन पर कॉल करें
hy: Զանգել
km: ហៅ​ទូរស័ព្ទ
mk: Повикај броеви
ms: Buat panggilan telefon
nn: Ring til telefonar
pt_br: Ligar para telefones
sq: Thirr telefonat
sr_cyrl: Позивај телефоне
ta: தொலைபேசி அழைப்பு
tg: Тамосҳои телефонӣ
tt: Телефон шалтыратулары
ug: تېلېفون قىلىش
ur: فون پر کال کریں

# sF_SMS_STATUS_CREDIT
source: Not enough Skype Credit.
az: Vəsait Kifayət Etmir
be: Не хапае сродкаў
be@tarask: Нестае крэдыту ў Skype.
br: N'eus ket trawalc'h a gredoù Skype.
bs: Nema dovoljno Skype Kredita
cy: Dim digon o gredyd Skype
eu: Ez duzu behar beste kreditu.
fo: Tú hevur ikki nóg mikið kreditt.
ga: Níl dóthain Creidmheas Skype agat.
gd: Chan eil creideas Skype gu leòr agad.
hi: काफी स्काइप क्रेडिट नहीं ।
hy: Չունեք Skype-ի Հաշիվ։
km: គ្មាន​ឥណទាន​ស្កាយភ៍​គ្រប់គ្រង។
mk: Немате доволно Skype кредит.
ms: Kredit Skype tidak mencukupi.
nn: Ikkje nok Skype-kreditt.
pt_br: Saldo insuficiente
sq: Pa Skype Kredi të mjaftueshme.
sr_cyrl: Нема довољно Skype кредита.
ta: ஸ்கைப் கிரெடிட் போதாது.
tg: Маблағ надоред
tt: Skype-та акчагыз җитешми.
ug: Skype كىرېدىتى يەتمەيدۇ.
ur: سکائپ اعزازیہ ناکافی ہے

# sBUDDYMENU_SENDSMS
source: Send SMS Message
az: SMS Göndər
be: Даслаць SMS
be@tarask: Даслаць SMS
br: Kas un SMS
bs: Pošalji SMS Poruku...
cy: Anfon Neges SMS
eu: Bidali SMS mezua
fo: Send SMS
ga: Seol Teachtaireacht SMS...
gd: Cuir teachdaireachd SMS
hi: संदेश भेजें
hy: Ուղարկել SMS
km: ផ្ញើ​សារ SMS
mk: Испрати СМС порака
ms: Hantar Mesej SMS
nn: Send SMS-melding
pt_br: Enviar mensagem SMS
sq: Dërgo Mesazh SMS
sr_cyrl: Пошаљи СМС поруку
ta: குறுந்தகவல் அனுப்பவும்
tg: Ирсоли паёмак
tt: SMS хәбәре җибәрергә
ug: SMS ئۇچۇرى ئەۋەتىش...
ur: ایس ام ایس پیغام بھیجیں

# sF_OPTIONS_PAGE_SMS
source: SMS settings
az: SMS tənzimləri
be: Налады SMS
be@tarask: Налады SMS
br: Arventennoù SMS
bs: SMS Podešenja
cy: Gosodiadau SMS
eu: SMS ezarpenak
fo: SMS-stillingar
ga: Socruithe SMS
gd: Roghainnean SMS
hi: SMS सेटिंग
hy: SMS-ի կարգավորումները
km: ​កំណត់​សារ SMS
mk: СМС поставувања
ms: Tetapan SMS
nn: SMS-innstillingar
pt_br: Configurações de SMS
sq: Cilësimet SMS
sr_cyrl: СМС поставке
ta: குறுந்தகவல் அமைப்புகள்
tg: Ҷӯрсозии SMS
tt: SMS көйләүләре
ug: SMS تەڭشەكلىرى
ur: ایس ام ایس کی ترتیبات

# sF_OPTIONS_LBC_SMS
source: <b>SMS settings:</b> Send text messages directly from Skype
az: <b>SMS tənzimləri:</b> Skype-dan SMS göndərin
be: <b>Налады SMS:</b> Дасыланне тэкставых паведамленняў непасрэдна са Skype
be@tarask: Дасылаць тэкставыя паведамленьні наўпрост праз Skype
br: Kas SMSoù war-eeun diwar Skype
bs: <b>SMS podešenja:</b> Pošaljite tekstualne poruke direktno iz Skype-a
cy: <b>Gosodiadau SMS:</b> Anfon negeseuon tecst yn syth o Skype
eu: <b>SMS ezarpenak:</b> bidali testu-mezuak zuzenean Skype-tik
fo: Send SMS beinleiðis frá Skype
gd: Cuir teachdaireachdan teacsa o Skype fhèin
hy: <b>SMS-ի կարգավորումներ.</b>SMS-ների ուղարկում անմիջականորեն Skype-ից
km: ផ្ញើសារអត្ថបទ ផ្ទាល់ ពីស្កាយភ៍​
mk: <b>СМС поставувања:</b> Испратете пораки директно од Skype
ms: <b>Tetapan SMS:</b> Hantar mesej teks secara terus dari Skype
nn: <b>SMS-innstillingar:</b> Send tekstmeldingar direkte frå Skype
pt_br: <b>SMS Configurações:</b> Enviar mensagens SMS direto do Skype
sq: Dërgo mesazhet tekstuale direkt nga Skype
sr_cyrl: <b>СМС поставке:</b> Шаљите текстуалне поруке директно из Skypeа
ta: ஸ்கைப்பிலிருந்து நேரடியாக குறுந்தகவல்களை அனுப்பவும்
tg: <b>Ҷӯрсозии SMS:</b> Ирсоли мустақими SMS аз тариқи Skype
tt: <b>SMS көйләүләре:</b> Текст хәбәрләрен Skype-тан җибәрергә
ug: <b>SMS تەڭشەكلىرى:</b>Skype بىۋاسىتە قىسقا ئۇچۇر يوللاش
ur: <b>ایس ام ایس کی ترتیبات</b> سیدھا سکائپ سے ایس ام ایس بھیجیں

# sF_OPTIONS_SMS_LB2
source: Send a verification code to your mobile number
az: Mobil nömrəyə təsdiq şifrəsini göndərin.
be: Даслаць код пацверджання на нумар мабільнага тэлефона.
be@tarask: Даслаць код пацьверджаньня на перасоўны нумар.
br: Kas ur c'hod gwiriañ d'ho pellgomzer hezoug
bs: Pošalji verifikacijski kod na broj vašeg mobilnog .
cy: Anfon cod dilysu i'ch ffôn symudol
eu: Bidali egiaztapen-kodea zure telefono mugikorraren zenbakira
fo: Send eina váttanarkotu til tína fartelefon
ga: Seol cód deimhnithe chuig do ghuthán soghluaiste
gd: Cuir còd dearbhaidh gun fhòn-làimhe agad
hi: सत्यापन कोड मोबाइल पर भेजें
hy: Ուղարկել հաստատման կոդը բջջայինի հեռախոսահամարին
km: ផ្ញើ​​លេខ​កូដ​ការ​ផ្ទៀងផ្ទាត់​ចំពោះ​លេខ​ឧបករណ៍​ចល័ត​របស់​អ្នក
mk: Испратете код за верификација на Вашиот мобилен број
ms: Hantar kod pengesahan ke nombor telefon bimbit anda
nn: Send ein stadfestingskode til mobilnummeret ditt
pt_br: Envie um código de verificação para seu número de telefone móvel.
sq: Dërgo një kod verifikimi në numrin celular tuaj
sr_cyrl: Пошаљите верификациони кôд на свој број мобилног телефона
ta: உங்கள் கைபேசி எண்ணிற்கு ஒரு சரிபார்ப்பு குறியீட்டை அனுப்பவும்
tg: Ирсоли рамзи таъйид ба рақами телефони мобилӣ.
tt: Кесә телефоныгызның номерына раслау кодын җибәрергә
ug: يانفون نومۇرىگىزنى كىرگۈزىڭ ۋە "ئەۋەت"نى چېكىڭ. بىز بۇ نومۇرنى ئىسپاتلاش ئۈچۈن سىزگە بىر كودنى SMS قىلىپ ئەۋەتىمىز.
ur: اپنے موبائل پر تصدیقی کوڈ بھیجیں

# sF_OPTIONS_SMS_LB3
source: Enter the code you received on your phone and click Submit
az: SMS-lə aldığınız şifrəni daxil edin və "Təsdiq" düyməsinə basın.
be: Увядзіце код, атрыманы ў SMS, і націсніце "Пацвердзіць".
be@tarask: Упішыце код, які вы атрымалі на тэлефон, і пстрыкніце «Пацьвердзіць».
br: Merkit ar c'hod hoc'h eus resevet ha klikit war "Gwiriañ"
bs: Unesite kod koji ste primili i pritisnite na dugme Pošalji.
cy: Rhowch y cod a derbynioch ar eich ffon a chliciwch "Iawn".
eu: Sartu jaso duzun kodea eta sakatu Bidali
fo: Skriva kotuna, tú fekst, og trýst á Send
ga: Cuir an cód a fuair tú ar do ghuthán isteach agus cliceáil 'Seol'
gd: Cuir a-steach an còd a fhuair thu air an fhòn agad is briog air Cuir
hi: अपने फ़ोन पर प्राप्त किया गया कोड प्रविष्ट करें एवं "जमा" पर क्लिक करें
hy: Մուտքագրեք կոդը, որը որ դուք ստացել եք SMS-ով և սեղմեք Հաստատել
km: បញ្ចូល​លេខ​​កូដ​ដែល​អ្នក​បាន​ទទួល​លើ​ទូរស័ព្ទ​របស់​អ្នក ហើយ​ចុច​ដាក់​ស្នើ
mk: Внесете го кодот што го добивте на Вашиот телефон и кликнете Поднеси
ms: Masukkan kod yang diterima dalam telefon anda dan klik Sahkan
nn: Tast inn koden du fekk på mobilen din og trykk OK
pt_br: Digite o código recebido pelo seu telefone e clique em Enviar.
sq: Shkruaj kodin që keni pranuar në telefonin tuaj dhe kliko Dërgo
sr_cyrl: Унесите кôд који сте примили на телефон и кликните на Проследи
ta: உங்கள் கைபேசியில் பெற்ற குறியீட்டை உள்ளிட்டு சமர்ப்பி என்பதை அழுத்தவும்
tg: Рамзи аз SMS гирифтаатонро нависед ва тугмаи "Таъйид"-ро пахш кунед.
tt: SMS-тан алынган кодны кертегез һәм «Тапшырырга» дигәнгә басыгыз
ug: تاپشۇرۇپ ئالغان بۇ كودنى كىرگۈزۈپ "يوللا"نى چېكىڭ.
ur: اپنے موبائل پر موصول ہوا کوڈ درج کریں اور 'دائر کریں' دبائیں

# sF_OPTIONS_BTN_SEND_CODE
source: Send
az: Göndər
be: Даслаць
be@tarask: Даслаць
br: Kas
bs: Pošalji
cy: Anfon
eu: Bidali
ga: Seol
gd: Cuir
hi: भेजें
hy: Ուղարկել
km: ផ្ញើ
mk: Испрати
ms: Hantar
pt_br: Enviar
sq: Dërgo
sr_cyrl: Пошаљи
ta: அனுப்பு
tg: Ирсол
tt: Җибәрергә
ug: ئەۋەت
ur: بھیجیں

# sF_OPTIONS_BTN_SUBMIT_CODE
source: Submit
az: Təsdiq
be: Пацвердзіць
be@tarask: Падаць
br: Gwiriañ
bs: Predaj
cy: Iawn
eu: Bidali
fo: Send
ga: Cuir Isteach
gd: Cuir
hi: जमा करें
hy: Հաստատել
km: ដាក់​ស្នើ
mk: Поднеси
ms: Hantar
nn: OK
pt_br: Submeter
sq: Dërgo
sr_cyrl: Проследи
ta: சமர்ப்பி
tg: Таъйид
tt: Тапшырырга
ug: يوللا
ur: دائر کریں

# sF_OPTIONS_SMS_STATUS_LB1
source: The verification code has been sent
az: Təsdiq şifrəsi göndərildi.
be: Код пацверджання дасланы.
be@tarask: Код пацьверджаньня даслалі
br: Kaset eo bet ar c'hod gwiriañ
bs: Verifikacijski kod je poslat.
cy: Mae'r cod gwireddu wedi ei hanfon.
eu: Egiaztapen-kodea bidali da
fo: Váttanarkotan er send
ga: Seoladh an tagairt fhíordheimhnithe
gd: Chaidh an còd dearbhaidh a chur
hi: सत्यापन कोड भेज दिया गया है
hy: Հաստատման կոդը ուղարկված է:
km: កូដ​សម្រាប់​ការ​​ផ្ទៀងផ្ទាត់​ត្រូវ​បាន​ផ្ញើ
mk: Кодот за верификација е испратен
ms: Kod pengesahan telah dihantar
nn: Stadfestingskoden er sendt
pt_br: O código de verificação foi enviado
sq: Kodi i verifikimit është dërguar
sr_cyrl: Верификациони кôд је послат
ta: சரிபார்ப்பு குறியீடு அனுப்பப்பட்டது
tg: Рамзи таъйидӣ ирсол шуд
tt: Раслау коды җибәрелде
ug: بۇ جەزىملەش كودى ئەۋەتىلدى.
ur: تصدیقی کوڈ بھیجا جا چکا ہے

# sF_OPTIONS_SMS_STATUS_LB2
source: Sending failed.
az: Göndərmə zamanı xəta baş verdi.
be: Збой падчас дасылання.
be@tarask: Не ўдалося даслаць.
br: C'hwitet eo ar gasadenn
bs: Slanje nije uspjelo.
cy: Anfon wedi methu
eu: Bidalketak huts egin du.
fo: Sendingin miseydnaðist.
ga: Theip ar an seoladh.
gd: Dh'fhàillig a chur.
hi: भेजना असफल
hy: Հնարավոր չեղավ ուղարկել։
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ។
mk: Неуспешно испраќање
ms: Penghantaran gagal.
nn: Mislykka sending
pt_br: Falha no envio.
sq: Dështoi dërgimi.
sr_cyrl: Слање није успело.
ta: அனுப்புதல் தோல்வி.
tg: Ирсол қатъ шуд
tt: Җибәреп булмады.
ug: ئەۋەتىش مەغلۇب بولدى.
ur: بھیجنا ناکام ہو گیا

# sF_OPTIONS_SMS_STATUS_LB3
source: Try to resend confirmation code
az: Təsdiq şifrəsini bir daha göndərin.
be: Дашліце код пацверджання яшчэ раз.
be@tarask: Паспрабуйце даслаць код яшчэ раз
br: Klaskit adkas ar c'hod gwiriañ
bs: Pokušajte ponovo poslati konfirmacijski kôd.
cy: Ceisiwch ail-anfon y cod gwireddu.
eu: Saiatu berrespen-kodea berriro bidaltzen
fo: Royn og send váttanarkotuna umaftur
ga: Seol an cód deimhnithe arís
gd: Feuch is cuir an còd dearbhaidh a-rithist
hi: सत्यापन कोड पुनः भेजने का प्रयत्न करें
hy: Ուղարկել հաստատման կոդը կրկին
km: ព្យាយាម​ផ្ញើ​ឡើងវិញ​កូដ​សម្រាប់​​ការ​បញ្ជាក់
mk: Пробајте да го препратите кодот за потврда
ms: Cuba menghantar semula kod pengesahan
nn: Prøv å sende kontrollkoden ein gong til
pt_br: Tente reenviar o código de confirmação.
sq: Provo për ta ridërguar kodin e konfirmimit
sr_cyrl: Покушајте поново да пошаљете кôд потврде
ta: உறுதிப்படுத்தல் குறியீட்டை மீண்டும் அனுப்பவும்
tg: Рамзи таъйидиро бори дигар бифиристед
tt: Раслау кодын тагын бер тапкыр җибәреп карагыз
ug: جەزىملەش كودىنى قايتا ئەۋەتىپ سىناش.
ur: توثیقی کوڈ دوبارہ بھیجنے کی کوشش کریں

# sF_OPTIONS_SMS_STATUS_LB4
source: The confirmation code is not valid
az: Bu təsdiq şifrəsi ehtibarsızdır.
be: Гэты код пацверджання несапраўдны.
be@tarask: Неадпаведны код пацьверджаньня
br: Direizh eo ar c'hod gwiriañ
bs: Konfirmacijski kôd je neispravan
cy: Nid yw'r cod gwireddu yn ddilys.
eu: Berrespen-kodea ez da zuzena
fo: Váttanarkotan er í ólagi
ga: Níl an cód deimhnithe bailí
gd: Chan e còd dearbhaidh dligheach a tha ann
hi: सत्यापन कोड वैध नहीं
hy: Այս հաստատման կոդը անվավեր է
km: កូដ​សម្រាប់​​ការ​បញ្ជាក់​មិន​ត្រឹមត្រូវ
mk: Кодот за потврдување не е валиден
ms: Kod pengesahan tidak sah
nn: Stadfestingskoden er ikkje gyldig
pt_br: O código de confirmação não é válido.
sq: Kodi i konfirmimit nuk është i vlefshëm
sr_cyrl: Кôд потврде није важећи
ta: உறுதிப்படுத்தல் குறியீடு தவறானது
tg: Ин рамзи таъйидӣ нодуруст аст
tt: Раслау коды гамәлдән чыккан
ug: بۇ جەزىملەش كودى ئىناۋەتسىز.
ur: توثیقی کوڈ معتبر نہیں

# sF_OPTIONS_SMS_STATUS_LB5
source: The code worked, your mobile number has been verified
az: Şifrə qəbul olundu, nömrə təsdiqləndi.
be: Код атрыманы, нумар пацверджаны.
be@tarask: Код слушны, нумар перасоўнага тэлефону пацьвердзілі
br: Reizh eo ar c'hod, gwiriet eo bet ho niverenn bellgomz hezoug
bs: Kôd je ispravan, vaš broj je uspješno verifikovan.
cy: Gweithiodd y cod. Mae'ch rhif ffôn wedi ei wireddu.
eu: Kodea zuzena da, zure telefono mugikorraren zenbakia egiaztatu da
fo: Kotan kom ígjøgnum, fartelefonin er nú váttað
ga: D'éirigh leis an gcód. Tá d'uimhir ghuthán deimhnithe.
gd: Dh'obraich an còd is chaidh àireamh an fhòn-làimhe agad a dhearbhadh
hi: कोड सफ़ल। आपका मोबाइल नंबर प्रमाणित।
hy: Կոդը աշխատում է, հեռախոսահամարը հաստատված է
km: កូដ​បាន​ដំណើរការ, លេខ​​ឧបករណ៍​ចល័ត​របស់​អ្នក​ត្រូវ​បាន​ផ្ទៀងផ្ទាត់
mk: Кодот проработи, Вашиот мобилен број е потврден
ms: Kod diterima, nombor telefon anda telah disahkan
nn: Koden verka og mobilnummeret ditt er stadfesta
pt_br: O código funcionou, seu número foi verificado.
sq: Kodi punoi, numri celular i juaj është vërtetuar
sr_cyrl: Кôд је прихваћен, ваш број мобилног телефона је верификован
ta: குறியீடு சரி, உங்கள் கைபேசி எண் சரிபார்க்கப்பட்டது
tg: Рамз қабул шуд, рақами мобилӣ таъйид шуд
tt: Код эшләп китте, кесә телефон номерыгыз расланды
ug: بۇ كود ئىشلىدى، نومۇرىڭىز مۇۋەپپەقىيەتلىك ئىسپاتتىن ئۆتتى.
ur: کوڈ کام کر گیا، آپ کے موبائل نمبر کی تصدیق ہو چکی ہے

# sF_OPTIONS_SMS_STATUS_LB7
source: The phone number was not recognized or it can't receive SMS
az: Nömrə müəyyən olunmadı və ya SMS imkanlarını dəstəkləmir.
be: Нумар не апазнаны ці не падтрымлівае функцыю SMS.
be@tarask: Нумар не пазнаецца альбо не падтрымвае SMS
br: N'eo ket bet anavezet an niverenn bellgomz pe n'eo ket skoret an SMSoù ganti
bs: Broj telefoona nije prepoznat ili nema SMS mogućnosti.
cy: Doedd y rhif ffôn ddim nabod neu ni allai e ddim derbyn SMS
eu: Telefono-zenbakia ez da ezagutzen edo ezin du SMSrik jaso
fo: Telefonnummarið er ikki góðkent ella fær ikki móttikið SMS
ga: Níor aithníodh an uimhir ghutháin, nó níl an guthán in ann glacadh le SMS
gd: Cha deach àireamh an fhòn-làimhe agad aithneachadh no faodaidh nach urrainn dha SMS fhaighinn
hi: फ़ोन नंबर नहीं पहचाना गया या यह sms प्राप्त नहीं कर सकता
hy: Համարը չի ճանաչվել կամ այն չի կարող ընդունել SMS։
km: លេខ​ទូរស័ព្ទ​មិន​ត្រូវ​បាន​ស្គាល់ ឬ​វា​​មិន​អាច​​ទទួល​បាន​សារ SMS
mk: Телефонскиот број не беше препознаен или неможе да добие СМС порака
ms: Nombor telefin tidak dikenali atau ia tidak dapat menerima SMS
nn: Telefonnummeret vart ikkje godkjent eller kan ikkje ta imot SMS
pt_br: O número do telefone não foi reconhecido ou não tem suporte para SMS.
sq: Numri telefonik nuk u njoh ose nuk mund të pranojë SMS
sr_cyrl: Број телефона није препознат или не може да прима СМС поруке
ta: கைபேசி எண்ணை அறிய முடியவில்லை அல்லது குறுந்தகவல் அனுப்ப முடியவில்லை
tg: Рақам шинохта нашуд ё хосияти қабули SMS-ро надорад.
tt: Номер танылмады яки телефон SMS ала алмый.
ug: بۇ تېلېفون نومۇرىنى تونۇمىدى ياكى SMS مۇلازىمىتى يوق.
ur: فون نمبر کی پہچان نہیں ہو سکی یا وہ ایس ام ایس وصول نہیں کر سکتا

# sF_OPTIONS_SMS_STATUS_LB8
source: Please enter the correct mobile number and resend the code
az: Zəhmət olmasa, nömrəni düzəldin və şifrəni bir daha göndərin.
be: Калі ласка, выправіце нумар і дашліце код яшчэ раз.
be@tarask: Упішыце, калі ласка, чынны нумар і зноўку дашліце код
br: Reizhit an niverenn, mar plij, hag adkasit ar c'hod
bs: Molimo ispravite broj i ponovo pošaljite kôd.
cy: Rhowch y rhif ffôn symudol cywir ac ail-anfonwch y cod.
eu: Mesedez, sartu telefono mugikorraren zenbaki zuzena eta birbidali kodea
fo: Rætta nummarið og send kotuna umaftur
ga: Ceartaigh an uimhir agus seol an tagairt arís le do thoil
gd: Cuir a-steach an àireamh cheart is cuir an còd a-rithist
hi: कृपया सही मोबाइल नंबर डाले एवं पुनः कोड भेजने का प्रयत्न करें
hy: Խնդրում ենք ուղղեք հեռախոսահամարը և ուղարկեք կոդը կրկին:
km: សូម​បញ្ចូល​លេខ​ឧបករណ៍​ចល័ត​ត្រឹមត្រូវ ហើយ​ផ្ញើ​កូដ​​ម្ដងទៀត
mk: Ве молиме внесете го точниот број на мобилен и препратете го кодот
ms: Sila masukkan nombor telefon bimbit yang betul dan hantar semula kod
nn: Skriv inn rett mobilnummer og send koden ein gong til
pt_br: Corrija o número e reenvie o código.
sq: Ju lutem, shkruani numrin celular të saktë dhe ridërgo kodin
sr_cyrl: Унесите исправан број мобилног телефона и поново пошаљите кôд
ta: குறியீட்டை மீண்டும் அனுப்ப சரியான கைபேசி எண்ணை உள்ளிடவும்
tg: Лутфан, рақамро ислоҳ кунед ва рамзро дубора фиристед
tt: Зинһар, номерны төзәтегез һәм кодны тагын җибәрегез
ug: نومۇرنى قايتا كىرگۈزىڭ ۋە كودنى قايتا ئەۋەتىڭ.
ur: برائے مہربانی درست موبائل نمبر درج کریں اور کوڈ دوبارہ بھجیں

# sF_OPTIONS_SMS_STATUS_LB9
source: Sorry, the number failed. Please try again.
az: Nömrəni daxil edən zaman xəta baş verdi. Bir daha cəhd edin.
be: Збой пры ўводзе нумара. Паспрабуйце яшчэ раз.
be@tarask: Выбачайце, нумар не ўпісаўся. Паспрабуйце зноўку, калі ласка.
br: C'hwitet kadarnaat an niverenn. Klaskit en-dro, mar plij.
bs: Potvrda broja nije uspjela. Molimo pokušajte ponovo.
cy: Ymddiheuriadau. Methodd y rhif. Ceisiwch eto os gwelwch yn dda.
eu: Barkatu, zenbakiak huts egin du. Mesedez, saiatu berriro.
fo: Orsaka, nummarið miseydnaðist. Royn umaftur.
ga: Theip ar an uimhir. Bain triail eile as.
gd: Duilich, cha do dh'obraich an àireamh. Feuch ris a-rithist.
hi: क्षमा! नंबर असफ़ल। कृपया पुनः प्रयास करें
hy: Սխալ՝ համարը մուտքագրելիս։ Կրկին փորձեք։
km: សូមទោស, ​បាន​បរាជ័យ​លេខ​នេះ។ សូម​ព្យាយាម​ម្ដងទៀត។
mk: Извинете, бројот не е прифатен. Обидете се повторно подоцна.
ms: Maaf. nombor telefon gagal. Sila cuba sekali lagi.
nn: Nummeret feila. Prøv igjen.
pt_br: Falha na confirmação do número. Tente novamente.
sq: Na vjen keq, numri dështoi. Ju lutem provo përsëri.
sr_cyrl: Жао нам је, број није прихваћен. Покушајте поново.
ta: மன்னிக்கவும், எண் தவறானது. மீண்டும் முயற்சி செய்யவும்.
tg: Рақамчинӣ қатъ шуд. Дубора санҷед.
tt: Номер керткәндә тоткарлык. Омтылышны кабатлагыз.
ug: بۇ نومۇرنى ئىسپاتلاش مەغلۇب بولدى. قايتا سىناڭ.
ur: معاف کیجئے، نمبر ناکام ہو گیا. برائے مہربانی دوبارہ کوشش کریں-

# sF_OPTIONS_LINK_SMS
source: Learn more about SMS
az: SMS göndərilməsi barədə əlavə məlumat
be: Дадатковая інфармацыя пра дасыланне SMS
be@tarask: Даведацца болей пра SMS
br: Gouzout hiroc'h diwar-benn an SMSoù
bs: Saznaj više o SMS-u
cy: Dysgu mwy am SMS
eu: SMSei buruz azalpen gehiago
fo: Fá meira at vita um SMS
ga: Foghlaim níos mó faoi SMS
gd: Barrachd eòlais mu SMS
hi: SMS के बारे में और जानें
hy: SMS-ի մասին լրացուցիչ տեղեկություն
km: ស្វែងយល់​បន្ថែម​អំពី​សារ SMS
mk: Дознајте повеќе за СМС
ms: Ketahui lebih lanjut mengenai SMS
nn: Finn ut meir om SMS
pt_br: Saber mais sobre o SMS
sq: Mëso më tepër rreth SMS
sr_cyrl: Сазнајте више о СМС порукама
ta: குறுந்தகவல் பற்றி மேலும் அறிக
tg: Маълумоти иловагӣ оид ба SMS
tt: SMS турында күбрәк белегез
ug: SMS گە مۇناسىۋەتلىك تەپسىلىي مەلۇمات
ur: ایس ام ایس کے بارے میں مزید جانیں

# sF_PAYMENTS_CAPTION
source: Skype Credit
be@tarask: Крэдыт у Skype
br: Kredoù Skype
bs: Skype Kredit
cy: Credyd Skype
eu: Skype kreditua
ga: Creidmheas Skype
hi: स्काइप क्रेडिट
km: ឥណទាន​ស្កាយភ៍​
mk: Skype кредит
sq: Kredi Skype
tg: Мувозана дар суратҳисоби Skype
ug: Skype كىرېدىتى سېتىۋېلىش
ur: سکائپ اعزازیہ

# sF_PAYMENTS_LOADING
source: Loading - %s
be@tarask: Чытаецца — %s
br: O kargañ - %s
bs: Učitavanje - %s
cy: Yn llwytho - %s
eu: Kargatzen - %s
ga: Ag luchtú - %s
hi: लोड कर रहा है - %s
km: កំពុង​ផ្ទុក %s
mk: Вчитување - %s
sq: Duke ngarkuar - %s
tg: Боркунии - %s
ug: يۈكلىنىۋاتىدۇ - %s
ur: چڑھایا جا رہا ہے - %s

# sF_PAYMENTS_ERROR_CAPTION
source: Check your connection
be@tarask: Спраўдзіце злучэньне
br: Gwiriit ho kevreadur
bs: Provjerite svoju konekciju
cy: Gwiriwch eich cysylltiad
eu: Egiaztatu zure konexioa
ga: Dearbhaigh do nasc
hi: कनेक्शन जांचें
km: ពិនិត្យ​មើល​​ការ​តភ្ជាប់​របស់​អ្នក
mk: Проверете ја Вашата конекција
sq: Kontrollo lidhjen tuaj
tg: Васлияро бисанҷед
ug: ئۇلۇنىشىڭىزنى تەكشۈرۈڭ
ur: اپنے اتصال کا معائینہ کریں

# sF_PAYMENTS_ERROR_TEXT
source: Sorry, you don't seem to have an active internet connection, so you can't continue with your purchase.
be@tarask: Выбачайце, набыць нельга: падобна, што вы ня маеце дзейнага злучэньня зь сецівам.
br: Evit doare n'a ket en-dro ho kevreadur ouzh ar Genrouedad, setu n'hallit ket kendelc'her da brenañ gant Skype.
bs: Nažalost, izgleda da nemate aktivnu internet konekciju tako da ne možete nastaviti sa Vašom kupovinom.
cy: Mae'n ymddangos nad ydych wedi cysylltu i'r rhyngrwyd felly ni allwch barhau a'ch pryniant.
eu: Internet-konexiorik ez duzula dirudi, ondorioz ezin duzu erosketarekin jarraitu.
ga: Dealraíonn sé nach bhfuil tú ceangailte leis an Idirlíon faoi láthair, agus ní féidir leat dul ar aghaidh leis an gceannacht.
hi: क्षमा । आपका इन्टरनेट कनेक्शन चालू प्रतीत नहीं हो रहा है। आपकी खरीदारी आगे नहीं बढ़ सकती
km: សូមទោស, អ្នក​ហាក់​បី​ដូច​ជា​មិន​មាន​ការ​តភ្ជាប់​អ៊ីនធឺណិត​សកម្ម, ដូច្នេះ​អ្នក​មិន​អាច​បន្ត​ជា​មួយ​ការ​ទិញ​របស់​អ្នក​បាន​ទេ។
mk: Извинете, изгледа дека немате активна интернет врска, па не може да продолжете со Вашето купување.
sq: Na vjen keq, duket që ju nuk keni një lidhje aktive të internetit, kështu që ne s'mund të vazhdojmë meblerjen tuaj.
tg: Шумо ба интернет васл нестед, аз ин рӯ Skype супоришатонро иҷро карда наметавонад.
ug: ئىشلەتكىلى بولىدىغان بىر ئىنتېرنەت ئۇلىنىشىڭىز يوق شۇڭا Skype سىزنىڭ سېتىۋېلىشىڭىزنى داۋاملاشتۇرالمايدۇ.
ur: معاف کیجئے، آپ کا انٹر نیٹ کا اتصال فعال دکھائی نہیں دے رہا، اس لیے آپ اپنی خرید جاری نہیں رکھ سکتے-

# sF_PAYMENTS_BTN_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Откажи
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Пӯшидан
tt: Ябарга
ug: ياپ
ur: بند کریں

# sF_OPTIONS_SMS_HINT
source: Type in your mobile number
az: Mobil nömrənizi daxil edin
be: Увядзіце нумар свайго мабільнага тэлефона
be@tarask: Упішыце нумар свайго перасоўнага тэлефону
br: Niverenn hezoug
bs: Unesite svoj broj mobilnog telefona
cy: Rhowch eich rhif ffôn symudol i mewn
eu: Idatzi zure telefono mugikorraren zenbakia
fo: Skriva inn fartelefonnummar
ga: Cuir isteach d'uimhir shoghluaiste
gd: Cuir a-steach àireamh an fhòn-làimhe agad
hi: अपना मोबाइल नंबर प्रविष्ट करें
hy: Մուտքագրեք Ձեր բջջայինում
km: បញ្ចូល​លេខ​ឧបករណ៍​ចល័ត​របស់​អ្នក
mk: Впишете го Вашиот мобилен
ms: Taip nombor telefon bimbit anda
nn: Skriv inn mobilnr. ditt
pt_br: Insira o telefone do seu celular
sq: Shkruani numrin tuaj celular
sr_cyrl: Откуцајте број вашег мобилног телефона
ta: உங்கள் கைபேசி எண்ணை உள்ளிடவும்
tg: Рақами гӯшии мобилиатонро нависед
tt: Кесә телефоныгызның номерын кертегез
ug: يانفونىڭىزنىڭ نومۇرىنى كىرگۈزىڭ
ur: اپنا موبائل نمبر درج کریں-

# sOUTLOOK_GROUP_TITLE
source: Microsoft Office Outlook
hi: माइक्रोसॉफ्ट ऑफिस आउटलुक
km: មៃក្រូសហ្វ Outlook
ta: மைக்ரோசாப்ட் ஆபிஸ் அவுட்லுக்
ur: مائیکرو سافٹ آفس آوٹ لک

# sF_TRANSLATE_SEARCH
source: Search
az: Axtar
be: Пошук
be@tarask: Шукаць
br: Klask
bs: Traži
cy: Chwilio
eu: Bilatu
fo: Leita
ga: Cuardaigh
gd: Lorg
hi: खोजे
hy: Փնտրել
km: ស្វែងរក
mk: Пребарувај
ms: Gelintar
nn: Søk
pt_br: Pesquisar
sq: Kërko
sr_cyrl: Претражи
ta: தேடு
tg: Ҷустуҷӯ
tt: Эзләү
ug: ئىزدە
ur: تلاش کریں

# sF_TRANSLATE_SEARCH_AGAIN
source: Search again
az: Yeni axtarış
be: Новы пошук
be@tarask: Шукаць зноўку
br: Klask war-lerc'h
bs: Traži opet
cy: Chwilio eto
eu: Bilatu berriro
fo: Leita aftur
ga: Cuardaigh arís
gd: Lorg a-rithist
hi: पुनः खोजें
hy: Կրկին փնտրել
km: ស្វែងរក​ម្ដងទៀត
mk: Барај повторно
ms: Gelintar Lagi
nn: Søk igjen
pt_br: Pesquisar novamente
sq: Kërko përsëri
sr_cyrl: Претражи поново
ta: மீண்டும் தேடு
tg: Боз биҷӯ
tt: Яңадан эзләргә
ug: قايتا ئىزدە
ur: دوباره تلاش کریں
