Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_TOOLBAR_TRANSFERRING
source: Call is being transferred
az: Zəng ötürülür
be: Ідзе перадача выкліка
be@tarask: Выклік перадаецца
bs: Poziv se prosljeđuje
cy: Mae'r galwad yn cael ei drosglwyddo.
eu: Deia transferitzen ari da
fo: Kallið verður stillað um
ga: Tá an glao á aistriú
gd: Tha a' ghairm 'ga shìneadh air adhart
hi: कॉल स्थान्तरित किया जा रहा है
hy: Զանգը փոխանցվում է
km: ការ​ហៅ​កំពុង​ត្រូវ​បាន​ផ្ទេរ
mk: Повикот се пренесува
ms: Panggilan telah dipindahkan
nn: Samtalar vert overførde
pt_br: A chamada está sendo transferida
sq: Thirrja është duke u transferuar
sr_cyrl: Позив се прослеђује
ta: அழைப்பு இடமாற்றப்படுகிறது
tg: Занг интиқол меёбад
tt: Шалтыратуны җибәрү бара
ug: چاقىرىش يۆتكەپ ئۇلاندى
ur: کال منتقل ہو رہی ہے

# sACC_CQGUIDE_LIST_BOX_DESC
source: Use Up or Down arrows to navigate through list items
be@tarask: Пераходзіць ад пункта да пункту можна стрэлкамі «ўверх» і «ўніз»
bs: Koristite strelice Gore ili Dole da se krećete kroz stavke
cy: Defnyddiwch saethau fyny a lawr i symud drwy eitemau'r rhestr
eu: Erabili gora edo behera geziak elementuen zerrenda arakatzeko
hi: ऊपर और निचे तीर बटन दबा कर वस्तुओं की सूची में नेविगेट करें
km: ប្រើ​ព្រួញ​ឡើងលើ ចុះ​ក្រោម​ដើម្បី​រកមើល​តាមរយៈ​ធាតុ​បញ្ជី
mk: Користи ги Нагоре или Надолу стрелките за прелистување
sq: Përdor shigjetat Lart dhe Poshtë për të naviguar përmes artikujve të listës
tg: Аз тирчаҳои самти боло ва поин барои кашидани бахшҳои феҳраст истифода кунед
ug: ئاستى-ئۈستىگە يۈتكەش كۇنۇپكىسى ئارقىلىق ھەر قايسى تۇرلەرنى كۆرۈش.
ur: فہرست کی اشیاء میں گھومنے کے لیےاوپر یا نیچے کے تیر استعمال کریں

# sF_USERENTRY_INFO_PROFILE
source: Set up your Skype profile
be@tarask: Уладкаваць профіль у Skype
bs: Kreirajte svoj Skype profil
cy: Gosod eich proffil Skype
eu: Konfiguratu zure Skype-ko profila
ga: Socraigh do bheathaisnéisín Skype
hi: अपना स्काइप प्रोफाइल तैयार करें
km: រៀបចំ​ជីវប្រវត្តិ​​របស់​អ្នក​សម្រាប់​ស្កាយភ៍
mk: Поставете го вашиот Skype профил
sq: Vendos profilin tuaj Skype
tg: Ҷӯрсозии намояи Skype
ug: Skype شەخسىي ئارخىپىڭىزنى تۇرغۇزۇڭ.
ur: سکائپ پر اپنا خاکہ ترتیب دیں

# sCALLALERT_TRANSFER_BY
source: Call transfer from <b>%s</b>
az: <b>%s</b> adlı şəxsdən zəng ötürülməsi
be: Перадача выкліка ад абанента <b>%s</b>
be@tarask: Перадаецца выклік ад <b>%s</b>
bs: Proslijeđen poziv od <b>%s</b>
cy: Trosglwyddiad galwad gan <b>%s</b>
eu: <b>%s</b>-tik deien transferentzia
fo: Stilla kall um frá <b>%s</b>
ga: Aistriú glao ó <b>%s</b>
gd: Gairm 'ga shìneadh air adhart o <b>%s</b>
hi: <b>%s</b> से कॉल स्थान्तरण
hy: Զանգը փոխանցվել է <b>%s</b>-ից
km: ផ្ទេរ​ការ​ហៅ​ពី <b>%s</b>
mk: Пренос на повик од <b>%s</b>
ms: Panggilan dipindah dari <b>%s</b>
nn: Samtaleoverføring frå <b>%s</b>
pt_br: Transferência de chamadas de <b>%s</b>
sq: Transfero thirrjen nga <b>%s</b>
sr_cyrl: Позив пренео/ла <b>%s</b>
ta: <b>%s</b> இடமிருந்து அழைப்பு இடமாற்றம்
tg: Интиқоли занг аз <b>%s</b>
tt: Абоненттан чакыруны бирү <b>%s</b>
ug: <b>%s</b>دىن يۆتكەپ ئۇلاندى
ur: <b>%s</b> کی جانب سے کال کا انتقال

# sSKYACCESS_TRAYICON_HINT
source: Skype WiFi
be@tarask: Доступ да Wi-Fi праз Skype
cy: DiWi Skype
fo: Tráðleyst Skype
gd: Inntrigeadh WiFi Skype
hi: स्काइप वाई-फाई
km: Skype Access Beta
ms: WiFi Skype
ta: ஸ்கைப் WiFi
ur: سکائپ وائی فائی

# sSKYACCESS_TRAYICON_HINT_CONNECTED
source: Skype WiFi connected (%s / %s)
az: Skype WiFi vasitəsilə qoşuldu (%s / %s)
be: Падлучэнне праз Skype Wi-Fi (%s / %s)
be@tarask: Атрымалі доступ да Wi-Fi праз Skype (%s / %s)
bs: Skype WiFi je konektovan (%s / %s)
cy: DiWi Skype wedi cysylltu (%s / %s)
eu: Skype WiFi konektatuta (%s / %s)
fo: Skype Atgongd íbundin (%s / %s)
gd: Rinn inntrigeadh WiFi Skype ceangal (%s / %s)
hi: स्काइप वाई फाई जुडा (%s / %s)
hy: Skype WiFi-ը մացեօլ է (%s / %s)
km: បានភ្ជាប់ ការទៅដល់ ស្កាយភ៍​ (%s / %s)
mk: Skype WiFi е поврзан (%s / %s)
ms: WiFi Skype bersambung (%s / %s)
nn: Skype WiFi tilkopla (%s / %s)
pt_br: Skype WiFi conectado (%s / %s)
sq: Skype WiFi i lidhur (%s / %s)
sr_cyrl: Skype Wifi је успоставио везу (%s / %s)
ta: ஸ்கைப் WiFi இணைக்கப்பட்டது (%s / %s)
tg: Пайвастшавӣ тавассути Skype WiFi (%s / %s)
tt: Skype WiFi тоташтырылган (%s / %s)
ug: Skype WiFi باغلاندى. (%s / %s)
ur: سکائپ وائی فائی رابطے میں ہے (%s / %s)

# sGROUP_CALL_REJECTED_IN
source: Group call declined.
az: Dəstə zəngidən imtina edildi.
be: Выклік на тэлеканферэнцыю адхілены.
be@tarask: Адхілілі выклік да нарады.
bs: Konferencijski poziv je odbijen.
cy: Conference call declined.
eu: Talde-deia ezetsi da.
fo: Bólkakall avvíst.
gd: Gairm co-labhairt air a dhiùltadh.
hi: सामूहिक कॉल
hy: Խմբային զանգը մերժվել է։
km: ការឆ្លើយឆ្លង ទៅការប្រជុំ ត្រូវបានបដិសេធ។
ms: Panggilan kumpulan ditolak.
nn: Konferansesamtale avvist.
pt_br: Chamada em grupo recusada.
sq: Thirrje grupore declined.
sr_cyrl: Конференцијски позив одбијен.
ta: மாநாட்டு அழைப்பு மறுக்கப்பட்டது.
tg: Занги гурӯҳӣ рад шуд.
tt: Әңгәмә кире кагылды
ug: گۇرۇپپا چاقىرىشى رەت قىلىندى.
ur: گروہی کال رد کر دی گئی-

# sAUTH_REQUEST_MSG_HEADER
source: This person would like to connect with you
be@tarask: Гэты чалавек хоча кантактаваць з вамі
bs: Ova osoba bi željela da se konektuje sa vama
cy: Hoffai'r person hwn gysylltu â chi.
eu: Pertsona honek zurekin harremanetan jarri nahi du
ga: Is mian leis an duine seo bheith i dteagmháil leat
hi: यह व्यक्ति आपसे जुड़ना चाहता है
km: មនុស្ស​ម្នាក់​នេះ​គួរតែ​តភ្ជាប់​ជាមួយ​អ្នក
mk: Оваа личност сака да се поврзе со Вас
sq: Ky person dëshiron të lidhet me ju
tg: Ин шахс мехоҳад ба феҳрасти ҳамсӯҳбатони шумо шомил шавад
ug: قارشى تەرەپ سىز بىلەن ئالاقلاشقۇسى باركەن.
ur: یہ شخص آپ سے رابطے کا خواہشمند ہے

# sSKYACCESS_TRAY_HOTSPOT_DETECTED
source: You can use Skype Credit to pay for internet access.
az: Skype hesabınızdan İnternetə keçid üçün ödəyə bilərsiniz.
be: Вы можаце плаціць за доступ у інтэрнэт са свайго рахунку Skype.
be@tarask: Плаціць за доступ да сеціва можна крэдытам у Skype.
bs: Možete koristiti Skype Kredit za plaćanje internet pristupa.
cy: Gallwch ddefnyddio credyd Skype i dalu am gysylltu i'r rhyngrwyd.
eu: Skype kredituarekin ordain dezakezu Interneterako sarrera
fo: Tú kanst brúka Skype-kreditt til at gjalda fyri atgongd til alnetið
ga: Is féidir leat íoc as rochtain Idirlín le Creidmheas Skype.
gd: 'S urrainn dhut creideas Skype a chleachdadh gus pàigheadh airson inntrigeadh dhan lìon.
hi: आप इन्टरनेट एक्सेस करने का भुगतान स्काइप क्रेडिट से कर सकते हैं
hy: Դուք կարող եք վճարել համացանց մուտքի համար Skype-ի Հաշվից։
km: អ្នក​អាច​ប្រើ​ឥណទាន​ស្កាយភ៍​សម្រាប់​បង់​ប្រាក់​សម្រាប់​ការ​ប្រើ​អ៊ីនធឺណិត​។
mk: Може да користите Skype кредит за пристап на интернет.
ms: Anda boleh guna Kredit Skype untuk membayar capaian internet.
nn: Du kan bruke Skype-kreditt til å betale for Internett-tilgang.
pt_br: Você pode usar Crédito Skype para pagar pelo acesso à Internet.
sq: Ju mund të përdorni Kreditë Skype për të paguar prë qasjen e internetit.
sr_cyrl: Можете да користите Skype кредит да платите приступ Интернету.
ta: நீங்கள் இணைய இணைப்பிற்கு ஸ்கைப் கிரெடிட் உபயோகிக்க முடியும்.
tg: Барои Интернету аз ҳисоби Skype пардохт кунед.
tt: Интернетка керү өчен үзегезнең Skype исәбеннән түли аласыз
ug: Skype ھېساب نومۇرى بىلەن تورغا چىقىش ھەققىنى تاپشۇرىدۇ.
ur: آپ انٹر نیت تک دسترس کے لیے سکائپ اعزازیہ استعمال کر سکتے ہیں-

# sSKYACCESS_TRAY_PROMPT_SIGNIN
source: Click here to sign into Skype
az: Skype-a daxil olmaq üçün bura basın
be: Пстрыкніце тут, каб увайсці ў Skype
be@tarask: Каб увайсьці ў Skype, пстрыкніце тут
bs: Kliknite ovdje da se ulogujete u Skype
cy: Cliciwch yma i fewngofnodi i Skype
eu: Klik egin hemen Skype-ko saioa hasteko
fo: Trýst á her fyri at innrita á Skype
ga: Brúigh anseo chun síniú isteach i Skype
gd: Briog an-seo gus clàradh a-steach do Skype
hi: स्काइप में साइन इन करने के लिए यहाँ क्लिक करें
hy: Սեղմեք այստեղ, որպեսզի մուտք գործեք Skype
km: ចុច​ទីនេះ​សម្រាប់​ចូល​ទៅ​កាន់​ស្កាយភ៍​
mk: Кликнете овде за да се најавите во Skype
ms: Klik di sini untuk daftar masuk ke Skype
nn: Trykk her for å logge inn på Skype
pt_br: Clique aqui para entrar no Skype
sq: Kliko përsëri për tu kyçur në Skype
sr_cyrl: Кликните овде да се пријавите на Skype
ta: ஸ்கைப்பில் நுழைய இங்கே சொடுக்கவும்
tg: Барои воридшавӣ ба Skype инҷоро ангушт занед
tt: Skype-ка керер өчен шушында басыгыз
ug: بۇ يەرنى چېكىپ Skype قا كىرىڭ
ur: سکائپ پر شناخت پذیر ہونے کے لیے یہاں ٹک کریں

# sTASKBAR_MENU_QUIT
source: Quit Skype
az: Skype-dan Çıxış
be: Выйсці са Skype
be@tarask: Выйсьці са Skype
bs: Napusti Skype
cy: Gadael Skype
eu: Irten Skype-tik
fo: Sløkk Skype
ga: Scoir ó Skype
gd: Cuir crìoch air Skype
hi: स्काइप बंद करें
hy: Դուրս գալ Skype-ից
km: ចេញ​ពី​ស្កាយភ៍
mk: Напушти го Skype
ms: Keluar dari Skype
nn: Avslutt Skype
pt_br: Sair do Skype
sq: Ndëprej Skype
sr_cyrl: Затвори Skype
ta: வெளியேறு
tg: Баромадан аз Skype
tt: Skype-тан чыгарга
ug: Skype دىن چېكىنىش
ur: اسکائپ اختتام کریں

# sTASKBAR_MENU_SKYACCESS
source: Skype WiFi...
be@tarask: Доступ да Wi-Fi праз Skype…
cy: DiWi Skype...
fo: Skype Atgongd…
gd: Inntrigeadh WiFi Skype…
hi: स्काइप वाई-फाई
km: ការទៅដល់ស្កាយភ៍​…
ms: WiFi Skype...
ta: ஸ்கைப் WiFi…
ur: سکائپ وائی فائی...

# sTRAYALERT_AUTH_REQUEST
source: New contact request
be@tarask: Новы запыт кантактаваць
bs: Novi zahtjev kontakta
cy: Cais cyswllt newydd
eu: Kontaktu-eskaera berria
ga: Iarratas ó dhuine nua
hi: नया संपर्क अनुरोध
km: សំណើ​ទំនាក់ទំនង​ថ្មី
mk: Нови барања за контакт
sq: Kërkesë e re kontakti
tg: Дархости нав
ug: يېڭى ئالاقداشنىڭ تەكلىپى
ur: نئی رابطے کی درخواست

# sLIVE_B_FULLSCREEN
source: Full screen
az: Tam ekran vəziyyəti
be: Поўнаэкранны рэжым
be@tarask: На ўвесь экран
bs: Cijeli ekran
cy: Sgrîn-lawn
eu: Pantaila osoa
fo: Fullan skíggja
ga: Lánscáileán
gd: Làn-sgrìn
hi: पूरे स्क्रीन पर
hy: Ամբողջական էկրանով
km: ពេញ​អេក្រង់
mk: Цел екран
ms: Skrin penuh
nn: Fullskjerm
pt_br: Tela cheia
sq: Ekran i plotë
sr_cyrl: Приказ преко целог екрана
ta: முழுத்திரை
tg: Намоиши пурра
tt: Тулы экранлы режим
ug: پۇتۇن ئېكران
ur: مکمل پردے پر

# sLIVE_B_FULLSCREENEXIT
source: Exit fullscreen
az: Tam ekran vəziyyətindən çıxış
be: Выйсці з поўнаэкраннага рэжыму
be@tarask: Вярнуцца да звычайнага выгляду
bs: Napusti cijeli ekran
cy: Gadael sgrîn-lawn
eu: Irten pantaila osotik
fo: Far úr fullum skíggja
ga: Scoir ón lánscáileán
gd: Fàg an làn-sgrìn
hi: छोटा करें
hy: Դուրս գալ ամբողջական էկրանից
km: ចាកចេញ​ពី​​​ពេញ​អេក្រង់
mk: Излез од цел екран
ms: Keluar dari skrin penuh
nn: Avslutt fullskjerm
pt_br: Sair tela cheia
sq: Dil nga ekrani i plotë
sr_cyrl: Изађи из приказа преко целог екрана
ta: முழுத்திரை மூடு
tg: Баромадан аз реҷаи намоиши пурра
tt: Тулы экраннан чыгарга
ug: پۈتۈن ئېكراندىن چىق
ur: مکمل پردے سے نکلیں

# sLIVE_B_ACTUALSIZE
source: Actual size
az: Həqiqi ölçü
be: Рэальны памер
be@tarask: Сапраўдны памер
bs: Stvarna veličina
cy: Maint gwir
eu: Uneko tamaina
fo: Verulig stødd
ga: Fíormhéid
gd: Am meud fìrinneach
hi: असली आकार
hy: Իրական չափով
km: ទំហំ​ជាក់ស្ដែង
mk: Вистинска големина
ms: Saiz sebenar
nn: Faktisk storleik
pt_br: Tamanho real
sq: Madhësia aktuale
sr_cyrl: Стварна величина
ta: அசல் அளவு
tg: Андозаи аслӣ
tt: Чын үлчәм
ug: ھەقىقى رەزمىسى
ur: اصل حجم

# sLIVE_B_NONACTUALSIZE
source: Fit screen
az: Tam ekran
be: На ўвесь экран
be@tarask: На ўвесь экран
bs: Da se uklopi u veličinu ekrana
cy: Ffitio i'r sgrîn
eu: Egokitu pantaila
fo: Stilla til skíggja
ga: Oiriúnaigh an scáileán
gd: Gu meud na sgrìn
hi: स्क्रीन पर फिट करें
hy: Ամբողջական էկրանով
km: អេក្រង់​សម
mk: Цел екран
ms: Suai muat skrin
nn: Tillpass skjermen
pt_br: Ajustar à tela
sq: Përmbushe ekranin
sr_cyrl: Прилагоди екрану
ta: திரைக்கு பொருத்து
tg: Ба тамоми экран
tt: Тулы экранлы режим
ug: مۇۋاپىق ئېكران
ur: پردہ کے متناسب

# sLIVE_B_SEPARATE
source: Separate Window
az: Ayrı pəncərədə
be: У асобным акне
be@tarask: У асобным акне
bs: Odvojen Prozor
cy: Ffenestr ar wahân
eu: Leiho banandua
fo: Být glugga upp
ga: Fuinneog Faoi Leith
gd: Sgar an uinneag
hi: अलग विंडो
hy: Առանձին պատուհանում
km: ចែក​បង្អួច
mk: Посебен прозорец
ms: Pisah Tetingkap
nn: Seperate vindauge
pt_br: Janela separada
sq: Dritare e ndarë
sr_cyrl: Посебан прозор
ta: தனி சாளரம்
tg: Дар равзанаи алоҳида
tt: Аерым тәрәзәдә
ug: ئايرىم كۆزنەك
ur: کھڑکی علیحدہ کریں

# sCQ_CANT_DETECT_SOUNDCARD_TITLE
source: Can't detect your sound card
az: Səs cihazını aşkarlamaq mümkün olmur
be: Не магу знайсці гукавую плату
be@tarask: Не ўдаецца выявіць гукавую картку
bs: Nije moguće detektovati vašu zvučnu krticu
cy: Methu canfod eich cerdyn sain
eu: Ez da soinu-txartelik detektatzen
fo: Ljóðkort er ikki at finna
ga: Ní féidir do chárta fuaime a aimsiú
gd: Chan eil sgeul air a' chairt-fhuaime agad
hi: आपका साउंड कार्ड नहीं ढूंढ़ पा रहा
hy: Չի հաջողվում հայտանբերել ձայնային քարտը
km: មិន​អាច​រក​ឃើញ​កាត​សំឡេង​របស់​អ្នក
mk: Не може да ја пронајде Вашата звучна картичка
ms: Tidak dapat kesan kad bunyi anda
nn: Klarer ikkje å finne lydkortet ditt
pt_br: Não é possível detectar sua placa de som
sq: Nuk mund ta detektojë kartelën tuaj të zërit
sr_cyrl: Није могуће пронаћи звучну картицу
ta: உங்கள் ஒலி அட்டை கண்டறியப்படவில்லை
tg: Корти садоӣ ёфт нашуд
tt: Тавыш платасын табып булмый
ug: ئاۋاز كارتىسىنى تەكشۈرگىلى بولمىدى.
ur: آپ کے آواز کے کارڈ کی تشخیص نہیں ہو سکی

# sCQ_CANT_DETECT_SOUNDCARD_DESC
source: Your computer needs a sound card to make audio calls. Try our <a href="skype:?go#help.guides.soundsetupguide">sound setup guides</a> or plug in a headset that comes with its own sound card.
az: Səsli zənglər üçün kompüterinizdə səs cihazı olmalıdır. <a href="skype:?go#help.guides.soundsetupguide">səs tənzimləri bələdçisi</a>nə baxın və ya içində daxili səs cihazı olan qulaqcığı qoşun.
be: Для галасавой сувязі ў камп'ютары павінна быць гукавая плата. Прачытайце наша <a href="skype:?go#help.guides.soundsetupguide">кіраўніцтва па наладцы гуку</a> ці далучыце гарнітуру з убудаванай гукавай платай.
be@tarask: Каб размаўляць голасам, кампутары мусіць мець гукавую картку. Зірніце <a href="skype:?go#help.guides.soundsetupguide">кіраўніцтва ўладкоўваць гук</a>, альбо далучыце слухаўкі зь мікрафонам, якія маюць уласную гукавую картку.
bs: Za izvođenje audio poziva vaš računar treba imati zvučnu karticu. Probajte naše <a href="skype:?go#help.guides.soundsetupguide">upute za podešenje zvuka</a> ili uključite slušalice koje imaju svoju vlastitu zvučnu karticu.
cy: Mae'ch cyfrifiadur angen cerdyn sain i wneud galwadau sain. Ewch i'n <a href="skype:go#help.guides.sounsetupguide">canllawiau gosod sain</a> neu cysylltwch set sain pen sy'n dod gyda cherdyn sain ei hun.
eu: Zure ordenagailuak soinu-txartel bat behar du deiak egiteko. Soinua konfiguratzeko gure <a href="skype:?go#help.guides.soundsetupguide"> gidak probatu</a> edo soinu-txartela duen mikrofonodun aurikular bat konektatu.
fo: Teldan má hava ljóðkort fyri at ringja við ljóði. Royn okkara <a href="skype:?go#help.guides.soundsetupguide">vegleiðingar til at seta upp ljóð</a> ella set høvuðsett til, sum hevur egið ljóðkort.
gd: Feumaidh an coimpiutair agad cairt-fhuaime mus urrainn dhut gairm a dhèanamh. Feuch na <a href="skype:?go#help.guides.soundsetupguide">treòirean air suidheachadh fuaime</a> againn no plug a-steach headset aig a bheil a chairt-fhuaime fhèin.
hy: Զանգերի համար պահանջվում է ձայնային քարտ։ Կարդացեք մեր <a href="skype:?go#help.guides.soundsetupguide">ձայնի կարգավորման ուղեցույցը</a> կամ միացրեք բարձրախոսով ականջակալներ։
km: កុំព្យូទ័រ​របស់​អ្នក​ត្រូវ​ការ​កាត​សំឡេង​ ដើម្បី​ហៅ​ជា​សំឡេង។ ព្យាយាម <a href="skype:?go#help.guides.soundsetupguide">ការណែនាំ​កំណត់​ទម្រង់​សំឡេង</a> ឬ​ដោយ​កាស​ដែល​មាន​ជាមួយ​កាត​សំឡេង​ផ្ទាល់​របស់​វា។
mk: Потребно е звучна картичка за аудио повици. Испробајте ги нашите <a href="skype:?go#help.guides.soundsetupguide">водичи за поставување на звукот</a> или приклучете слушалки со микрофон кои имаат сопствена звучна картичка.
ms: Komputer andap memerlukan kad bunyi untuk membuat panggilan audio. Cuba <a href="skype:?go#help.guides.soundsetupguide">panduan pemasangan bunyi</a> kami atau palamkan set kepala yang mempunyai kad bunyinya sendiri.
nn: Datamaskina di treng eit lydkort for lydsamtaler. Prøv <a href="skype:?go#help.guides.soundsetupguide">rettleiarane for lydoppestt</a> eller kople til øyretelefonar med mikrofon som har eige lydkort.
pt_br: Seu computador precisa de uma placa de som para fazer chamadas com áudio. Experimente nossos <a href="skype:?go#help.guides.soundsetupguide">guias de configuração de som</a> ou conecte um fone de ouvido que venha com placa de som própria.
sq: Llogaritësi juaj iu duhet një kartelë e zërit për të bërë thirrje audio. Provo <a href="skype:?go#help.guides.soundsetupguide">udhëzuesit tanë të instalimit të zërimit</a> ose vendos një palë kufje që kanë kartelën e vet të zërit.
sr_cyrl: Рачунар мора да има звучну картицу да би обављао аудио позиве. Испробајте наше <a href="Skype:?go#help.guides.soundsetupguide">водиче за подешавање звука</a> или прикључите слушалице са микрофоном које имају сопствену звучну картицу.
ta: உங்கள் கணினியிலிருந்து அழைப்புகளை எடுக்க ஒரு ஒலி அட்டை தேவைப்படுகிறது. நம் <a href="skype:?go#help.guides.soundsetupguide">ஒலி அமைப்பு வழிகாட்டி</a> முயற்சிக்கவும் அல்லது சொந்த ஒலி அட்டையுடன் வரும் ஒரு தலையணியை இணைக்கவும்.
tg: Барои тамоси садоӣ бояд роёна дорои корти садоӣ бошад. <a href="skype:?go#help.guides.soundsetupguide"> дастури мо оиди танзими садоро хонед </a> ё дастгоҳи гӯшмонак бо корти садоиро пайваст кунед.
tt: Тавышлы шалтырату ясар өчен, санагыгызга яхшы тавыш картасы кирәк. Шушында кереп карагыз <a href="skype:?go#help.guides.soundsetupguide"> тавыш көйләүләре</a> яки үзенең тавыш картасы булган гарнитураны тоташтырыгыз.
ug: كومپيۇتېرىڭىز ئاۋاز كارتىسى بىلەن ئاۋازلىق سۆزلىشىشنى ئەمەلگە ئاشۇرالايدۇ. <a href="skype:?go#help.guides.soundsetupguide">ئاۋاز ھالىتىنى تاللاش كۆرسەتمىسى</a>نى سىناپ بېقىڭ ياكى ئايرىم ئاۋاز كارتىسى بار چوڭ تىڭشىگۇچ
ur: صوتی کال کرنے کے لیے آپ کے کمپیوٹر کو آواز کے کارڈ کی ضرورت ہے- ہمارے <a href="skype:?go#help.guides.soundsetupguide">آواز ترتیب دینے کا رہنما کتابچہ</a> دیکھئے یا آواز کے کارڈ کے ساتھ آنے والا اپنا ہیڈسیٹ اندر جوڑیں-

# sCQ_CANT_ACCESS_SOUNDCARD_TITLE
source: Can't access your sound card
az: Səs cihazına keçid almaq mümkün olmur
be: Не магу знайсці гукавую плату
be@tarask: Не ўдаецца атрымаць доступ да гукавое карткі
bs: Nije moguće pristupiti vašoj zvučnoj kartici
cy: Methu cael at eich cerdyn sain.
eu: Soinu-txartela ezin da atzitu
fo: Fær ikki atongd til ljóðkort
ga: Ní féidir do chárta fuaime a rochtain
gd: Chan urrainn dhuinn inntrigeadh a dhèanamh dhan chairt-fhuaime agad
hi: आपका साउंड कार्ड नहीं पहुँच पा रहा
hy: Չի հաջողվում հայտնբերել ձայնային քարտը
km: មិន​អាច​ចូល​ដំណើរការ​កាត​សំឡេង​របស់​អ្នក​បាន​ទេ
mk: Не може да пристапи на Вашата звучна картичка
ms: Tidak dapat capai kad bunyi anda
nn: Får ikkje tilgang til lydkortet ditt
pt_br: Não é possível acessar sua placa de som
sq: Nuk mund t'i qaset kartelës suaj të zërit
sr_cyrl: Није могуће приступити звучној картици
ta: உங்கள் ஒலி அட்டையை அணுக முடியவில்லை
tg: Корти садоӣ ёфт нашуд
tt: Тавыш платасын табып булмый
ug: ئاۋاز كارتىڭىزغا كىرگىلى بولمىدى.
ur: آواز کے کارڈ تک رسائی نہیں مل سکی

# sCQ_CANT_ACCESS_SOUNDCARD_DESC
source: Skype needs to access your computer's sound card to make calls. Try restarting your computer to help Skype find your sound card.
az: Səsli zənglər üçün Skype-ın kompüterinizdəki səs cihazına keçid icazəsi olmalıdır. Bu nöqsanı aradan qaldırmaq və Skype-ın səs cihazını tapması üçün kompüterinizi yenidən işə salmağa cəhd edin.
be: Для галасавой сувязі Skype патрэбен доступ да гукавой платы вашага камп'ютара. Skype не можа знайсці гукавую плату – каб выправіць праблему, паспрабуйце перазагрузіць камп'ютар.
be@tarask: Каб выклікаць, Skype мусіць мець доступ да гукавое карткі кампутару. Дапамагчы Skype знайсьці картку можна, нанова запусьціўшы кампутар.
bs: Za izvođenje poziva Skype mora imati pristup vašoj zvučnoj kartici. Probajte restartovati računar da pomognete Skype-u da pronađe vašu zvučnu karticu.
cy: Mae Skype angen cyrchu cerdyn sain eich cyfrifiadur i wneud galwadau. Ceisiwch ail-ddechrau'r cyfrifiadur i helpu Skype dod o hyd i'ch cerdyn sain.
eu: Skype-k zure ordenagailuko soinu-txartela atzitu nahi du deiak egiteko. Soinu-txartela aurkitzen laguntzeko ordenagailua berrabiarazi.
fo: Skype má hava atgongdt til ljóðkortið á telduni fyri at ringja við ljóði. Endurbyrja telduna fyri at hjálpa Skype at finna ljóðkortið.
gd: Feumaidh Skype inntrigeadh a dhèanamh dhan chairt-fhuaime agad mus urrainn dhut fòn a chur. Feuch is cuir gu dol an coimpiutair agad ach am faigh Skype greim air a' chairt-fhuaime agad.
hy: Զանգերի համար Skype-ը պետք է մուտք ստանա Ձեր ձայնային քարտին։ Skype-ը չի կարողանում գտել այն։ Փորձեք վերամեկնարկել համակարգիչը։
km: ស្កាយភ៍​ត្រូវ​ការ​កាត​សំឡេង​របស់​កុំព្យូទ័រ​របស់​អ្នក​ដើម្បី​ហៅ។ សាកល្បង​ចាប់ផ្ដើម​កុំព្យូទ័រ​របស់​អ្នក​ឡើង​វិញ ដើម្បី​ធ្វើ​ឲ្យ​ស្កាយភ៍​​រក​ឃើញ​​កាត​សំឡេង​របស់​អ្នក។
mk: Skype бара пристап на Вашата компјутерска звучна катричка за да може да се оствари повик. Повторно стартувајте го Вашиот компјутер за да се пронајде звучната картичка.
ms: Skype perlu mencapai kad bunyi komputer anda supaya ia dapat membuat panggilan. Cuba mulakan semula komputer anda untuk bantu Skype mencari kad bunyi anda.
nn: Skype treng tilgang til lydkortet på datamaskina di for telefonsamtalar. Prøv å starte datamaskina di på ny for å hjelpe Skype med å finne lydkortet.
pt_br: O Skype precisa acessar a placa de som do seu computador para fazer chamadas. Experimente reiniciar seu computador para ajudar o Skype a encontrar sua placa de som.
sq: Skype-s i duhet qasje te kartela e zërit të llogaritësit tuaj që të bëjë thirrje. Provo ta rinisësh llogaritësin tuaj që ta ndihmosh Skypen ta gjejë kartelën tuaj të zërit.
sr_cyrl: Skype мора да приступи звучној картици на вашем рачунару да би обављао позиве. Покушајте да поново покренете рачунар да би Skype могао да пронађе звучну картицу.
ta: அழைப்புகளை எடுக்க ஸ்கைப் உங்கள் கணினியின் ஒலி அட்டை அணுக வேண்டும். கணினியை மறுதொடக்கம் செய்து ஸ்கைப் உங்கள் ஒலி அட்டையை கண்டுபிடிக்க உதவுங்கள்.
tg: Барои тамоси садоӣ бояд роёна дорои корти садоӣ бошад . Skype корти садоиро наёфт – барои рафъи мушкилӣ, роёнаро аз нав ба кор дароред.
tt: Тавышлы бәйләнеш булдыру өчен Skype-ка сезнең санактагы тавыш платасына керү мөмкинлеге кирәк. Skype тавыш платасын таба алмый - бәлане төзәтү өчен, санагыгызны кабаттан җибәреп карагыз.
ug: Skype سىزنىڭ ئاۋاز كارتىڭىزغا كىرىپ چاقىرىش ئىقتىدارىنى قوزغىتىشى كېرەك. كومپىيوتەرىڭىزنى قايتا قوزغىتىپ، Skype نىڭ ئاۋاز كارتىڭىزنى تېپىشىغا ياردەم قىلىڭ.
ur: سکائپ کو کال کرنے کے لیے آپ کے کمپیوٹر کا ساؤنڈ کارڈ تک دسترس کی ضرورت ہے- اپنا کمپیوٹر بند کر کے چلائیں تاکہ سکائپ کی ساؤنڈ ڈھونڈنے میں مدد ہو سکے-

# sCQ_MIC_ON_MUTE_OFF_CALL_TITLE
source: Your microphone is on mute
az: Mikrofonunuz bağlıdır
be: Гук мікрафона адключаны
be@tarask: Мікрафон сьцішаны
bs: Zvuk vašeg mikrofona je smanjen do kraja
cy: Mae'ch meicroffon wedi'i mudo.
eu: Mikrofonoa mutututa dago
fo: Mikrofonin er sett til at vera ljóðleys
gd: Tha am micreofon agad 'na thost
hi: आपका माइक्रोफोन शांत है
hy: Ձեր խոսափողի ձայնը անջատված է
km: មីក្រូហ្វូន​របស់​អ្នក​ត្រូវ​បាន​បិទ​សំឡេង
mk: Вашиот микрофон е ставен на безвучно
ms: Mikrofon anda dalam mod senyap
nn: Mikrofonen din er slått av
pt_br: Seu microfone está mudo
sq: Mikrofoni i juaj është i heshtur
sr_cyrl: Микрофон је привремено искључен
ta: உங்கள் ஒலிவாங்கி முடக்கப்பட்டுள்ளது
tg: Садопардози шумо бесадо аст
tt: Микрофоныгыз басылган
ug: مىكروفونىڭىز ئاۋازسىز ھالەتتە.
ur: آپ کا آواز رساں خاموش زدہ ہے
