Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_PLAYTHISSOUND
source: Play this sound
az: Dinlə
be: Праслухаць
be@tarask: Праслухаць
bs: Reprodukuj ovaj zvuk
cy: Chwarae'r sain hwn
eu: Erreproduzitu soinu hau
fo: Spæl hetta ljóðið
ga: Seinn an fhuaim seo
gd: Cluich an fhuaim seo
hi: यह आवाज़ चलायें
hy: Լսել
km: ចាក់​សំឡេង​នេះ
mk: Пушти го овој звук
ms: Main bunyi ini
nn: Spel denne lyden
pt_br: Reproduzir este som
sq: Reprodukto këtë tingull
sr_cyrl: Репродукуј овај звук
ta: இந்த ஒலி இயக்கவும்
tg: Гӯш кардан
tt: Тавышны тыңлап карарга
ug: بۇ ئاۋازنى قوي
ur: یہ آواز چلائیں

# sZAPBUTTON_RIGHT
source: <b><font color="#475358">Right</font></b>
be@tarask: <b><font color="#475358">Праваруч</font></b>
br: <b><font color="#475358">A-zehou</font></b>
bs: <b><font color="#475358">Desno</font></b>
cy: <b><font color="#475358">De</font></b>
ga: <b><font color="#475358">Deas</font></b>
hi: <b><font color="#475358">दायीं</font></b>
km: <b><font color="#475358">ស្កាំ</font></b>
mk: <b><font color="#475358">Десно</font></b>
sq: <b><font color="#475358">Djathtas</font></b>
tg: <b><font color="#475358">Аз рост</font></b>
ug: <b><font color="#475358">ئوڭ</font></b>
ur: <b><font color="#475358">دائیں</font></b>

# sZAPBUTTON_SAVE
source: Save
az: Saxla
be: Захаваць
be@tarask: Захаваць
br: Enrollañ
bs: Snimi
cy: Cadw
eu: Gorde
fo: Goym
ga: Cuir i dtaisce
gd: Sàbhail
hi: सहेजें
hy: Պահպանել
km: រក្សាទុក
mk: Зачувај
ms: Simpan
nn: Lagre
pt_br: Salvar
sq: Ruaj
sr_cyrl: Сачувај
ta: சேமி
tg: Сабт
tt: Сакларга
ug: ساقلا
ur: محفوظ کریں

# sZAPBUTTON_SAVEALL
source: Save all
az: Hamısını saxla
be: Захаваць усё
be@tarask: Захаваць усё
br: Enrollañ pep tra
bs: Snimi sve
cy: Cadw'r cyfan
eu: Gorde guztiak
fo: Goym alt
ga: Taisc uile
gd: Sàbhail a h-uile
hi: सभी को
hy: Պահպանել բոլորը
km: រក្សាទុក​ទាំងអស់
mk: Зачувај се
ms: Simpan semua
nn: Lagre alle
pt_br: Salvar tudo
sq: Ruaj të gjitha
sr_cyrl: Сачувај све
ta: அனைத்தும் சேமி
tg: Сабти ҳама
tt: Бөтенесен дә сакларга
ug: ھەممىنى ساقلا
ur: تمام محفوظ کریں

# sZAPBUTTON_ROSTERINACTIVEPAGE
source: Page
be@tarask: Бачына
bs: Strana
cy: Tudalen
ga: Leathanach
hi: पृष्ठ
km: ទំព័រ
mk: Страница
sq: Faqja
tg: Саҳифа
ug: بەت
ur: صفحہ

# sZAPBUTTON_ROSTERACTIVEPAGE
source: Current page
be@tarask: Бягучая бачына
bs: Trenutna strana
cy: Tudalen presennol
ga: An leathanach reatha
hi: वर्तमान
km: ទំព័រ​បច្ចុប្បន្ន
mk: Моментална страница
sq: Faqja e tanishme
tg: Сафҳаи ҷорӣ
ug: ھازىرقى بەت
ur: موجودہ صفحہ

# sZAPBUTTON_ROSTERRIGHT
source: Right
be@tarask: Направа
bs: Desno
cy: De
ga: Deas
hi: दायीं
km: ស្កាំ
mk: Десно
sq: Djathtas
tg: Ба рост
ug: ئوڭ
ur: دائیں

# sZAPBUTTON_ROSTERLEFT
source: Left
be@tarask: Налева
bs: Lijevo
cy: Chwith
ga: Fágtha
hi: बांयी
km: ឆ្វេង
mk: Лево
sq: Majtas
tg: Ба чап
ug: سول
ur: بائیں

# sZAPBUTTON_ROSTERUP
source: Up
be@tarask: Угору
bs: Gore
cy: Fyny
ga: Suas
hi: ऊपर
km: លើ
mk: Горе
sq: Lart
tg: Ба боло
ug: يۇقىرىغا
ur: اوپر

# sZAPBUTTON_ROSTERDOWN
source: Down
be@tarask: Да-долу
bs: Dole
cy: Lawr
ga: Síos
hi: नीचे
km: ក្រោម
mk: Доле
sq: Poshtë
tg: Ба поин
ug: تۆۋەڭە
ur: نیچے

# sZAPBUTTON_SAVEALLAS
source: Save all
az: Hamısını saxla
be: Захаваць усё
be@tarask: Захаваць усё
br: Enrollañ pep tra
bs: Snimi sve
cy: Cadw'r cyfan
eu: Gorde guztiak
fo: Goym øll
ga: Taisc uile
gd: Sàbhail a h-uile
hi: सभी को
hy: Պահպանել բոլորը
km: រក្សាទុក​ទាំងអស់
mk: Зачувај сѐ
ms: Simpan semua
nn: Lagre alle
pt_br: Salvar todos
sq: Ruaj të gjitha
sr_cyrl: Сачувај све
ta: அனைத்தும் சேமி
tg: Сабти ҳама
tt: Бөтенесен дә сакларга
ug: ھەممىنى ساقلا
ur: تمام محفوظ کریں

# sZAPBUTTON_SAVECONTACT
source: Save Contact
az: Əlaqəni Saxla
be: Захаваць кантакт
be@tarask: Захаваць кантакт
br: Enrollañ an darempred
bs: Sačuvaj Kontakt
cy: Cadw Cyswllt
eu: Gorde kontaktua
fo: Legg til vinalista
ga: Coimeád an Teagmháil
gd: Sàbhail an neach-aithne
hi: संपर्क सहेजें
hy: Պահպանել կոնտակտը
km: រក្សាទុក​ទំនាក់ទំនង
mk: Зачувај конакт
ms: Simpan Kenalan
nn: Lagre kontakt
pt_br: Salvar Contato
sq: Ruaj kontaktin
sr_cyrl: Сачувај контакт
ta: தொடர்பு சேமி
tg: Сабти ҳамсӯҳбат
tt: Бәйләнешне сакларга
ug: ئالاقىداشنى ساقلا
ur: رابطہ محفوظ کریں

# sZAPBUTTON_CANCELALL
source: Cancel all
az: Hamısını ləğv et
be: Скасаваць усё
be@tarask: Скасаваць усё
br: Nullañ pep tra
bs: Otkaži sve
cy: Diddymu all
eu: Ezeztatu guztiak
fo: Angra alt
ga: Cealaigh uile
gd: Sguir dhen a h-uile
hi: सभी को रद्द करें
hy: Չեղարկել բոլորը
km: បោះបង់​ទាំងអស់
mk: Откажи сѐ
ms: Batal semua
nn: Avbryt alt
pt_br: Cancelar todos
sq: Anulo të gjitha
sr_cyrl: Откажи све
ta: அனைத்தும் இரத்து
tg: Лағви ҳама
tt: Бөтенесен дә кире кагарга
ug: ھەممىدىن ۋازكەچ
ur: تمام مسترد کریں

# sZAPBUTTON_SAVEAS
source: Save as
az: Fərqli saxla
be: Захаваць як
be@tarask: Захаваць як
br: Enrollañ dindan
bs: Snimi kao
cy: Cadw fel
eu: Gorde honela...
fo: Goym sum
ga: Coimeád mar
gd: Sàbhail mar
hi: ऐसे सहेजें
hy: Պահպանել որպես
km: រក្សាទុក​ជា
mk: Зачувај како
ms: Simpan sebagai
nn: Lagre som
pt_br: Salvar como
sq: Ruaj si
sr_cyrl: Сачувај као
ta: எனச் சேமி
tg: Сабт ҳамчун
tt: Ничек сакларга
ug: ساقلا...
ur: کے طور پر محفوظ کریں

# sZAPBUTTON_SEEVIDEO
source: See my video
az: Görüntümü aç
be: Адкрыць маё відэа
be@tarask: Прагледзець маё відэа
br: Gwelet ma video
bs: Pogledaj moj video
cy: Gweld fy fideo
eu: Ikusi nire bideoa
fo: Vís mína kykmynd
ga: Féach ar mo fhíseán
gd: Seall a' video agam
hi: मेरा विडियो देखें
hy: Դիտել իմ տեսանյութը
km: មើល​វីដេអូ​របស់​ខ្ញុំ
mk: Види мое видео
ms: Lihat video saya
nn: Vis video
pt_br: Ver meu vídeo
sq: Shih videon time
sr_cyrl: Погледај мој видео
ta: என் வீடியோ பார்
tg: Кушодани видеои ман
tt: Видеомны карагыз
ug: ۋىدېئويىمنى كۆرسەت
ur: میری رواں تصویر دیکھیں

# sZAPBUTTON_HIDEVIDEO
source: Hide my video
be@tarask: Схаваць маё відэа
bs: Sakrij moj video
cy: Cuddio fy fideo
ga: Folaigh mo fhíseán
hi: मेरा विडियो छिपाएं
km: លាក់​វីដេអូ​របស់​ខ្ញុំ
mk: Сокриј мое видео
sq: Fsheh videon time
tg: Ниҳон кардани видеои ман
ug: ۋىدېئويىمنى يوشۇر
ur: میری رواں تصویر چھپائیں

# sZAPBUTTON_SENDFILE
source: Send file
az: Fayl Göndər
be: Даслаць файл
be@tarask: Даслаць файл
br: Kas ur restr
bs: Pošalji dokument
cy: Anfon ffeil
eu: Bidali fitxategia
fo: Send fílu
ga: Seol comhad
gd: Cuir faidhle
hi: फाइल भेजें
hy: Ուղարկել ֆայլը
km: ផ្ញើ​ឯកសារ
mk: Испрати датотека
ms: Hantar fail
nn: Send fil
pt_br: Enviar arquivo
sq: Dërgo skedar
sr_cyrl: Пошаљи датотеку
ta: கோப்பு அனுப்பு
tg: Ирсоли парванда
tt: Файл җибәрергә
ug: ھۆججەت ئەۋەت
ur: فائل بھیجیں

# sZAPBUTTON_SENDCONTACTS
source: Send Contacts...
be@tarask: Даслаць кантакты…
bs: Pošalji kontakte...
cy: Anfon Cysylltiadau...
hi: संपर्क भेजे
km: ផ្ញើ​ទំនាក់ទំនង...
mk: Испрати контакти...
sq: Dërgo kontaktet...
tg: Ирсоли ҳамсӯҳбатон...
ug: ئالاقىداش ئەۋەت...
ur: رابطے بھیجیں...

# sZAPBUTTON_SENDMESSAGE
source: Send message
be@tarask: Даслаць паведамленьне
br: Kas ur gemennadenn
bs: Pošalji poruku
cy: Anfon neges
ga: Seol teachtaireacht
hi: संदेश भेजें
km: ផ្ញើ​សារ
mk: Испрати порака
sq: Dërgo mesazh
tg: Ирсоли паём
ug: ئۇچۇر ئەۋەت
ur: پیغام بھیجیں

# sZAPBUTTON_SENDSMS
source: Send SMS
be@tarask: Даслаць SMS
br: Kas un SMS
bs: Pošalji SMS
cy: Anfon SMS
ga: Seol SMS
hi: संदेश भेजें
km: ផ្ញើ​សារ SMS
mk: Испрати СМС
sq: Dërgo SMS
tg: Ирсоли SMS
ug: SMS ئەۋەتىش
ur: ایس ام ایس بھیجیں

# sZAPBUTTON_SEARCH
source: Search
be@tarask: Шукаць
br: Klask
bs: Traži
cy: Chwilio
ga: Cuardaigh
hi: खोजे
km: ស្វែងរក
mk: Барај
sq: Kërko
tg: Ҷустуҷӯ
ug: ئىزدە
ur: تلاش کریں

# sZAPBUTTON_SEARCHHISTORY
source: Search History
be@tarask: Шукаць у гісторыі
br: Istor an enklaskoù
bs: Traži u Istoriji
cy: Chwilio Hanes
ga: Cuardaigh an tOireas
hi: खोजे
km: ស្វែងរក​ប្រវត្តិ
mk: Пребарај ја историјата
sq: Kërko historinë
tg: Ҷустуҷӯ дар торихча
ug: ئىزدەش تارىخى
ur: تاریخچہ میں تلاش کریں

# sZAPBUTTON_SEARCHEMAILCONTACTS
source: Search email contacts
be@tarask: Шукаць у эл. пошце
br: Furchal an darempredoù postel
bs: Traži u email kontaktima
cy: Chwilio cysylltiadau e-bost
ga: Cuardaigh teagmhálacha ríomhphoist
hi: ई मेल संपर्क ढूंढे
km: ស្វែងរក​ទំនាក់ទំនង​អ៊ីមែល
mk: Барај контакти на е-пошта
sq: Kërko kontaktet e postës elektronike
tg: Ҷустуҷӯи почтаҳои электронии тамос
ug: ئې-خەت ئالاقىداشلىرىنى ئىزدە
ur: ای میل رابطے تلاش کریں

# sZAPBUTTON_SEARCHSKYPEDIRECTORY
source: Search Skype directory
be@tarask: Шукаць у даведніку Skype
br: Furchal kavlec'h Skype
bs: Traži u Skype direktoriju
cy: Chwilio Cyfeiriadur Skype
ga: Cuardaigh eolaire Skype
hi: स्काइप निर्देशिका ढूंढे
km: ស្វែងរក​ថត​ស្កាយភ៍
mk: Барај во Skype датотеката
sq: Kërko direktorinë e Skype
tg: Ҷустуҷӯ дар феҳрасти роҳнамои Skype
ug: Skype مۇندەرىجىسىنى ئىزدە
ur: سکائپ کے جدول میں تلاش کریں

# sZAPBUTTON_SETAVATAR
source: Set as my picture
az: Şəklim kimi istifadə et
be: Выкарыстоўваць як аватар
be@tarask: Усталяваць маім малюнкам
bs: Postavi kao moju sliku
cy: Gosod fel fy llun
eu: Jarri nire irudia bezala
fo: Set sum mína vangamynd
ga: Socraigh mar m'íomhá
gd: Suidhich mar an dealbh agam
hi: मेरे चित्र की तरह सेट करें
hy: Օգտագործել ինչպես գլխավոր նկար
km: កំណត់​រូបភាព​របស់​ខ្ញុំ
mk: Постави како моја слика
ms: Tetapkan sebagai gambar saya
nn: Vel som mitt bilde
pt_br: Configurar como minha imagem no SKype
sq: Cakto si fotografia ime
sr_cyrl: Постави као моју слику
ta: எனது படமாக அமை
tg: Истифода ҳамчун расм
tt: Аватар сыйфатында кулланырга
ug: رەسىمىم قىلىپ بەلگىلە
ur: تصویر کے طور پر ترتیب دیں

# sZAPBUTTON_SETPICTURE
source: Set as my picture
bs: Postavi kao moju sliku
cy: Gosod fel fy llun
hi: मेरे चित्र की तरह सेट करें
km: កំណត់​ជា​រូបភាព​របស់​ខ្ញុំ
mk: Постави како моја слика
sq: Cakto si fotografia ime
ug: رەسىمىم قىلىپ بەلگىلە
ur: تصویر کے طور پر ترتیب دیں

# sZAPBUTTON_CHOOSEPICTURE
source: Choose a different picture
bs: Izaberi drugu sliku
cy: Dewis llun gwahanol
hi: चित्र बदलें
km: ជ្រើស​រូបភាព​ផ្សេង
mk: Избери друга слика
sq: Zgjedh një fotografi tjetër
ug: باشقا بىر رەسىم تاللاڭ
ur: ایک فرق تصویر منتخب کریں

# sZAPBUTTON_SIGNIN
source: Sign in
az: Giriş
be: Увайсці
be@tarask: Увайсьці
br: Kevreañ
bs: Uloguj se
cy: Mewngofnodi
eu: Hasi saioa
fo: Innrita
ga: Sínigh isteach
gd: Clàraich a-steach
hi: साइन इन
hy: Մուտք
km: ភ្ជាប់
mk: Најавете се
ms: Daftar masuk
nn: Logg inn
pt_br: Conectar
sq: Kyçu
sr_cyrl: Пријави се
ta: உள்நுழை
tg: Воридшавӣ
tt: Керү
ug: كىر
ur: شناخت پذیر ہوں

# sZAPBUTTON_STOPSEARCH
source: Stop search
be@tarask: Спыніць шукаць
br: Paouez da glask
bs: Zaustavi traženje
cy: Atal chwilio
ga: Stad an cuardach
hi: खोज रोकें
km: បញ្ឈប់​ការ​ស្វែងរក
mk: Прекинете го барањето
sq: Ndalo kërkimin
tg: Қатъи ҷустуҷӯ
ug: ئىزدەشنى توختات
ur: تلاش بند کر دیں

# sZAPBUTTON_ADDCONTACTS
source: Add to Contacts
be@tarask: Дадаць да кантактаў
br: Ouzhpennañ darempredoù
bs: Dodaj u Kontakte
cy: Ychwanegu i Gysylltiadau
ga: Cuir le do Theagmhálacha
hi: संपर्क जोडें
km: បន្ថែម​​ទៅ​ទំនាក់ទំនង
mk: Додај во контакти
sq: Shto te kontaktet
tg: Илова ба феҳрасти ҳамсӯҳбатон
ug: ئالاقىداشلارنى قوشۇش
ur: رابطوں میں شامل کریں

# sZAPBUTTON_SKIP
source: Skip
az: Fikir Vermə
be: Прапусціць
be@tarask: Прапусьціць
br: Nullañ
bs: Preskoči
cy: Hepgor
eu: Saltatu
fo: Leyp um
ga: Ná bac leis
gd: Thoir leum thairis air
hi: छोर दें
hy: Բաց թողնել
km: រំលង
mk: Прескокнете
ms: Langkau
nn: Hopp over
pt_br: Pular
sq: Anashkalo
sr_cyrl: Прескочи
ta: தவிர்
tg: Набардоштан
tt: Үткәреп җибәрергә
ug: كېيىنكى
ur: چھوڑ کر آگے چلیں

# sZAPBUTTON_SELECTCONTACTS
source: Select contacts
az: Əlaqələr seç
be: Выбраць абанентаў
be@tarask: Абраць кантакты
bs: Selektuj kontakte
cy: Dewis cysylltiadau
eu: Aukeratu kontaktuak
fo: Vel vinir
ga: Roghnaigh teagmhálacha
gd: Tagh luchd-aithne
hi: संपर्क चयनित करें
hy: Ընտրեք կոնտակտները
km: ជ្រើស​ទំនាក់ទំនង
mk: Избери контакти
ms: Pilih kenalan
nn: Vel kontaktar
pt_br: Selecionar contatos
sq: Përzgjedh kontaktet
sr_cyrl: Изабери контакте
ta: தொடர்புகளை தேர்ந்தெடு
tg: Интихоби ҳамсӯҳбатон
tt: Абонентларны сайларга
ug: ئالاقىداشلارنى تاللا
ur: رابطے منتخب کریں

# sZAPBUTTON_SELECTALL
source: Select all
az: Hamısını seç
be: Выбраць усё
be@tarask: Абраць усе
bs: Selektuj sve
cy: Dewis y cyfan
eu: Aukeratu guztiak
fo: Vel alt
ga: Roghnaigh uile
gd: Tagh a h-uile
hi: सभी को चयनित करें
hy: Նշել բոլորը
km: ជ្រើស​ទាំងអស់
mk: Избери сè
ms: Pilih semua
nn: Vel alle
pt_br: Selecionar todos
sq: Përzgjedh të gjitha
sr_cyrl: Изабери све
ta: அனைத்தும் தேர்ந்தெடு
tg: Интихоби ҳама
tt: Бөтенесен дә сайларга
ug: ھەممىنى تاللا
ur: سب منتخب کریں

# sZAPBUTTON_REMOVECONTACTS
source: Remove
az: Sil
be: Выдаліць
be@tarask: Выкрасьліць
bs: Ukloni
cy: Tynnu
eu: Ezabatu
fo: Strika
ga: Bain
gd: Thoir air falbh
hi: हटायें
hy: Ջնջել
km: លុប​ចេញ
mk: Отстрани
ms: Buang
nn: Fjern
pt_br: Remover
sq: Largo
sr_cyrl: Уклони
ta: அகற்று
tg: Пок кардан
tt: Бетерергә
ug: چىقىرىۋەت
ur: نکال دیں

# sZAPBUTTON_SEND
source: Send
az: Göndər
be: Даслаць
be@tarask: Даслаць
br: Kas
bs: Pošalji
cy: Anfon
eu: Bidali
ga: Seol
gd: Cuir
hi: भेजें
hy: Ուղարկել
km: ផ្ញើ
mk: Испрати
ms: Hantar
pt_br: Enviar
sq: Dërgo
sr_cyrl: Пошаљи
ta: அனுப்பு
tg: Ирсол
tt: Җибәрү
ug: ئەۋەت
ur: بھیجیں

# sZAPBUTTON_DONE
source: Done
az: Oldu
be: Скончыць
be@tarask: Скончыць
br: Echu
bs: Gotovo
cy: Wedi'i wneud
fo: Liðugt
ga: Déanta
gd: Deiseil
hi: संपन्न
hy: Պատրաստ է
km: រួចរាល់
mk: Готово
ms: Selesai
nn: Ferdig
pt_br: Pronto
sq: Kryer
sr_cyrl: Довршено
tg: Хотима
tt: Үтәлде
ug: ئۇرۇندالدى
ur: مکمل ہو گیا

# sZAPBUTTON_SEARCHAGAIN
source: Search again
be@tarask: Шукаць зноўку
br: Klask en-dro
bs: Traži ponovo
cy: Chwilio eto
ga: Cuardaigh arís
hi: पुनः खोजें
km: ស្វែងរក​ម្ដងទៀត
mk: Барај повторно
sq: Kërko përsëri
tg: Такрори ҷустуҷӯ
ug: قايتا ئىزدە
ur: دوبارہ تلاش کریں

# sZAPBUTTON_TRYAGAIN
source: Try again
be@tarask: Яшчэ раз
br: Klaskit en-dro
bs: Pokušaj ponovo
cy: Ceisio eto
ga: Déan iarracht arís
hi: पुनः प्रयास करें
km: ព្យាយាម​ម្ដងទៀត
mk: Обиди се повторно
sq: Provo përsëri
tg: Кушиши дубора
ug: قايتا سىنا
ur: دوباره کوشش کریں

# sZAPBUTTON_CHANGESETTINGS
source: Change settings
be@tarask: Зьмяніць налады
bs: Zamijeni podešenja
cy: Newid Gosodiadau
ga: Athraigh socruithe
hi: सेटिंग्स बदलें
km: ប្ដូរ​ការ​កំណត់
mk: Промени поставувања
sq: Ndrysho cilësimet
tg: Тағйири танзимот
ug: تەڭشەكلەرنى ئۆزگەرتىش
ur: ترتیبات تبدیل کریں

# sZAPBUTTON_SHOP
source: Shop
be@tarask: Крама
br: Stal
bs: Kupovina
cy: Siop
eu: Erosi
ga: Díolbhoth
hi: खरीदारी करें
km: បញ្ឈប់
mk: Продавница
sq: Shitorja
ta: கடை
tg: Дӯкон
ug: ماگىزىن
ur: خریداری کریں

# sZAPBUTTON_SHOWME
source: Show me where
az: Harda olduğunu göstər
be: Паказаць дзе
be@tarask: Паказаць, дзе
br: Diskouez din pelec'h
bs: Pokaži mi gdje
cy: Dangos i mi ble
eu: Erakutsi non
fo: Vís mær hvar
ga: Taispeáin dom cén áit
gd: Seall dhomh càit
hi: मुझे दिखाएं कहाँ
hy: Ցուցադրել որտեղ
km: បង្ហាញ​ខ្ញុំ​នៅ​ទីណា
mk: Покажи ми каде
ms: Tunjuk saya lokasinya
nn: Vis meg kvar
pt_br: Mostrar-me onde
sq: Më trego ku
sr_cyrl: Покажи ми где
ta: எங்கே என காட்டு
tg: Нишон деҳ, ки дар куҷо
tt: Күрсәтергә кайда
ug: نەدە ئىكەنلىكىمنى كۆرسەت
ur: کہاں ہے مجھے دکھائیں

# sZAPBUTTON_SHOWMESSAGES
source: Show messages
az: İsmarıcları göstər
be: Паказаць паведамленні
be@tarask: Паказаць паведамленьні
br: Diskouez ar c'hemennadennoù
bs: Pokaži poruke
cy: Dangos negeseuon
eu: Erakutsi mezuak
fo: Vís boð
ga: Taispeáin teachtaireachtaí
gd: Seall teachdaireachdan
hi: संदेश दिखाएं
hy: Ցուցադրել՝
km: បង្ហាញ​សារ
mk: Покажи ми пораки
ms: Tunjuk mesej
nn: Vis meldingar
pt_br: Exibir mensagens
sq: Shfaq mesazhet
sr_cyrl: Прикажи поруке
ta: செய்திகளை காட்டு
tg: Нишон додани паёмҳо
tt: Хәбәрләрне күрсәтергә
ug: ئۇچۇرلارنى كۆرسەت
ur: پیغامات دیکھائیں

# sZAPBUTTON_SKIPVERSION
source: Skip version
az: İmtina
be: Прапусціць гэту версію
be@tarask: Прапусьціць гэтую вэрсію
br: Dianavezout ar stumm
bs: Preskoči verziju
cy: Neidio'r fersiwn
eu: Saltatu bertsioa
fo: Leyp útgávu um
ga: Ná bac leis an leagan seo
gd: Leum thairis air an tionndadh
hi: संस्करण छोड़ दें
hy: Բաց թողնել այս տարբերակը
km: រំលង​កំណែ
mk: Прескокни верзија
ms: Langkau versi
nn: Hopp over denne utgåva
pt_br: Pular versão
sq: Anashkalo versionin
sr_cyrl: Прескочи верзију
ta: பதிப்பைத் தவிர்
tg: Нодида гирифтани нусха
tt: Бу версияне үткәреп җибәрергә
ug: كېيىنكى نۇسخىسى
ur: سکائپ نسخہ نمبر

# sZAPBUTTON_SKYPEFINDADD
source: Add
be@tarask: Дадаць
br: Ouzhpennañ
bs: Dodaj
cy: Ychwanegu
ga: Cuir leis
hi: जोडें
km: បន្ថែម
mk: Додади
sq: Shto
tg: Илова
ug: قوش
ur: شامل کریں

# sZAPBUTTON_SKYPEIN
source: Skype number
be@tarask: Сеціўны нумар
br: Niverenn enlinenn
bs: Skype broj
cy: rhif Skype
hi: स्काइप नंबर
km: លេខ លើបណ្តាញ
mk: Онлајн број
sq: Numri Skype
tg: Рақами Skype
ug: Skype نومۇرى
ur: سکائپ نمبر

# sZAPBUTTON_SKYPEHOME
source: Skype Home
az: Skype Baş Səhifə
be: Галоўная старонка Skype
be@tarask: Хатняя бачына Skype
bs: Skype Početak
cy: Hafan Skype
eu: Skype ataria
fo: Skype Heim
ga: Baile Skype
gd: Dachaidh Skype
hi: स्काइप घर
hy: Գլխավորը
km: ទំព័រ​ដើម​ស្កាយភ៍​
mk: Skype матична страница
ms: Rumah Skype
nn: Skype Heime
pt_br: Home do Skype
sq: Shtëpia Skype
sr_cyrl: Skype матична страница
ta: ஸ்கைப் முகப்பு
tg: Сафҳаи аслии Skype
tt: Skype-ның баш бите
ug: Skype باش سەھىپە
ur: سکائپ گھر

# sZAPBUTTON_SKYPEOUT
source: Call phones
be@tarask: Тэлефанаваць
br: Pellgomz
bs: Zovi telefone
cy: Galw ffonau
ga: Cuir glaoch ar ghutháin
hi: फ़ोन पर कॉल करें
km: ហៅ​ទូរស័ព្ទ
mk: Повикај телефони
sq: Thirr telefonat
tg: Тамос ба телефонҳо
ug: تېلېفون قىلىش
ur: فون پر کال کریں

# sZAPBUTTON_SMS
source: Send SMS
az: SMS Göndər
be: Даслаць SMS
be@tarask: Даслаць SMS
br: SMS
bs: Pošalji SMS
cy: Anfon SMS
eu: Bidali SMSa
ga: Seol SMS
gd: Cuir SMS
hi: संदेश भेजें
hy: Ուղարկել SMS
km: ផ្ញើ​សារ SMS
mk: Испрати СМС
ms: Hantar SMS
pt_br: Enviar SMS
sq: Dërgo SMS
sr_cyrl: Пошаљи СМС
ta: குறுந்தகவல் அனுப்பு
tg: Ирсоли SMS
tt: SMS җибәрергә
ug: SMS ئەۋەتىش
ur: ایس ام ایس بھیجیں

# sZAPBUTTON_SOUNDOUT
source: <center>Press Me</center>
be@tarask: <center>Націсьніце сюды</center>
br: POUEZIT WARNON
bs: <center>Pritisni Me</center>
cy: <center>Pwyswch Fi</center>
ga: <center>Brúigh Mise</center>
hi: <center>मुझे दबाएँ </center>
km: <center>ចុច​ខ្ញុំ</center>
mk: <center>Кликни ме</center>
sq: <center>Më shtyp</center>
tg: <center>Пахш кунед</center>
ug: <center>مېنى بېسىڭ</center>
ur: <center>مجھے دبائیں</center>

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
az: Görüntülü Zəng
be: Відэазванок
be@tarask: Выклік па відэа
br: Pellgomzadenn video
bs: Video poziv
cy: Galwad Fideo
eu: Bideo-deia
fo: Videokall
ga: Físghlao
gd: Gairm video
hi: विडियो कॉल
hy: Տեսազանգ
km: ហៅ​វីដេអូ
mk: Видео повик
ms: Panggilan video
nn: Videosamtale
pt_br: Chamada de vídeo
sq: Thirrje video
sr_cyrl: Видео позив
ta: வீடியோ அழைப்பு
tg: Тамоси видеоӣ
tt: Видеошалтырату
ug: ۋىدېئولۇق چاقىر
ur: رواں تصویری کال

# sZAPBUTTON_NOWEBCAM
source: Video call
az: Görüntülü Zəng
be: Відэазванок
be@tarask: Выклік па відэа
bs: Video poziv
cy: Galwad Fideo
eu: Bideo-deia
fo: Videokall
ga: Físghlao
gd: Gairm video
hi: विडियो कॉल
hy: Տեսազանգ
km: ហៅ​វីដេអូ
mk: Видео повик
ms: Panggilan video
nn: Videosamtale
pt_br: Chamada de Vídeo
sq: Thirrje video
sr_cyrl: Видео позив
ta: வீடியோ அழைப்பு
tg: Тамоси видеоӣ
tt: Видеошалтырату
ug: ۋىدېئولۇق چاقىر
ur: رواں تصویری کال

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
az: Görüntülü ismarıc
be: Відэапаведамленне
bs: Video poruka
cy: Neges Fideo
eu: Bideo-mezua
fo: Videoboð
hi: विडियो संदेश
hy: Տեսագրություն
km: សារ​ជា​វីដេអូ
mk: Видео порака
ms: Mesej Video
nn: Videomelding
pt_br: Mensagem de vídeo
sq: Mesazh video
sr_cyrl: Видео порука
ta: காணொலிச் செய்தி
tt: Видео-хәбәр
ug: سىن ئۇچۇرى
ur: تصویری پیغام

# sZAPBUTTON_SENDVIDEOMESSAGE
source: Send Video Message
az: Görüntülü İsmarıc Göndər
be: Даслаць відэапаведамленне
bs: Pošalji video poruku
cy: Anfon Neges Fideo
eu: Bidali bideo-mezua
fo: Send eini videoboð
hi: विडियो संदेश भेजें
hy: Ուղարկել տեսագրություն
km: ផ្ញើ​សារ​ជា​វីដេអូ
mk: Испрати видео порака
ms: Hantar Mesej Video
nn: Send videomelding
pt_br: Enviar Mensagem de vídeo
sq: Dërgo mesazh me video
sr_cyrl: Пошаљи видео поруку
ta: காணொலிச் செய்தியை அனுப்புக
tt: Видео-хәбәр җибәрү
ug: سىن ئۇچۇرى ئەۋەتىش
ur: تصویری پیغام بھیجیں

# sZAPBUTTON_PLAYVIDEOMESSAGE
source: Play video message
az: Görüntülü ismarıcı səsləndir
be: Узнавіць відэапаведамленне
cy: Chwarae neges fideo
eu: Erreproduzitu bideo-mezua
fo: Spæl videoboð
gd: Cluich an teachdaireachd video
hi: विडियो संदेश चलाये
hy: Խաղարկել տեսագրությունը
km: ចាក់​សារ​ជា​វីដេអូ
mk: Пушти видео порака
ms: Main mesej video
nn: Spel av videomelding
pt_br: Reproduzir mensagem de vídeo
sr_cyrl: Репродукуј видео поруку
ta: காணொலிச் செய்தியை இயக்கவும்
tt: Видео-хәбәрне уйнату
ug: سىن ئۇچۇرىنى قويۇش
ur: تصویری پیغام چلائیں

# sZAPBUTTON_STARTVIDEO
source: Start video
be@tarask: Распачаць відэа
bs: Pokreni video
cy: Dechrau Fideo
ga: Tosaigh an físeán
hi: विडियो प्रारंभ करें
km: ចាប់ផ្ដើម​វីដេអូ
mk: Започни видео
sq: Nis videon
tg: Видео намоиш
ug: ۋىدېئونى باشلا
ur: رواں تصویر شروع کریں

# sZAPBUTTON_SHOWPICTURE
source: Show Picture
az: Şəkli Göstər
be: Паказаць выяву
be@tarask: Паказаць малюнак
br: Diskouez ar skeudenn
bs: Pokaži Sliku
cy: Dangos Llun
eu: Erakutsi irudia
fo: Vís mynd
ga: Taispeáin Íomhá
gd: Seall an dealbh
hi: चित्र दिखाएं
hy: Ցուցադրել նկարը
km: បង្ហាញ​រូបភាព
mk: Покажи слика
ms: Tunjuk Gambar
nn: Vis bilde
pt_br: Mostrar imagem
sq: Shfaq fotografinë
sr_cyrl: Прикажи слику
ta: படம் காட்டு
tg: Нишон додани расм
tt: Сурәт күрсәтергә
ug: سۈرەتنى كۆرسەت
ur: تصویر دکھائیں

# sZAPBUTTON_HIDEPICTURE
source: Hide Picture
be@tarask: Схаваць малюнак
br: Kuzhat ar skeudenn
bs: Sakrij Sliku
cy: Cuddio Llun
ga: Folaigh Íomhá
hi: चित्र
km: លាក់​រូបភាព
mk: Сокриј слика
sq: Fsheh fotografinë
tg: Ниҳон кардани расм
ug: سۈرەتنى يوشۇر
ur: تصویر چھپائیں

# sZAPBUTTON_STOP
source: Stop
az: Dayan
be: Стоп
be@tarask: Спыніць
br: Paouez
bs: Zaustavi
cy: Atal
eu: Gelditu
fo: Steðga
ga: Stad
gd: Sguir dheth
hi: रोकें
hy: Կանգնեցնել
km: បញ្ឈប់
mk: Застани
ms: Henti
nn: Stopp
pt_br: Parar
sq: Ndal
sr_cyrl: Заустави
ta: நிறுத்து
tg: Ист
tt: Туктатырга
ug: توختات
ur: بند کر دیں

# sZAPBUTTON_SEARCHNUMBERDIRECTORY
source: Search number from Directory
be@tarask: Шукаць нумар у даведніку
br: Klask un niverenn er c'havlec'h
bs: Traži broj iz Direktorija
cy: Chwilio am rif o Gyfeiriadur
ga: Cuardaigh uimhir ón Eolaire
hi: स्काइप निर्देशिका में नंबर ढूंढे
km: ស្វែងរក​លេខ​ពី​ថត
mk: Барај број од Датотеката
sq: Kërko numrin nga direktoria
tg: Ҷустуҷӯи рақам дар феҳрасти роҳнамо
ug: مۇندەرىجىدىن نومۇر ئىزدە
ur: کتاب راهنما میں نمبر تلاش کریں

# sZAPBUTTON_SEARCHDIRECTORY
source: Search Directory
az: Bələdçidə Axtar
be: Пошук у даведніку
be@tarask: Шукаць у даведніку
br: Furchal ar c'havlec'h
bs: Pretražuj Direktorij
cy: Chwilio Cyfeiriadur
eu: Bilatu zerrendan
fo: Leita í skránni
ga: Cuardaigh an tEolaire
gd: Lorg san eòlaire
hi: निर्देशिका ढूंढे
hy: Փնտրել թղթապանակում
km: ស្វែងរក​ថត
mk: Покажи ја Датотеката
ms: Gelintar Direktori
nn: Søk i katalogen
pt_br: Buscar no diretório
sq: Kërko Direktorinë
sr_cyrl: Претражи именик
ta: கோப்பகத்தில் தேடு
tg: Ҷустуҷӯ дар феҳрасти роҳнамо
tt: Белешмәнән эзләү
ug: مۇندەرىجە ئىزدە
ur: کتاب راهنما میں تلاش کریں

# sZAPBUTTON_STOPRECORD
source: Stop recording
az: Yazılışı Dayandır
be: Спыніць запіс
be@tarask: Спыніць запісваць
br: Paouez da enrollañ
bs: Zaustavi snimanje
cy: Atal cofnodi
eu: Gelditu grabaketa
fo: Steðg upptøkuni
ga: Stad an taifead
gd: Sguir dhen chlàradh
hi: रिकॉर्डिंग रोकें
hy: Կանգնեցնել ձայնագրությունը
km: បញ្ឈប់​ការ​ថត​
mk: Прекини снимање
ms: Henti merakam
nn: Stopp innspeling
pt_br: Parar gravação
sq: Ndalo regjistrimin
sr_cyrl: Заустави снимање
ta: பதிவதை நிறுத்து
tg: Қатъи сабт
tt: Яздыртуны туктатырга
ug: توختۇتۇپ تۇر
ur: ثبت کرنا بند کریں

# sZAPBUTTON_STOPPLAY
source: Stop
az: Dayan
be: Стоп
be@tarask: Спыніць
br: Paouez
bs: Zaustavi
cy: Atal
eu: Gelditu
fo: Steðga
ga: Stad
gd: Sguir dheth
hi: रोकें
hy: Կանգնեցնել
km: បញ្ឈប់
mk: Застани
ms: Henti
nn: Stopp
pt_br: Parar
sq: Ndal
sr_cyrl: Заустави
ta: நிறுத்து
tg: Ист
tt: Туктатырга
ug: توختات
ur: بند کر دیں
