Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sVOICEMAIL
source: Voice message, duration<span class="RegularDisabled"> %s</span>
be@tarask: Галасавое паведамленьне працягласьцю<span class="RegularDisabled"> %s</span>
br: Kemennadenn dre gomz, pad<span class="RegularDisabled"> %s</span>
bs: Glasovna poruka, trajanje<span class="RegularDisabled"> %s</span>
sq: Mesazh zanor, kohëzgjatja<span class="RegularDisabled"> %s</span>
tg: Паёми садоӣ, давомнокӣ <span class="RegularDisabled"> %s</span>
ug: ئاۋازلىق ئۇچۇر، داۋاملاشقان ۋاقتى<span class="RegularDisabled"> %s</span>

# sCONVERSATION_STATUS_LEGACY
source: The call host is using an old version of Skype that can't combine calls and IM at the same time. <a href="%s">Click here</a> to create a new group with same people.
be@tarask: Гаспадар выкліку карыстаецца старою вэрсіяй Skype, якая не дазваляе адначасова размаўляць голасам і дасылаць паведамленьні. <a href="%s">Пстрыкніце тут,</a> каб стварыць суполку з тымі ж людзьмі.
br: Emañ ostiz ar bellgomzadenn oc'h implijout ur stumm kozh eus Skype ha n'hall ket ober pellgomzadennoù ha flapañ war un dro. <a href="%s">Klikit amañ</a> da grouiñ ur strollad nevez gant ar memes tud.
bs: Domaćin poziva koristi staru verziju Skype-a koja ne može kombinovati pozive i instant poruke istovremeno. <a href="%s">Kliknite ovdje</a> da kreirate novu grupu sa istim ljudima.
sq: Ky thirrës është duke përdorur një version të vjetër të Skype që nuk mund t'i kombinojë thirrjet dhe MÇ-të në kohë të njëjtë. <a href="%s">Kliko këtu</a> për të krijuar një grup me njerëzit e njëjëtë.
tg: Муассиси тамос нусхаи кӯҳнаи Skype-ро истифода мебарад, ки тамосу сӯҳбати яквақтаро таъмин намекунад. <a href="%s">Инҷоро пахш кунед</a>, то аз ҳамин ширкатдорон гурӯҳи нав таъсис диҳед.
ug: چاقىرىشنى باشلىغۇچى Skype نىڭ كونا نۇسخىسىنى ئىشلەتكەچكە يازما ئۇچۇر بىلەن چاقىرىشنى بىرلا ۋاقىتتا ئېلىپ بارالمايدۇ. مۇشۇ كىشىلەر بىلەن بىر يېڭى گۇرۇپپا قۇرۇش ئۈچۈن <a href="%s">بۇ يەرنى چېكىڭ</a>.

# sCALL_HOME
source: Call Home
be@tarask: Выклікаць хатні
br: Gervel er gêr
bs: Pozovi Kuću
ga: Glaoigh Abhaile
sq: Thirr në shtëpinë
tg: Ба хона занг бизан
ug: ئۆي تېلېفونىنى چاقىر

# sCALL_MOBILE
source: Call Mobile
be@tarask: Выклікаць перасоўны
br: Gervel ar pellgomzer hezoug
bs: Pozovi Mobitel
ga: Glaoigh an Guthán Soghluaiste
sq: Thirr në celular
tg: Ба мобил занг бизан
ug: كۆچمە تېلېفونىنى چاقىر

# sCALL_OFFICE
source: Call Office
be@tarask: Выклікаць працоўны
br: Gervel er burev
bs: Pozovi Kancelariju
ga: Glaoigh an Oifig
sq: Thirr në punë
tg: Ба кор занг бизан
ug: ئىش تېلېفونىنى چاقىر

# sCALL_PHONE
source: Call Phone
be@tarask: Тэлефанаваць
br: Gervel ur pellgomzer
bs: Pozovi Telefon
ga: Cuir Glaoch ar Ghuthán
sq: Thirr telefon
tg: Ба телефон занг бизан
ug: مۇقىم تېلېفونىنى چاقىر

# sSHARE_MENU_SEND_FILE
source: Send File...
be@tarask: Даслаць файл…
bs: Pošalji dokument...
ga: Seol Comhad...
sq: Dërgo skedar...
tg: Ирсоли парванда...
ug: ھۆججەت ئەۋەت...

# sSHARE_MENU_SEND_CONTACTS
source: Send Contacts...
be@tarask: Даслаць кантакты…
bs: Pošalji Kontakte...
ga: Seol Teagmhálacha...
sq: Dërgo kontaktet...
tg: Ирсоли феҳрасти ҳамсӯҳбатон...
ug: ئالاقىداش ئەۋەت...

# sSHARE_MENU_SHARE_MY_SCREEN
source: Share Screens...
be@tarask: Паказаць маю стальніцу
bs: Dijeli ekrane...
sq: Ndajë ekranat...
tg: Ба иштирок гузоштани экран...
ug: ئېكران ھەمبەھىرلە...

# sWTF_SMILEY
source: What the... (wtf)
be@tarask: Што за халера?
bs: Koji k***c
sq: Çfarë dreqin
tg: Худо гирата
ug: نېمە قىلىق... (wtf)

# sSKYPEWIFI_NOCREDIT_PRICE
source: {PRICE_PER_MINUTE} per minute
bs: {PRICE_PER_MINUTE} po minuti
sq: {PRICE_PER_MINUTE} për minute
ug: ھەر مىنۇتتا {PRICE_PER_MINUTE}

# sSKYPEWIFI_PAYMENT_LABEL_TOS
source: I agree to Skype's <a href="{SKYPE_TOS_URL}">Terms of Use</a>
bs: Slažem se sa Skype <a href="{SKYPE_TOS_URL}">Uslovima Korištenja</a>
sq: Pajtohem me <a href="{SKYPE_TOS_URL}">Kushtet e Përdorimit</a> të Skypes.
ug: Skype نىڭ <a href="{SKYPE_TOS_URL}">ئىشلىتىش كېلىشىمى</a>گە قوشۇلۇمەن

# sSKYPEWIFI_PAYMENT_HINT_AUTORECHARGE
source: If auto-recharge is enabled, your card will be automatically charged when your Skype Credit balance falls below {AUTORECHARGE_LEVEL}
bs: Ako je omogućeno automatsko dopunjavanje, sa vaše kartice će automatski biti naplaćen iznos kada vaš Skype Kredit padne ispod {AUTORECHARGE_LEVEL}
sq: Nëse auto-rimbushja është e aktivizuar, karta juaj do të ngarkohet automatikisht kur bilanci i Kredisë suaj Skype bie poshtë {AUTORECHARGE_LEVEL}
ug: ئاپتوماتىك پۇل قاچىلاش ئوچۇق بولسا، Skype كىرېدىت قالدۇقى {AUTORECHARGE_LEVEL} دىن تۆۋەن بولغان، كارتىڭىز ئاپتوماتىك پۇل قاچىلىنىدۇ.

# sSKYPEWIFI_READY_PRICE
source: {PRICE_PER_MINUTE} per minute
bs: {PRICE_PER_MINUTE} po minuti
sq: {PRICE_PER_MINUTE} për minute
ug: ھەر مىنۇتتا {PRICE_PER_MINUTE}

# sSKYPEWIFI_READY_TOS
source: By connecting, you agree to the provider's <a href="{PROVIDER_TOS_URL}">Terms of Service</a>.
bs: Konektovanjem, slažete se sa provajderovim <a href="{PROVIDER_TOS_URL}">Uslovima Korištenja.</a>
sq: Duke u lidhur, ju pajtoheni të ome <a href="{PROVIDER_TOS_URL}">Kushtet e shërbimit</a>
ug: ئۇلانغانلىقى، تەمىنلىگۈچىنىڭ <a href="{PROVIDER_TOS_URL}">مۇلازىمەت كېلىشىم</a>'نى قوبۇل قىلغانلىقىڭىزنى بىلدۈرىدۇ.

# sSKYPEWIFI_CONNECTING_PRICE
source: {PRICE_PER_MINUTE} per minute
bs: {PRICE_PER_MINUTE} po minuti
sq: {PRICE_PER_MINUTE} për minute
ug: ھەر مىنۇتتا {PRICE_PER_MINUTE}

# sADD_CONTACT_PANEL_TITLE_NO_RESULTS_EMAIL_INVITE
source: No results for %s<br/><a href="skype:?go#share">Send an email invitation</a>
bs: Nema rezultata za %s<br/><a href="skype:?go#share">Pošalji email pozivnicu</a>
ug: %s ئۈچۈن نەتىجە يوق <br/><a href="skype:?go#share">بىر ئې-خەت تەكلىپنامە ئەۋەتىش</a>

# sSKYPEWIFI_ERROR_NUMBER
source: Error: {ERROR_NO}
ug: خاتالىق: {ERROR_NO}

# sREDBUTTON_HINT_HANGUP
source: End Call with %s
ga: Críochnaigh an glao le %s

# sGREENBUTTON_HINT_CALL
source: Call %s
ga: Glaoigh ar %s

# sBUDDYLIST_ADDING_YOURSELF
source: You can't add yourself to Contacts.
ga: Ní féidir tú féin a chur leis na dTeagmhálacha.

# sBUDDYMENU_RENAME
source: Rename…
ga: Athainmnigh...

# sTRAYMENU_CHANGESTATUS
source: Change Online Status
ga: Athraigh do Stádas

# sTOTAL_USERS_ONLINE
source: %d people online
ga: %d duine nasctha

# sF_OPTIONS_LB_2
source: Show me as Away when I've been inactive for
ga: Taispeáin mar 'Ar Shiúl' mé nuair atáim neamhghníomhach ar feadh

# sF_OPTIONS_LB_3
source: minutes
ga: nóiméad

# sF_OPTIONS_LB_6
source: Pressing Enter will
ga: I gcomhrá, nuair a bhrúitear 'Enter'

# sF_OPTIONS_RB_3
source: Send IM
ga: Seol TM

# sF_OPTIONS_RB_4
source: Insert line break
ga: Cuir isteach briseadh líne

# sF_OPTIONS_CB_26
source: Play sound when contacts go offline
ga: Seinn fuaim nuair a dhínascann daoine

# sF_ABOUT_COPYRIGHT_1_1
source: Copyright 2003 - 2011 Skype Limited
ga: © 2003 - 2011 Skype Limited

# sF_AUTH_CB_ADDTOBUDDIES
source: Add %s to Contacts
ga: Cuir %s le mo chuid Teagmhálacha

# sF_SEARCH_CAPTION
source: Search for people on Skype
ga: Cuardaigh le haghaidh Úsáideoirí Skype

# sF_SEARCH_LB_COUNTRY
source: Country/Region
ga: Tír/Críoch

# sF_SEARCH_LB_STATE
source: State
ga: Dúiche

# sF_SEARCH_LB_CITY
source: City
ga: Cathair

# sF_SEARCH_LB_LANGUAGE
source: Language
ga: Teanga

# sF_AUTHQUERY_BUTTON_OK
source: OK
ga: Tá go maith

# sF_AUTHQUERY_BUTTON_CANCEL
source: &Cancel
ga: &Cealaigh

# sF_SEARCH_ALL_COUNTRIES
source: All countries/regions
ga: Gach tír / críoch

# sF_SEARCH_ALL_LANGUAGES
source: All languages
ga: Na teangacha uile

# sF_OPTIONS_SOUNDDEVICESETTING_FAILED
source: Your sound devices settings aren't working. Please check your settings.
ga: Theip ar ghléasanna fuaime a shocrú, déan léirmheas ar na socruithe le do thoil.

# sBUDDYMENU_BLOCK
source: Block This Person…
ga: Cuir Bac Ar An Duine Seo

# sF_CHAT_SEND_MSGBUTTON_HINT
source: Send IM to %s
ga: Seol TM chuig %s

# sF_OPTIONS_TNTB8
source: Stop someone contacting you
ga: Coinnigh daoine áirithe ó teagmháil a dhéanamh leat

# s_MAINMENU_TOOLS_LOADLANG
source: Load Skype Language File…
ga: Luchtaigh Comhad Teanga Skype...

# sF_TRANSLATE_SAVE
source: Save as…
ga: Taisc Mar...

# sBUDDYMENU_SPEEDDIAL
source: Set Speed Dial…
ga: Socraigh an Mheardhiailiú...

# sADDADDAFRIEND_SCR1_CAPTION
source: Add a contact
ga: Cuir duine leis

# sADDADDAFRIEND_SCR1_HEADER
source: Add a contact
ga: Cuir duine leis

# sADDADDAFRIEND_SCR1_CANCEL_BTN_LABEL
source: Cancel
ga: Cealaigh

# sBUDDYMENU_INVITE_CONFERENCE
source: Invite to Conference
ga: Tabhair cuireadh chuig Comhdháil

# sADDADDAFRIEND_SCR5_INFOTEXT
source: %s is already in your Contacts and was not added again.
ga: Tá %s i measc do theagmhálacha agus níor cuireadh leo arís é/í.

# sAVATAR_MENUITEM_CONF_REMOTE_HANGUP
source: Leave Conference
ga: Fág an Chomhdháil

# sAVATAR_MENUITEM_CONF_INCOMING_REJECT
source: Reject Conference Call
ga: Diúltaigh an Glao Comhdhála

# sCALL_CONFIRM_HOLD_ON_ANSWER_1
source: Answer conference call from %s and put %s on hold?
ga: An bhfuil fonn ort an glao comhdhála ó %s a fhreagairt agus %s a chur ar feitheamh?

# sCALL_CONFIRM_HOLD_ON_ANSWER_2
source: Answer call from %s and put conference call with %s on hold?
ga: Freagair glao ó %s agus cuir an chomhdháil le %s ar choinneáil?

# sCALL_CONFIRM_HOLD_ON_ANSWER_3
source: Answer conference call from %s and put call with %s on hold?
ga: An bhfuil fonn ort an glao comhdhála ó %s a fhreagairt agus an glao le %s a chur ar feitheamh?

# sF_STARTCONF_TITLE
source: Start a conference
ga: Tosaigh Glao Comhdhála Skype

# sF_STARTCONF_SELECTED_CONTACTS_LABEL
source: Conference participants (max. %d)
ga: Rannpháirtithe na comhdhála (uasmhéid %d)

# sF_USERENTRY_ERROR_TOO_MANY_ATTEMPTS
source: Too many failed sign-in attempts, wait 1 minute before you retry.
ga: Theip ar an iomarca iarrachtaí logála isteach; fan nóiméad amháin sula ndéanfaidh tú iarracht eile.

# sF_AVATAR_BROWSER_CAPTION
source: Profile pictures
ga: Íomhánna Skype

# sF_AVATAR_BROWSER_LB_CAPTION
source: Set your profile picture
ga: Roghnaigh d'Íomhá Skype

# sF_SEARCH_AGE_ALL
source: All
ga: Uile

# sF_SEARCH_LB_AGE
source: Age range
ga: Raon aoise

# sF_PSTN_INLIST_INFOTEXT
source: The phone number %s you entered is already in your Contacts
ga: Tá an uimhir ghutháin %s a chuir tú isteach i do Theagmhálacha cheana

# sFILETRANSFER_INFORM
source: You can only send files to people who have exchanged contact details with you.
ga: Ní féidir comhaid a sheoladh ach chuig dhaoine a roinn a sonraí teagmhála leat.

# sBUDDYMENU_SENDFILE
source: Send File…
ga: Seol Comhad...

# sBUDDYLIST_ERROR_HANDLE_INVALID
source: Invalid Skype Name
ga: Ainm Neamhbhailí Skype

# sPSTN_RES_10403
source: Currently can't call this number on Skype.
ga: Is dona linn, theip ar an glao!

# sF_OPTIONS_VOICEMAIL_RECORDING_ERROR
source: Voicemail recording error
ga: Earráid agus glórphost á thaifeadadh

# sF_OPTIONS_VOICEMAIL_PLAYBACK_ERROR
source: Voicemail playback error
ga: Earráid agus glórphost á athsheinm

# sF_OPTIONS_VOICEMAIL_UPLOAD_ERROR
source: Voicemail upload error
ga: Earráid agus glórphost á uasluchtú

# sF_OPTIONS_VOICEMAIL_CREATING_ERROR
source: Error creating voicemail greeting
ga: Earráid agus beannacht ghlórphoist á cruthú

# sGREETING_DELETE_TEXT
source: Are you sure you want to reset your voicemail greeting to the default message?
ga: An bhfuil tú cinnte gur mhaith leat an teachtaireacht réamhshocraithe a úsáid mar bheannacht ghlórphoist?

# sGREETING_DELETE_TITLE
source: Reset voicemail greeting
ga: Athshocraigh an bheannacht ghlórphoist

# sGREETING_DELETE_CAP
source: Reset voicemail greeting
ga: Athshocraigh an bheannacht ghlórphoist

# sVM_GREETING_PLAYBACK
source: Playing voicemail greeting
ga: Beannacht ghlórphoist á seinm

# sBUDDYMENU_VOICEMAIL
source: Send Voicemail
ga: Seol Glórphost

# sF_OUTLOOK_LABEL_7_8
source: Hi! Just dropping you a quick note to let you know I'm on Skype. If you download it too, we can call, video call and instant message each other free - even if we're on opposite sides of the world.
ga: Íosluchtaigh Skype agus tosaigh ag glaoch saor in aisce ar fad an domhain.

# sREDBUTTON_HINT_SEND_VOICEMAIL
source: Press here if you have finished your voicemail.
ga: Brúigh anseo má tá tú réidh le glórphost

# sCONTACTS_SKYPE
source: Skype contacts
ga: Teagmhálacha Skype

# sF_OPTIONS_HISTORY_DEL_TEXT
source: All traces of previous conversations including Instant Messages, SMS, calls, voicemails and file transfers, will be deleted from your recorded history. (This will also close all open conversations)
ga: Scrios gach oireas comhráite? (Dúnfaidh sé seo gach comhrá atá ar oscailt)

# sF_OPTIONS_NOTIF_VOICEMAIL
source: leaves me a voicemail
ga: fhágann duine glórphost dom

# sF_OPTIONS_LB_CHAT
source: Set up your IM options
ga: Socraigh do roghanna TM

# sF_OPTIONS_LBC_CONNECTION
source: Set up how Skype connects to the internet
ga: Socraigh conas mar a cheanglaíonn Skype leis an idirlíon

# sF_OPTIONS_LBC_HOTKEYS
source: Set up keyboard shortcuts for frequently used functions
ga: Socraigh aicearraí méarchláir le haghaidh na bhfeidhmeanna is coitianta

# sF_OPTIONS_LBC_PRIVACY
source: Protect yourself from unwanted calls and IMs
ga: Cosain tú féin ó ghlaonna agus comhráite gan iarradh

# sF_OPTIONS_VM_DOWNLOADING
source: Loading my voicemail greeting
ga: Ag luchtú mo bheannú glórphoist

# sF_OPTIONS_VM_SET
source: My voicemail greeting
ga: Mo bheannú glórphoist

# sF_OPTIONS_VM_PLAYING
source: Playing my voicemail greeting
ga: Mo bheannacht ghlórphoist a sheinm

# sF_OPTIONS_VM_RECORDING
source: Recording my voicemail greeting
ga: Mo bheannacht ghlórphoist a thaifeadadh

# sF_OPTIONS_VM_UPLOADING
source: Saving my voicemail greeting
ga: Mo bheannacht ghlórphoist a chur i dtaisce

# sF_OPTIONS_SOUNDS_DEFAULT
source: Skype default sound
ga: Fuaim réamhshocraithe Skype

# sF_OPTIONS_LINK_VOICEMAIL_SUBSCR
source: Buy Skype voicemail
ga: Ceannaigh glórphost Skype

# sF_OPTIONS_VOICEMAIL_NO_SUBSCR
source: Never miss another call with voicemail
ga: Ná caill glao riamh arís. Bain feidhm as glórphost

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO
source: You have to be online to listen your voicemail greeting
ga: Ní mór duit a bheith nasctha chun éisteacht le do bheannacht ghlórphoist

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO2
source: You have to be online to record your voicemail greeting
ga: Ní mór duit a bheith nasctha chun do bheannacht ghlórphoist a thaifeadadh

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO3
source: You have to be online to reset your voicemail greeting
ga: Ní mór duit a bheith nasctha chun do bheannacht ghlórphoist a athshocrú

# sF_OPTIONS_VM_SET2
source: Default voicemail greeting
ga: Beannacht réamhshocraithe ghlórphoist

# sF_OPTIONS_VM_PLAYING2
source: Playing default voicemail greeting
ga: Beannacht réamhshocraithe ghlórphoist á seinm

# sMAINMENU_TOOLS_IMPORT_CONTACTS
source: Restore Contacts from File…
ga: Cuir ar ais na Teagmhálacha ó Comhad...

# sMAINMENU_TOOLS_EXPORT_CONTACTS
source: Back up Contacts to File…
ga: Déan Cóip Chúltaca de na Teagmhálacha chuig Comhad...

# sF_PATC_CAPTION
source: Do You Have a New Friend?
ga: An Bhfuil Cara Nua Agat?

# sF_OPTIONS_RADIOGROUP3
source: Allow calls to my online number(s) from...
ga: Ceadaigh glaonna SkypeIn ó...

# sCONTACT_GROUP_ONLINE
source: Online now
ga: Nasctha faoi láthair

# sF_AUTHQUERY_CAPTION2
source: Resend contact request to %s contacts
ga: Iarr ar sonraí teagmhála ó teagmhálacha %s

# sF_IMPORT_CONTACTS_LABEL_7_9
source: Plus, it's free to download. Get it and add me as a contact! My Skype Name is %s.
ga: Agus tá sé saor in aisce. Faigh é agus ceangail liom! Is é %s m'ainm Skype.

# sF_ADDFRIEND_LABEL4
source: Contact '%s' can't be found. Please try the following:
ga: Teagmháil '%s' gan aimsiú. Bain triail as seo:

# sF_ADDFRIEND_LABEL4_1
source: Make sure you spelt your contact's Skype Name or full name correctly.
ga: Bí cinnte gur litrigh tú an fíorainm nó an t-ainm Skype go ceart.

# sF_ADDFRIEND_LABEL4_2
source: If you are searching using your contact's full name try a new search by Skype Name.
ga: Má rinne tú cuardach ar ainm iomlán, déan iarracht an duine a lorg trína ainm Skype.

# sF_ADDFRIEND_LABEL4_3
source: If you do not know your contact's Skype Name you will need to ask him or her for it.
ga: Mura bhfuil a fhios agat a (h)ainm Skype, ní mór duit é a fháil ón duine.

# sF_ADDFRIEND_LABEL4_4
source: Try searching by email address.
ga: Déan cuardach ar sheoladh ríomhphoist.

# sF_ADDFRIEND_LABEL4_5
source: Please make sure you spelt your contact's full name correctly.
ga: Déan cinnte gur litrigh tú ainm iomlán do theagmháil i gceart

# sF_ADDFRIEND_LABEL4_6
source: Try a new search by your contact's Skype Name.
ga: Déan cuardach ar ainm Skype.

# sF_ADDFRIEND_LABEL4_7
source: Email address '%s' can't be found. Please try the following:
ga: Ní féidir an seoladh ríomhphoist '%s' a aimsiú. Déan seo a leanas:

# sF_ADDFRIEND_LABEL4_8
source: Make sure you spelt your contact's email address correctly.
ga: Déan cinnte gur litrigh tú seoladh ríomhphoist do theagmháil i gceart

# sF_ADDFRIEND_LABEL4_9
source: Try other email addresses your contact may have.
ga: Bain triail as cuardach ar sheoltaí ríomhphoist eile.

# sF_ADDFRIEND_LABEL4_10
source: Try a new search using your contact's full name or Skype Name.
ga: Déan cuardach nua ar ainm iomlán nó ar ainm Skype.

# sF_ADDFRIEND_LABEL4_11
source: No contacts found. Please try the following:
ga: Níor aimsíodh teagmhálacha. Triail na nithe seo a leanas:

# sF_ADDFRIEND_LABEL4_12
source: Try a search using other field combinations.
ga: Bain triail as teaglaim réimsí eile.

# sF_ADDFRIEND_STOP_BTN
source: Stop search
ga: Stad an cuardach

# sF_ADDFRIEND_PSTN_ERROR1
source: The phone number you entered is too long. Please correct it.
ga: Tá an uimhir sin rófhada. Ceartaigh é le do thoil.

# sF_ADDFRIEND_PSTN_ERROR2
source: The phone number you entered is too short. Please correct it.
ga: Tá an uimhir sin róghearr. Ceartaigh é le do thoil.

# sF_ADDFRIEND_PSTN_ERROR6
source: The phone number you entered is invalid. Please correct it.
ga: Chuir tú uimhir neamhbhailí ghutháin isteach. Ceartaigh é.

# sF_SEARCH_LB_GENDER
source: Gender
ga: Inscne

# sF_SEARCH_BTN_CLOSE
source: Close
ga: Dún

# sF_SEARCH_RADIOBTN_NO_GENDER
source: Do not specify
ga: Ná sonraigh

# sF_OPTIONS_LBC_FORWARDING
source: Receive calls when you are away from your computer
ga: faigh glaonna nuair atá ar siúl ó do ríomhaire

# sF_OPTIONS_VOICEMAIL_CB_3
source: Send unanswered calls to voicemail
ga: Seol glaonna gan freagairt chuig Glórphost Skype

# sF_OPTIONS_LBC_VOICEMAIL
source: Voicemail
ga: Glórphost

# sF_SOUNDS_BTN_ADD
source: Browse…
ga: Siortaigh...

# sF_CONTENT_BROWSER_MSG1_1
source: The picture "%s" belongs to %s.
ga: Baineann an íomhá "%s" le %s.

# sF_CONTENT_BROWSER_MSG2_1
source: There was a problem with the file, and it could not be installed.
ga: Bhí fadhb leis an gcomhad, agus níorbh fhéidir é a shuiteáil.

# sF_CONTENT_BROWSER_MSG2_2
source: Please try downloading this file again.
ga: Déan iarracht an comhad seo a íosluchtú arís.

# sF_CONTENT_BROWSER_MSG2_TITLE
source: File not installed
ga: Níor suiteáladh an comhad

# sF_ADDFRIEND_LABEL1_2
source: Looking to meet new people? Looking for someone in particular? Search the Skype Directory.
ga: An dteastaíonn uait bualadh le daoine nua? An bhfuil duine faoi leith á lorg agat? Cuardaigh Eolaire Skype...

# sF_ADDFRIEND_LABEL1_3
source: If you know their <b>Skype Name</b>, <b>full name</b> or <b>email address</b> enter it here, or leave this box blank.
ga: Má tá a <b>Ainm Skype, ainm iomlán</b> nó <b>seoladh ríomhphoist</b> ar eolas agat, cuir isteach anseo é, nó fág an bosca bán.

# sF_VOICEMAIL_OPTIONS_LB2
source: Send calls to voicemail if...
ga: Seol glaonna chuig glórphost má...

# sF_VOICEMAIL_OPTIONS_LB4
source: If there is no answer, calls are sent to voicemail
ga: Mura bhfuil freagra ann, cuirfear an glao ar aghaidh go dtí an córas glórphoist

# sF_OPTIONS_SAVING_FAILED1
source: Sorry. Your new call forwarding settings could not be saved at this time. Please try again later.
ga: Tá brón orainn. Níorbh fhéidir na socruithe nua a bhaineann le glaonna a chur ar aghaidh a shábháil. Bain triail eile as ar ball.

# sF_OPTIONS_SAVING_FAILED2
source: Call forwarding settings not saved
ga: Níor sábháladh na socruithe maidir le cur ar aghaidh

# sF_OPTIONS_FORWARD_HINT9
source: Your call forwarding settings have been changed in another application
ga: D'athaigh feidhmchlár eile na socruithe a bhaineann le glaonna a chur ar aghaidh

# sF_OPTIONS_LBC_VIDEO
source: Set up your webcam
ga: Socraigh do ghrianghrafadán gréasáin

# sCONTACT_GROUP_ALL
source: All contacts
ga: Gach duine

# sF_AUTHQUERY_CAPTION3
source: Say hello to %s
ga: Abair hóra le %s

# sF_AUTHQUERY_HEADERCAPTION
source: Say hello to %s
ga: Abair hóra! le %s

# sF_AUTHQUERY_LB_PEOPLE
source: %s people
ga: %s daoine

# sF_AUTHQUERY_LB3
source: Add <b>%s</b> to your Contact list and ask them to accept your contact request.
ga: Cuir <b>%s</b> le do liosta Teagmhálacha agus fiafraigh díobh glacadh le d'iarratas.

# sF_AUTHQUERY_LB4
source: Add <b>%s</b> people to your Contact list and request their contact details.
ga: Cuir <b>%s</b> le do liosta Teagmhálacha agus iarr orthu mionsonraí teagmhála.

# sMOODMESSAGE_HINT
source: Enter a message here for all your friends to see.
ga: Cuir teachtaireacht anseo a fheicfidh do chairde go léir.

# sSTATUS_OFFLINE_VM
source: Offline with voicemail
ga: Dínasctha le glórphost

# sMAINMENU_CONTACTS_IMPORT
source: Import Contacts…
ga: Allmhairigh Teagmhálacha...

# sMAINMENU_CONTACTS_SEARCH
source: Search for Skype Users…
ga: Cuardaigh Daoine ar Skype...

# sMAINMENU_TOOLS_TRANSLATE
source: Edit Skype Language File…
ga: Déan Eagarthóireacht ar Chomhad Teanga Skype...

# sF_USERENTRY_ERROR_1101
source: Skype can't connect. <a href="skype:?connection_wizard">Get help fixing this problem</a>.
ga: Ní féidir le Skype nascadh. <a href="skype:?connection_wizard">Faigh cabhair chun an fhadhb seo a dheisiú</a>

# sF_SOUNDS_DEFAULT_SOUND_TEXT15
source: Skype incoming voicemail
ga: Glórphost skype isteach

# sF_SOUNDS_DEFAULT_SOUND_TEXT22
source: Skype voicemail sent
ga: Glórphost Skype seolta

# sF_OPTIONS_SOUNDS_VOICEMAIL
source: incoming voicemail
ga: glórphost isteach

# sF_OPTIONS_SOUNDS_SEND_VM
source: I send a voicemail
ga: Seolaim glórphost

# sF_OPTIONS_SOUNDS_USER_ADDED
source: person was added to the conference call
ga: chuirtear duine éigin leis an nglao comhdhála

# sF_OPTIONS_SOUNDS_USER_LEFT
source: person left the conference call
ga: d'fhág siad an chomhdháil

# sF_OPTIONS_LBC_SMS
source: Send text messages directly from Skype
ga: Seol teachtaireachtaí téacs díreach ó Skype

# sF_OPTIONS_LBC_UPDATES
source: Skype updates and external programs
ga: Nuashonruithe do Skype agus ríomhchláir sheachtracha

# sCONFERENCE_ACCEPT
source: Answer and combine with conference.
ga: Freagair agus comhcheangail leis an gcomhdháil.

# sF_ADDFRIEND_PHONE_NOTE
source: Enter the phone number in %s (with area code)
ga: Cuir an uimhir ghutháin isteach i %s (le códlimistéar)

# sF_ADDFRIEND_PHONE_NOTE2
source: Enter the phone number with country or region code.
ga: Cuir an uimhir ghutháin isteach, le cód tíre/réigiúin.

# sF_OPTIONS_SMS_LB4
source: You will be charged our rate for one SMS message to authorize this number
ga: Gearrfar luach teachtaireacht amháin SMS ort chun an uimhir seo a údarú

# sBUDDYMENU_EDIT
source: Edit Contact…
ga: Cuir an Teagmháil in eagar...

# sF_SMS_SEND_SMSBUTTON_HINT
source: Send SMS message to %s.
ga: Seol teachtaireacht SMS chuig %s.

# sF_AVATAR_BROWSER_LBC_LIBRARY
source: Picture library
ga: Leabharlann Íomhánna

# sF_AVATAR_BROWSER_LBC_PERSONALISE
source: Personalize Skype
ga: Pearsantaigh Skype
