Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sAC_UNBLOCK
source: You have blocked this contact - <a href="%s">Unblock</a>
az: Bu əlaqəni qadağan etmisiniz - <a href="%s">Qadağadan azad et</a>
be: Вы заблакавалі гэты кантакт - <a href="%s">Разблакаваць</a>
cy: Rydych wedi rhwystro'r cyswllt hwn. <a href="%s">Dad-rwystro</a>
eu: Kontaktua blokeatuta - <a href="%s">Desblokeatu</a>
fo: Tú hevur forðað hesum vini - <a href="%s">Strika forðing</a>
gd: Bhac thu an neach-aithne agad - <a href="%s">Thoir am bacadh air falbh</a>
hy: Դուք արգելափակել եք այս կոնտակտը, <a href="%s">Ապաարգելափակել</a>
km: អ្នក​បាន​ទប់ស្កាត់​ទំនាក់ទំនង​នេះ - <a href="%s">មិន​ទប់​ស្កាត់</a>
mk: Го имате блокирано овој контакт - <a href="%s">Одблокирај</a>
ms: Anda telah sekat kenalan ini - <a href="%s">Nyahsekat</a>
nn: Du har blokkert denne kontakten - <a href="%s">Ta bort blokkering</a>
pt_br: Você bloqueou esse contato. <a href="%s">Desbloquear</a>
sr_cyrl: Блокирали сте овај контакт - <a href="%s">Одблокирај</a>
tt: Бу бәйләнешне бикләгәнсез. <a href="%s">Биктән алырга</a>.
ur: آپ نے یہ رابطہ ممنوعہ بنا دیا ہے- <a href="%s">غیر ممنوعہ بنائیں</a>

# sVIDEOMSG_ERROR_START_DEVICE
source: Your camera or microphone is already in use.<br/>Please close any app or Skype chat that might be using it, then try again.
az: Kamera və ya mikrofon artıq istifadə olunur.<br/>Onları istifadə edə bilən, Skype-ı və ya söhbət pəncərəsini bağlayın və sonra təkrar cəhd edin.
be: Ваша камера ці мікрафон ужо выкарыстоўваюцца.<br/>Калі ласка, зачыніце іншую праграму ці чат Скайпа, якія могуць выкарыстоўваць іх, і паспрабуйце яшчэ раз.
cy: Mae'ch gwegam neu'ch meicroffon yn cael ei defnyddio.<br/>Caewch unrhyw raglen neu sgwrs Skype all fod yn ei defnyddio, yna ceisiwch eto.
eu: Kamera edo mikrofonoa erabiltzen ari dira.<br/>Itxi berauek erabiltzen ari ahal daitekeen edozein aplikazio edo Skype-ko txata eta saiatu berriro.
fo: Videotólið ella mikrofonin eru klár til nýtslu..<br/>Vinaliga lat alt aftur, sum brúka ein av hesum eindum, og royn umaftur.
gd: Tha am camara no micreofon agad 'ga chleachdadh mu thràth.<br/>Dùin aplacaid no cabadaich Skype sam bith a dh'fhaodadh a bhith 'gan cleachdadh is feuch ris a-rithist an uairsin.
hy: Ձեր տեսախցիկը կամ բարձրախոսը օգտագործվում են։<br/>Փակեք բոլոր այն ծրագրերը, որոնք կարող են օգտագործել դրանք և կրկին փորձեք։
km: ម៉ាស៊ីន​ថត​ ឬ​មីក្រូហ្វូន​របស់​​អ្នក​កំពុង​ប្រើ។<br/>សូម​បិទ​កម្មវិធី​ Skype ឬ​កម្មវិធី​មួយ​ចំនួន​ដែល​​កំពុង​ប្រើ, បន្ទាប់​មក​ព្យាយាម​ម្ដង​ទៀត។
mk: Вашата камера или микрофон веќе се користат.<br/>Ве молиме затворете ја апликацијата или Skype разговорот кој би можел да ги користи и обидете се повторно.
ms: Kamera atau mikrofon anda sudah digunakan.<br/>Sila tutup mana-mana apl atau sembang Skype yang mungkin menggunakannya, kemudian cuba lagi.
pt_br: Sua câmera ou microfone já está em uso.<br/>Feche qualquer aplicativo ou chat do Skype que possa estar usando o dispositivo e, em seguida, tente novamente.
tt: Камера яки микрофон инде кулланыла. <br/>Аларны кулланучы Skype чатының кушымтасын яки тәрәзәсен ябыгыз да, кабаттан ясап карагыз.
ur: آپ کا کیمرہ یا آواز رساںپہلے سے ہی استعمال میں ہیں-<br/>برائےمہربانی اگر کوئی پروگرام یا سکایپ گفتگو اسے استعمال کر رہی ہے تو اسے بینڈ کریں، اور دوبارہ کوشش کریں-

# sVIDEOMSG_ERROR_NO_CAM
source: You need a camera to record video messages.<br/>Please check your camera is connected and try again.
az: Görüntülü ismarıc yazmaq üçün, kamera lazımdır.<br/>Əmin olun ki, kamera qoşulub və yenidən cəhd edin.
be: Вам патрэбна камера для таго каб запісваць відэапаведамленні.<br/>Калі ласка, праверце ці далучана камера і паспрабуйце яшчэ раз.
cy: Rhaid cael camera i recordio negeseuon fideo.<br/>Gwiriwch fod eich camera wedi'i gysylltu a cheisiwch eto.
eu: Bideo-mezuak grabatu ahal izateko kamera bat behar duzu.<br/>Begiratu zure kamera konektatuta dagoen eta saiatu berriro.
fo: Tú skalt brúka myndatól fyri at taka videoboð upp.<br/>Kann um myndatólið er rætt sett í og royn umaftur.
gd: Feumaidh tu camara mus urrainn dhut teachdaireachdan video a chlàradh.<br/>Dèan cinnteach gu bheil e ceangailte ris agus feuch ris a-rithist.
hy: Տեսագրելու համար անհրաժեշտ է տեսախցիկ։<br/>Ստուգեք, արդյոք միացված է ձեր տեսախցիկը և կրկին փորձեք։
km: អ្នក​ត្រូវ​ការ​ម៉ាស៊ីន​ថត​ដើម្បី​ថត​សារ​ជា​សំឡេង។<br/>សូម​ពិនិត្យ​មើល​ម៉ាស៊ីន​ថត​របស់​អ្នក​ដែល​ត្រូវ​បាន​តភ្ជាប់​ ហើយ​ព្យាយាម​ម្ដង​ទៀត។
mk: Потребна Ви е камера за да снимате видео пораки.<br/>Ве молиме проверете дали вашата камера е прикличена и обидете се повторно.
ms: Anda perlukan kamera atau rakam mesej video.<br/>Sila semak kamera anda sama ada bersambung atau tidak dan cuba lagi.
pt_br: É necessário uma câmera para gravar mensagens com vídeo.<br/>Verifique se a câmera está conectada e tente novamente.
tt: Видео-хәбәр яздырту өчен, камера кирәк. <br/>Камера тоташуын тикшерегез дә, янә ясап карагыз.
ur: آپ کو رواں تصویری پیغامات ثبت کرنے کے لیے کیمرہ کی ضرورت ہے-<br/> برائے مہربانی کیمرہ کا معائینہ کہ وہ جڑا ہے کہ نہیں اور دوبارہ کوشش کریں-

# sVIDEOMSG_ERROR_UNKNOWN
source: Oops, something went wrong.<br/>Please try again, or get in touch if you need help.
az: Xəta baş verdi. <br/>Yenidən cəhd edin və ya kömək lazımdırsa, bizə müraciət edin.
be: Ой, штосці пайшло не так.<br/>Калі ласка, паспрабуйце яшчэ раз ці звяжыцеся з намі, калі вам патрэбна дапамога.
cy: Wps. Aeth rhywbeth o'i le.<br/>Ceisiwch eto neu cysylltwch â ni am gymorth.
eu: Arazo bat dago.<br/>Saiatu berriro edo gurekin kontaktuan jarri, laguntza behar baduzu.
fo: Ups! Nú kom tvískinningur í.<br/>Vinaliga royn umaftur ella set teg í samband við okkum um hjálp.
gd: Ìoc, chaidh rudeigin cearr.<br/>Feuch ris a-rithist no cuir fios thugainn ma tha cobhair a dhìth ort.
hy: Ինչ որ բան այն չէ։<br/>Խնդրում ենք կրկին փորձել կամ դիմեք մեզ օգնության համար։
km: អូ!, អ្វី​មួយ​មាន​កំហុស។<br/>សូម​ព្យាយាម​ម្ដងទៀត, ឬ​ប៉ះ ប្រសិនបើ​អ្នក​ត្រូវ​ការ​ជំនួយ។
mk: Упс, се случи нешто погрешно.<br/>Ве молиме обидете се повторно или контактирајте нé ако Ви е потрбена помош.
ms: Alamak, adalah masalah berlaku.<br/>Sila cuba lagi, atau berhubung jika anda perlukan bantuan.
pt_br: Algo deu errado.<br/>Tente novamente ou entre em contato se precisar de ajuda.
tt: Үф, хата килеп чыкты. <br/>Яңадан тырышыгыз яки ярдәм кирәк булса безгә мөрәжәгать итегез.
ur: او ہو، کچھ غلط ہو گیا- <br/>برائے مہربانی دوبارہ کوشش کریں، یا مدد کے لیے رابطہ کریں-

# sVIDEOMSG_ERROR_DEVICE_LOST
source: You've stopped recording a video message.<br/>Your camera or microphone was disconnected. Record your message again, or send it now if you're ready.
az: Siz görüntülü ismarıc yazılışını dayandırdınız.<br/>Kamera və ya mikrofon söndürülüb. İsmarıcı yenidən yazın və ya hazırdısa onu göndərin.
be: Вы спынілі запіс відэапеведамлення.<br/>Ваша камера ці мікрафон былі адключаны. Запішыце паведамленне зноўку, ці дашліце яго зараз, калі ўсё гатова.
cy: Rydych wedi stopio recordio lleisbost.<br/>Mae'ch camera neu'ch meicroffon wedi datgysylltu. Recordiwch eich neges eto neu anfonwch nawr os ydy'n barod.
eu: Bideo-mezuaren grabaketa eten duzu.<br/>Kamera edo mikrofonoa deskonektatuta zegoen. Grabatu mezua berriro edo bidali ezazu prest bazaude.
fo: Tú hevur steðgað upptøkuni til videoboð.<br/>Myndatólið ella mikrofonin vóru ikki frá. Tak upp umaftur ella send nú, um tú ert liðug/ur.
gd: Sguir thu a chlàradh teachdaireachd video<br/>Chaidh an ceangal ris a' chamara no ris a' mhicreofon agad a bhriseadh. Clàraich do theachdaireachd a-rithist no cuir an-dràsta e ma tha thu deiseil.
hy: Տեսագրումը կանգնեցվել է։<br/>Ձեր տեսախցիկը կամ բարձրախոսը անջատված են։ Կրկին տեսագրեք հաղորդագրությունը կամ ուղարկեք այն հիմա, եթե պատրաստ է։
km: អ្នក​បាន​បញ្ចប់​ការ​ថត​សារ​ជា​វីដេអូ​នេះ។<br/>ម៉ាស៊ីន​ថត ឬ​​មីក្រូហ្វូន​របស់​​អ្នក​ត្រូវ​បាន​ផ្ដាច់។ ថត​សារ​របស់​អ្នក​ម្ដងទៀត, ឬ​ផ្ញើ​វា​ឥឡូវ​នេះ ប្រសិនបើ​អ្នក​រួចរាល់​ហើយ។
mk: Го имате запрено снимањето на видео порака.<br/>Вашата камера или микрофон беа исклучени. Снимете ја Вашата порака повторно или испратете ја ако веќе е готова.
ms: Anda perlu hentikan merakam mesej video.<br/>Kamera atau mikrofon anda telah terputus. Rakam mesej anda lagi, atau hantar ia sekarang jika anda sudah sedia.
pt_br: A gravação da mensagem com vídeo foi interrompida.<br/>A câmera ou o microfone foram desconectados. Regrave a mensagem novamente ou envie-a agora, se estiver pronta.
tt: Видео-хәбәр яздыртуны туктаттыгыз. <br/>Камера яки микрофон сүндерелгән. Хәбәрне яңадан яздыртыгыз, яки ул әзер булса, яңадан җибәрегез.
ur: آپ نے رواں تصویری پیغام ثبت کرنا روک دیا ہے-<br/>آپ کا کیمرہ یا آواز رساں منقطع ہو گیا تھا- اپنا پیغام دوبارہ ثبت کریں، یا اگر آپ تیار ہیں تو ابھی بھیجیں-

# sVIDEOMSG_PREMIUM_UPSELL_TITLE
source: You have no free video messages left
cy: Dos gennych ddim negeseuon fideo am ddim ar ôl
eu: Ez duzu doako bideo-mezurik
km: អ្នក​គ្មាន​​​នៅ​​សារ​ជា​វីដេអូ​ឥត​គិត​ថ្លៃ​ឡើយ​
mk: Немате повеќе бесплатни видео пораки.
ur: آپ کے پاس کوئی مفت رواں تصویری پیغام نہیں بچا

# sVIDEOMSG_PREMIUM_UPSELL_MESSAGE
source: Upgrade to a Premium account to enjoy unlimited video messages.
cy: Uwchraddiwch i gyfrif Premiwm i fwynhau nifer diderfyn o negeseuon fideo.
eu: Pasatu Premium kontura mugagabeko bideo-mezuez gozatu ahal izateko.
km: ធ្វើ​ឲ្យ​គណនី​ពិសេស​ទាន់​សម័យ ដើម្បី​ចូល​រួម​សារ​ជា​វីដេអូ​ដែល​គ្មាន​ដែន​កំណត់។
mk: Надградете се на премиум сметка за да уживате во неограничени видео пораки.
ur: لا تعداد رواں تصویری پیغامات سے محظوظ ہونے کے لیے جائزہ کھاتہ پر درجہ بالا ہوں-

# sVIDEOMSG_LOOKING_GOOD_TITLE
source: Looking good!
az: Yaxşı görünür!
be: Выглядаеце добра!
cy: Edrych yn dda!
eu: Dena ongi!
fo: Sær gott út!
gd: Deagh-choltas air!
hi: अच्छे लग रहे हैं
hy: Լավ տեսք
mk: Изгледа добро!
ms: Kelihatan bagus!
nn: Det ser bra ut!
pt_br: Tudo certo!
tt: Бик матурсыз!
ur: اچھا دکھائی دیتا ہے!

# sVIDEOMSG_LOOKING_GOOD_DESC
source: Hit record when you're ready.
az: Əgər hazırsınızsa, yazılışa başlayın.
be: Пачніце запіс, калі вы гатовы.
cy: Pwyswch "Recordio" pan rydych yn barod.
eu: Klikatu Grabatu prest zaudenean.
fo: Trýst á knøttin fyri at taka upp, tá ið tú ert klár/ur.
gd: Briog air "Clàraich" nuair a bhios tu deiseil.
hi: जब तैयार हो जायें तो रिकॉर्ड पर क्लिक करें
hy: Սկսեք տեսագրել, երբ պատրաստ կլինեք։
km: ចុច ថត​ទុក ពេល​ដែល​អ្នក​រួច​រាល់។
ms: Tekan rakam bila anda sedia.
nn: Trykk opptak når du er klar.
pt_br: Pressione o botão gravar quando estiver pronto.
tt: Әгәр әзер булсагыз, яздыртуны башлагыз.
ur: 'ثبت کریں' دبائیں جب آپ تیار ہوں-

# DECLINE_POPUP_CAPTION
source: Decline contact request
az: Əlaqə vasitələri sorğusundan imtina
be: Адмовіць запыту на кантакт
cy: Gwrthod cais cyswllt
eu: Ezetsi kontaktu-eskaera
fo: Vís vinaumbøn aftur
gd: Diùlt an t-iarrtas neach-aithne a-rithist
hy: Մերժել կոնտակտի հարցումը
km: បដិសេធ​សំណើ​ទំនាក់ទំនង​
mk: Одбијте го барањето за контакт
ms: Tolak permintaan kenalan
nn: Avvis kontaktførespurnad
pt_br: Recusar solicitação de contato
sr_cyrl: Одбијен захтев за контакт
tt: Бәйләнеш мәгълүматларын соратуны кире кагарга
ur: رابطے کی درخواست رد کریں

# DECLINE_POPUP_BLOCK_CAPTION
source: Block
az: Qadağa et
be: Блакаваць
cy: Rhwystro
eu: Blokeatu
fo: Forða
gd: Bac
hy: Արգելափակել
km: ទប់ស្កាត់
ms: Sekat
nn: Blokker
pt_br: Bloquear
sr_cyrl: Блокирај
tt: Бикләргә
ur: ممنوعہ بنائیں

# DECLINE_POPUP_SPAM_CAPTION
source: Report as spam
az: Arzuolunmaz kimi bildir
be: Паведаміць пра спам
cy: Nodi fel sothach
eu: Salatu zaborra bezala
fo: Melda sum fras (spamm)
gd: Dèan aithris air spama
hy: Զեկուցել լցոնի մասին
km: រាយការណ៍​ឥត​បាន​ការ
mk: Извести како спам
ms: Laporkan sebagai spam
nn: Rapporter som søppel
pt_br: Denunciar como spam
sr_cyrl: Пријави нежељено
tt: Спам белдерү
ur: ہرزنامہ گزار کریں

# sVIDEOMSG_SEND_CAPTION
source: Send video message
az: Görüntülü ismarıc göndər
be: Даслаць відэапаведамленне
cy: Anfon neges fideo
eu: Bidali bideo-mezua
fo: Send videoboð
gd: Cuir teachdaireachd video
hy: Ուղարկել տեսահաղորդագրությունը
km: ផ្ញើ​សារ​ជា​វីដេអូ
mk: Испрати видео порака
ms: Hantar mesej video
nn: Send videomelding
pt_br: Enviar mensagem com vídeo
sr_cyrl: Пошаљи видео поруку
tt: Видео-хәбәр җибәрергә
ur: تصویری پیغام بھیجیں

# sVIDEOMSG_CANCEL_CAPTION
source: Cancel
az: İmtina
be: Скасаваць
cy: Diddymu
eu: Utzi
fo: Angra
gd: Sguir dheth
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sr_cyrl: Откажи
tt: Баш тартырга
ur: مسترد

# sVIDEOMSG_RECORD_CAPTION
source: Record
az: Yazılış
be: Запісаць
cy: Recordio
eu: Grabatu
fo: Tak upp
gd: Clàraich
hy: Տեսագրել
km: ថត​ទុក
mk: Сними
ms: Rakam
nn: Spel inn
pt_br: Gravar
sr_cyrl: Сними
tt: Яздырырга
ur: ثبت کریں

# sECHO_DISPLAY_NAME
source: Echo/Sound Test Service
cy: Gwasanaeth Profi Sain/Adlais
eu: Oihartzun/soinu proba-zerbitzua
km: សេវាកម្ម​សាកល្បង​សំឡេង/អេកូ
mk: Ехо/Звук Тест сервис
ur: بازگشت/آواز کی آزمائشی خدمت

# sTASKBAR_MENU_SIGN_OUT
source: Sign Out
az: Şəxsi Səhifədən Çıxış
be: Выйсці
cy: Allgofnodi
eu: Itxi saioa
fo: Rita út
gd: Clàraich a-mach
hy: Ելք
km: ចេញ
mk: Одјава
ms: Daftar Keluar
nn: Logg ut
pt_br: Desconectar
sr_cyrl: Одјави ме
tt: Чыгу
ur: شناخت باھر کریں

# sOPTIONS_HIDE_NOTIFICATIONS
source: recording a video message or sharing screens
az: görüntülü ismarıc yazılışı və ya ekran nümayişi zamanı
be: Запісаць відэапаведамленне ці паказ экрану
cy: rwy'n recordio neges fideo neu'n rhannu sgriniau
eu: bideo-mezu bat grabatzen edo pantailak partekatzen
fo: tekur upp videoboð ella deilir skíggja
gd: nuair a chlàraichear teachdaireachd video no nuair a thathar a' co-roinneadh sgrìnichean
hy: տեսագրում կամ էկրանների տարածում
km: ថត​សារ​ជា​វីដេអូ ឬ​ចែក​រំលែក​អេក្រង់
mk: снимање на видео порака или споделување на екрани
ms: merakam mesej video atau berkongsi skrin
nn: eg spelar inn ei videomelding eller ved skjermdeling
pt_br: gravar uma mensagem com vídeo ou compartilhar telas
sr_cyrl: снимање видео поруке или дељење екрана
tt: Видео-хәбәрләр яки экранны күрсәтү язмалары
ur: رواں تصویر ثبت کرنا یا پردہ بانٹنا

# sOPTIONS_RECORDING_VIDEO_MESSAGE
source: Do not show notifications when:
az: Bildiriş göstərilməyən hallar:
be: Не паказваць паведамленні калі:
cy: Peidio â dangos hysbysiadau pan:
eu: Ez erakutsi jakinarazpenik:
fo: Vís ikki fráboðanir í hesum støðum:
gd: Na seall brathan:
hy: Չցուցադրել ծանուցումները, երբ
km: កុំ​បង្ហាញ​ការ​ជូនដំណឹង​នៅ​ពេល៖
mk: Не покажувај известувања кога:
ms: Jangan tunjuk pemberitahuan bila:
nn: Ikkje vis varsel når:
pt_br: Não mostrar notificações ao:
sr_cyrl: Не приказуј обавештења када:
tt: Белдерүләрне күрсәтмәскә, әгәр
ur: اعلانات نہ دکھائیں جب:

# sVIDEOMSG_STOP_RECORD_CAPTION
source: Stop recording
az: Yazılışı dayandır
be: Спыніць запіс
cy: Stopio recordio
eu: Eten grabaketa
fo: Steðga upptøku
gd: Sguir dhen chlàradh
hy: Կանգնեցնել տեսագրումը
km: បញ្ឈប់​ការ​ថត
mk: Запри снимање
ms: Henti merakam
nn: Stopp opptak
pt_br: Parar gravação
sr_cyrl: Заустави снимање
tt: Яздыртуны туктатырга
ur: ثبت کرنا بند کریں

# sPREM_VIDEO_MESSAGE_WEB_WINDOW_CAPTION
source: Video messaging
az: Görüntülü ismarıc mübadiləsi
be: Відэапаведамленні
cy: Negeseuon Fideo
eu: Bideo-mezularitza
fo: Videoboð
gd: Teachdaireachdan video
hy: Տեսահաղորդագրություն
km: ការ​ផ្ញើ​សារ​ជា​វីដេអូ
mk: Видео порака
ms: Pemesejan video
nn: Videomelding
pt_br: Mensagens com vídeo
sr_cyrl: Видео поруке
tt: Видео-хәбәрләшү
ur: رواں تصویری پیغامات

# sOPTIONS_NOTIF_VIDEO_MESSAGE
source: sends me a video message
az: mənə görüntülü ismarıc göndərir
be: дасылае мне відэапаведамленне
cy: yn anfon neges fideo ataf
eu: Bideo-mezu bat bidali dit
fo: sendir mær eini videoboð
gd: nuair a chuireas cuideigin teachdaireachd video thugam
hy: ուղարկել ինձ տեսահաղորդագրություն
km: ផ្ញើ​ឲ្យ​ខ្ញុំ​​សារ​ជា​វីដេអូ
mk: ќе ми испрати видео порака
ms: hantar pada saya satu mesej
nn: sender meg ei videomelding
pt_br: enviar uma mensagem com vídeo para mim
sr_cyrl: шаље ми видео поруку
tt: Видео-хәбәр миңа җибәр
ur: مجھے تصویری پیغام بھیجے

# sTRAYALERT_VIDEO_MESSAGE
source: New video message
az: Yeni görüntülü ismarıc
be: Новае відэапаведамленне
cy: Neges fideo newydd
eu: Bideo-mezu berria
fo: Nýggj videoboð
gd: Teachdaireachd video ùr
hy: Նոր տեսահաղորդագրություն
km: សារ​ជា​វីដេអូ​ថ្មី
mk: Нова видео порака
ms: Mesej video baharu
nn: Ny videomelding
pt_br: Nova mensagem com vídeo
sr_cyrl: Нова видео порука
tt: Яңа видео-хәбәр
ur: نیا تصویری پیغام

# sVIDEOMSG_STATUS_TEXT_UNAVAILABLE
source: Video message is unavailable
az: Görüntülü ismarıc mövcud deyil
be: Відэапаведамленне недаступна
cy: Nid yw'r neges fideo ar gael
eu: Bideo-mezua ez dago erabilgarri
fo: Videoboð ikki tøk
gd: Chan eil an teachdaireachd video seo ri fhaighinn
hy: Տեսահաղորդագրությունը անհասանելի է
km: មិន​មាន​សារ​ជា​វីដេអូ
mk: Видео пораката е недостапна
ms: Mesej video tidak tersedia
nn: Videomelding er ikkje tilgjengeleg
pt_br: Mensagem com vídeo indisponível
sr_cyrl: Видео порука није доступна
tt: Бу видео-хәбәр ачык түгел
ur: رواں تصویری پیغام میسر نہیں

# sPLUS_MENU_VIDEO_MESSAGE
source: Send video message...
az: Görüntülü ismarıc göndər...
be: Даслаць відэапаведамленне...
cy: Anfon neges fideo...
eu: Bidali bideo-mezua...
fo: Send videoboð...
gd: Cuir teachdaireachd video...
hy: Ուղարկել տեսահաղորդագրություն...
km: ផ្ញើ​សារ​ជា​វីដេអូ...
mk: Испрати видео порака...
ms: Hantar mesej video...
nn: Send videomelding …
pt_br: Enviar mensagem com vídeo...
sr_cyrl: Пошаљи видео поруку...
tt: Видео-хәбәр җибәрергә
ur: تصویری پیغام بھیجیں...

# sCONVERSATION_VIDEO_MESSAGE
source: New video message
az: Yeni görüntülü ismarıc
be: Новае відэапаведамленне
cy: Neges fideo newydd
eu: Bideo-mezu berria
fo: Nýggj videoboð
gd: Teachdaireachd video ùr
hy: Նոր տեսահաղորդագրություն
km: សារ​ជា​វីដេអូ​ថ្មី
mk: Нова видео порака
ms: Mesej video baharu
nn: Ny videomelding
pt_br: Nova mensagem com vídeo
sr_cyrl: Нова видео порука
tt: Яңа видео-хәбәр
ur: نیا تصویری پیغام

# sACC_NAME_MYSELF_HEADER
source: Me
cy: Fi
eu: Ni
km: ខ្ញុំ
mk: Јас
ur: میں

# sACC_NAME_QF
source: Search
az: Axtar
be: Пошук
cy: Chwilio
eu: Bilatu
fo: Leita
gd: Lorg
hy: Փնտրել
km: ស្វែងរក
mk: Пребарај
ms: Gelintar
nn: Søk
pt_br: Buscar
sr_cyrl: Претражи
tt: Эзләргә
ur: تلاش کریں

# sACC_NAME_CONVERSATIONS
source: Conversations
cy: Sgyrsiau
km: ការ​សន្ទនា
mk: Разговори
ur: گفتگو

# sACC_NAME_COMMUNICATOR
source: Application access
cy: Cyrchiad rhaglen
km: ចូល​ដំណើរការ​កម្មវិធី
mk: Апликацијата е прифатена
ur: پروگرام تک دسترس

# sACC_NAME_PARTNER_BUTTONS
source: Partner
km: ដៃគូ
mk: Партнер
ur: جوڑی دار

# sACC_NAME_CONTACTS_TAB
source: All contacts
az: Bütün əlaqələr
be: Усе кантакты
cy: Pob cyswllt
eu: Kontaktu guztiak
fo: Allir vinir
gd: Gach neach-aithne
hy: Բոլոր կոնտակտները
km: ទំនាក់ទំនង​ទាំងអស់
mk: Сите контакти
ms: Semua kenalan
nn: Alle kontaktar
pt_br: Todos os contatos
sr_cyrl: Сви контакти
tt: Бөтен бәйләнешләр
ur: تمام رابطے

# sACC_NAME_CONVERSATION_LIST
source: Contacts
az: Əlaqələr siyahısı
be: Кантакты
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
gd: Luchd-aithne
hy: Կոնտակտներ
km: ទំនាក់ទំនង​
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Contatos
sr_cyrl: Контакти
tt: Бәйләнешләр исемлеге
ur: رابطے

# sACC_NAME_CONVERSATIONS_TAB
source: All recent messages
cy: Pob neges diweddar
eu: Azkenengo mezu guztiak.
km: សារ​បច្ចុប្បន្ន​ទាំងអស់
mk: Сите неодамнешни пораки
ur: تمام حالیہ پیغامات

# sACC_NAME_INBOX_LIST
source: Recent messages
az: Son ismarıclar
be: Нядаўнія паведамленні
cy: Negeseuon diweddar
eu: Azkenengo mezuak
fo: Fesk boð
gd: Teachdaireachdan ùra
hy: Վերջինները
km: សារ​បច្ចុប្បន្ន
mk: Неодамнешни пораки
ms: Mesej baru-baru ini
nn: Nylege meldingar
pt_br: Mensagens recentes
sr_cyrl: Недавне поруке
tt: Соңгы хәбәрләр
ur: حالیہ پیغامات

# sACC_NAME_CONVERSATION_FAVORITE
source: Favorite
az: Seçilmişlər
be: Абранае
cy: Ffefryn
eu: Gogokoa
fo: Yndis
gd: Annsachd
hy: Ընտրյալ
km: សំណព្វ
mk: Омилено
ms: Kegemaran
nn: Favoritt
pt_br: Favorito
sr_cyrl: Омиљено
tt: Сайланган
ur: پسندیدہ

# sACC_NAME_ONLINE_STATUS
source: %0:s, select to change status
az: %0:s, vəziyyəti dəyişmək üçün seçin
be: %0:s, абярыце каб змяніць статус
cy: %0:s, dewis i newid statws
eu: Zure egoera: %0:s, aukeratu egoeraz aldatzeko
fo: %0:s, vel fyri at broya støðu
gd: %0:s, tagh e gus do naidheachd atharrachadh
hy: %0:s, նշեք՝ կարգավիճակը փոխելու համար
km: %0:s, ជ្រើស​ដើម្បី​ប្ដូរ​ស្ថានភាព
mk: %0:s, избери за помена на статус
ms: %0:s, pilih untuk ubah status
nn: %0:s, vel for å endre status
pt_br: %0:s, selecione para mudar o status
sr_cyrl: %0:s, одабери за промену статуса
tt: %0:s, дәрәҗәгезне үзгәртер өчен сайлагыз
ur: %0:s، درجہ تبدیل کرنے کے لیے انتخاب کریں

# sACC_NAME_DC_BANNER_CLOSE_BUTTON
source: Hide message
az: İsmarıcı gizlət
be: Схаваць паведамленне
cy: Cuddio'r neges
eu: Ezkutatu mezua
fo: Fjal boð
gd: Falaich an teachdaireachd
hy: Թաքցնել
km: លាក់​សារ
mk: Сокриј порака
ms: Sembunyi mesej
nn: Skjul melding
pt_br: Ocultar mensagem
sr_cyrl: Сакриј поруку
tt: Хәбәрне капларга
ur: پیغام چھپائیں

# sACC_NAME_SELECTED_GROUP_HARDWIRED
source: All %0:s contacts
cy: Pob un o'r %0:s cyswllt
km: ទំនាក់ទំនង %0:s ទាំងអស់
mk: Сите %0:s контакти
ur: تمام %0:s رابطے

# sACC_NAME_SELECTED_GROUP_CUSTOM
source: All %0:s
az: Bütün %0:s
be: Усе %0:s
cy: Pob %0:s
eu: %0:s guztia
fo: Samanlagt: %0:s
gd: Gach %0:s
hy: Բոլոր %0:s
km: %0:s ទាំងអស់
mk: Сите %0:s
ms: Semua %0:s
nn: Alle %0:s
pt_br: Todos em %0:s
sr_cyrl: Све %0:s
tt: Бөтенесе %0:s
ur: تمام %0:s

# sVIDEOMSG_UPSELL
source: Would you like to leave a video message?
az: Görüntülü ismarıc qoymaq istəyirsiniz?
be: Хаціце пакінуць відэапаведамленне?
cy: A hoffech adael neges fideo?
eu: Bideo-mezua utzi nahi al duzu?
fo: Vilt tú leggja eini videoboð?
gd: A bheil thu airson teachdaireachd video fhàgail?
hy: Ցանկանու՞մ եք թողնել տեսահաղորդագրութուն։
km: តើ​អ្នក​ចង់​ទុក​សារ​ជា​វីដេអូ​ឬ?
mk: Дали сакате да оставите видео порака?
ms: Anda mahu tinggalkan mesej video?
nn: Vil du leggje att ei videomelding?
pt_br: Gostaria de deixar uma mensagem com vídeo?
sr_cyrl: Желите ли да оставите видео поруку?
tt: Видео-хәбәр калдырырга телисезме?
ur: کیا آپ رواں تصویری پیغام چھوڑنا چاہیں گے؟

# sVIDEOMSG_UPSELL_BUTTON
source: Video message
az: Görüntülü ismarıc
be: Відэапаведамленне
cy: Neges fideo
eu: Bideo-mezua
fo: Videoboð
gd: Teachdaireachd video
hy: Տեսահաղորդագրություն
km: សារ​ជា​វីដេអូ
mk: Видео порака
ms: Mesej video
nn: Videomelding
pt_br: Mensagem com vídeo
sr_cyrl: Видео порука
tt: Видео-хәбәр
ur: رواں تصویری پیغام

# sACC_NAME_CONVERSATION_SEARCH_EDIT_CLEAR
source: Clear search input
az: Axtarış sorğusunu təmizlə
be: Убраць пошукавы запыт
cy: Clirio'r mewnbwn chwilio
eu: Garbitu bilaketa
fo: Rudda leitinntak
gd: Falamhaich ion-chur an luirg
hy: Մաքրել որոնումը
km: សម្អាត​លទ្ធផល​ស្វែងរក
ms: Kosongkan input gelintar
nn: Tøm søkjefeltet
pt_br: Limpar entrada de pesquisa
sr_cyrl: Очисти претрагу
tt: Эзләү соратуын бетерергә
ur: متلاشی معلومات صاف کریں

# sACC_NAME_SEARCH_ALL
source: Search all people on Skype
cy: Chwilio'r holl bobl ar Skype
eu: Bilatu Skype-n dauden pertsona guztiak
km: ស្វែងរក​មនុស្ស​ទាំងអស់​នៅ​លើ Skype
mk: Барај ги сите луѓе на Skype
ur: اسکائپ پر تمام لوگ تلاش کریں

# sSKYPEWIFI_FLOATER_ONLINE
source: You're online with Skype WiFi
az: Skype WiFi ilə şəbəkədəsiniz
be: Вы зайшлі ў інтэрнэт праз Skype Wi-Fi
cy: Rydych ar-lein gyda DiWi Skype
eu: Skype WiFi bidez zaude linean
fo: Tú ert íbundin á tráðleysum Skype
gd: Tha thu air loidhne le Skype WiFi
hy: Դուք առցանց եք Skype WiFi-ով
km: អ្នក​នៅ​លើ​បណ្ដាញ​ជាមួយ​វ៉ាយហ្វាយ Skype
mk: Вие сте вклучени со Skype WiFi
ms: Anda berada diatas talian dengan WiFi Skype
nn: Du er pålogga med Skype WiFi
pt_br: Você está online com o Skype WiFi
sr_cyrl: На мрежи сте помоћу Skype Wifi-ја
tt: Сез Интернетка Skype WiFi аша кердегез
ur: آپ بذریعہ سکائپ وائی فائی آن لائن ہیں
