Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sTOPUP_LOADING
source: Loading...
az: Yükləmə...
be: Ідзе загрузка...
cy: Lwytho...
eu: Kargatzen...
fo: Lesur inn...
gd: 'Ga luchdadh...
hi: लोड कर रहा है...
hy: Բացվում է...
km: កំពុង​ផ្ទុក...
mk: Вчитување...
ms: Memuatkan...
nn: Lastar
pt_br: Carregando...
sr_cyrl: Учитава се...
tt: Йөклибез...
ug: يۈكلەۋاتىدۇ...
ur: چڑھ رہا ہے...

# sTOPUP_PAYING
source: Paying with:
az: Ödəmə vasitəsi:
be: Аплата праз:
cy: Yn talu gyda:
eu: Ordaindu honela:
fo: Rindar við:
gd: A' pàigheadh le:
hi: से भुगतान कर रहा है…
hy: Վճարել՝
km: ចំណាយ​ជាមួយ៖
mk: Плаќање со:
ms: Membayar dengan:
nn: Betale med:
pt_br: Pagar com:
sr_cyrl: Платите са:
tt: Түләү ысулы:
ug: پۇل تۆلەش ئۇسۇلىنى تاللاڭ:
ur: کے ساتھ ادا کرتے ہوۓ:

# sTOPUP_AUTO_RECHARGE
source: Enable Auto-recharge
cy: Galluogi Ailwefru Awtomatig
eu: Onartu birkarga automatikoa
hi: स्वतः रिचार्ज चालू करें
km: បើក​ការ​គិត​ប្រាក់​កម្រៃ​ឡើង​វិញ
ug: ئاپتوماتىك پۇل قاچىلاشنى ئاچ
ur: خودکار ادائیگی فعال کریں

# sTOPUP_TERMS_OF_USE_ACCEPT_LINK
source: Accept <a href="%s">Terms of Use</a>
az: <a href="%s">İstifadə Şərtləri</a>ni qəbul et
be: Я пагаджаюся з <a href="%s">умовамі выкарыстання</a>
cy: Derbyn y <a href="%s">Telerau Defnydd</a>
eu: Onartu <a href="%s">Erabilpen Baldintzak</a>
fo: Góðtak <a href="%s">Brúkaratreytir</a>
gd: Gabh ri <a href="%s">teirmichean a' chleachdaidh</a> aig Skype
hi: <a href="%s">इस्तेमाल की शर्तें </a> मानें
hy: Ընդունել <a href="%s">Օգտագործման Պայմանները</a>
km: ទទួល​យក <a href="%s">លក្ខខណ្ឌ​ប្រើប្រាស់</a>
mk: Прифати <a href="%s">Услови за користење</a>
ms: Terima <a href="%s">Terma Penggunaan</a>
nn: Godta <a href="%s">Brukarvilkåra</a>
pt_br: Aceito os <a href="%s">Termos de Uso</a>
sr_cyrl: Прихвати <a href="%s">Услове коришћења</a>
tt: <a href="%s">Файдалану шартларын</a> кабул итәргә
ug: <a href="%s">ئىشلىتىش كېلىشىمى</a>نى قوبۇللاش
ur: <a href="%s">استعمال کی شرائط </a> قبول کریں

# sTOPUP_INC_VAT
source: %s incl. VAT
az: %s ƏDV daxil
be: %s з улікам ПДВ
cy: %s yn cynnwys TAW
eu: %s BEZ barne
fo: %s, MVG íroknað
gd: %s le VAT 'na bhroinn
hi: %s वैट सम्मिलित
hy: %s՝ ներառ. ԱԱՀ
mk: %s со ДДВ
ms: %s termasuk VAT
nn: %s inkl. MVA
pt_br: %s incl. IVA
sr_cyrl: %s са ПДВ-ом
tt: %s өстәмә салымны (ӨКС) исәпкә алып
ug: %s ق ق ب ئۆز ئىچىگە ئالىدۇ
ur: %s بشمول VAT کے

# sTOPUP_ADD_CREDIT
source: Add credit
az: Hesabı artır
be: Дадаць грошы на рахунак
cy: Ychwanegu credyd
eu: Gehitu kreditua
fo: Meira kreditt
gd: Cuir creideas ris
hi: क्रेडिट जोड़े
hy: Ավելացնել հաշիվ
km: បន្ថែម​ឥណទាន
mk: Додај кредит
ms: Tambah kredit
nn: Fyll på kreditt
pt_br: Adicionar crédito
sr_cyrl: Додај кредит
tt: Акча өстәү
ug: كىرېدىت قوش
ur: اعزازیہ شامل کریں

# sTOPUP_CONFIRMATION
source: Success! Your order has been placed. You'll receive an email notification shortly.
az: Alındı! Sizin sifariş qəbul edildi. Siz e-poçt vasitəsiylə müvafiq bildiriş alacaqsız.
be: Паспяхова! Ваша замова апрацоўваецца. Вы хутка атрымаеце паведамленне па электроннай пошце.
cy: Llwyddiant! Cafodd eich archeb ei dderbyn. Byddwch yn derbyn neges ebos yn cadarnhau yn fuan.
eu: Oso ondo! Eskaera egin duzu. Jakinarazpen mezu bat jasoko duzu laster posta elektroniko bidez.
fo: Óført! Ordrin er gjøgnumførdur. Tú fært eina fráboðan á teldupost sum skjótast.
gd: Glè mhath! Chaidh an t-òrdan agad a chur. Gheibh thu post-d uainn a dh'aithghearr.
hi: सफल। आपका आर्डर सफलतापूर्वक ले लिया गया है । आपको जल्द ही ई मेल द्वारा जानकारी भेज दी जाएगी
hy: Հաջող էր։ Ձեր գնումը հաստատվել է։ Շուտով կստանաք տեղեկացում էլ. փոստով։
km: ជោគជ័យ! ការ​បញ្ជា​ទិញ​របស់​អ្នក​ត្រូវ​បាន​កំណត់។ អ្នក​នឹង​ទទួល​​បាន​​ការ​ជូនដំណឹង​អ៊ីមែល​បន្តិច​ទៀត​នេះ។
mk: Вашата нарачка е испратена. Наскоро ќе добиете известување во е-поштата.
ms: Berjaya! Pesanan anda telah diambil. Anda akan menerima pemberitahuan emel tidak lama lagi.
pt_br: Tudo certo! Seu pedido foi realizado. Você receberá uma notificação por e-mail em alguns instantes.
sr_cyrl: Ваша поруџбина је успешна! Добићете е-поруку ускоро.
tt: Булды! Сезнең йомыш кабул ителде. Электрон почтагызга ярашлы белдерү алырсыз.
ug: مۇۋەپپەقىيەتلىك بولدى! زاكاز قوبۇللاندى. قىسقا ۋاقىت ئىچىدە بىر ئې-خەت ئۇقتۇرۇشى تاپشۇرۇپ ئالىسىز.
ur: کامیاب! آپ کا آرڈر دیا جا چکا ہے- آپ جلد ہے ای میل میں اعلان وصول کریں گے-

# sTOPUP_CONFIRMATION_CONT
source: Continue
az: Davam et
be: Працягнуць
cy: Parhau
eu: Jarraitu
fo: Hald fram
gd: Lean air adhart
hi: चालू रखे
hy: Շարունակել
km: បន្ត
mk: Продолжи
ms: Teruskan
nn: Fortset
pt_br: Continuar
sr_cyrl: Настави
tt: Дәвам итәргә
ug: داۋاملاشتۇر
ur: جاری رکھیں

# sTOPUP_GENERIC_ERROR
source: Sorry, we couldn't complete your payment. Please check your payment settings and try again.
az: Təəssüf ki, biz sizin ödənişi emal edə bilmədik. Ödəniş üsulu tənzimlərini yoxlayın və yenidən cəhd edin.
be: Прабачце, але апрацаваць ваш плацёж не атрымалася. Калі ласка, праверце свае плацёжныя дадзеныя і паспрабуйце яшчэ раз.
cy: Ymddiheuriadau. Methwyd cwblhau eich taliad. Gwiriwch eich gosodiadau talu a cheisiwch eto.
eu: Ezin izan dugu ordainketa egin. Berrikusi ordainketa-ezarpenak eta saiatu berriro.
fo: Orsaka, gjaldingin varð ikki fullførd. Kanna stillingar fyri gjalding og royn umaftur.
gd: Tha sinn duilich ach cha b' urrainn dhuinn gabhail ris a' phàigheadh seo. Thoir sùil air na roghainnean pàighidh agad is feuch ris a-rithist.
hi: क्षमा। हम आपकी भुगतान पूरी नहीं कर पाए। अपने भुगतान की सेटिंग जांच लें एवं पुनः प्रयास करें
hy: Կներեք, բայց հնարավոր չէ ավարտել գնումը։ Ստուգեք վճարման կարգավորումները և կրկին փորձեք։
km: សូមទោស, យើង​មិន​អាច​​បញ្ចប់​ការ​សង់​ប្រាក់​របស់​អ្នក​បាន​ទេ។ សូម​ពិនិត្យមើល​ការ​កំណត់​ការ​សង់​ប្រាក់​របស់​អ្នក ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Извинете, не можеме да го завршиме Вашето плаќање. Ве молиме проверете ги Вашите поставувања за плаќање и обидете се повторно.
ms: Maaf, kami tidak dapat selesaikan pembayaran anda. Sila semak tetapan bayaran anda dan cuba lagi.
pt_br: Desculpe, mas não foi possível concluir seu pagamento. Verifique suas configurações de pagamento e tente novamente.
sr_cyrl: Нажалост, нисмо успели да завршимо вашу уплату. Проверите подешавања и покушајте поново.
tt: Кызганычка каршы, без сезнең түләүне эшкәртә алмадык. Түләү ысулларының көйләүләрен тикшерегез дә, тагын ясап карагыз.
ug: كەچۈرۈڭ، سودىڭىزنى تاماملىيالمىدۇق. سودا تەڭشەكلىرىڭىزنى تەكشۈرۈڭ ۋە قايتا سىناپ بېقىڭ
ur: معاف کیجئے، ہم آپ کی ادائیگی وصول نہیں کر پائے- برائے مہربانی اپنی ادائیگی کی ترتیبات کا معائینہ کریں اور پھر کوشش کریں-

# sTOPUP_GENERIC_ERROR_BUTTON
source: Close
az: Bağla
be: Закрыць
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга
ug: ياپ
ur: بند کریں

# sTOPUP_CONT_ERROR
source: Sorry, we couldn't complete your payment. Please continue to our online payments and try again.
az: Təəssüf ki, biz sizin ödənişi emal edə bilmədik. Şəbəkə ödənişləri səhifəsinə keçin və bir daha cəhd edin.
be: =Прабачце, але апрацаваць ваш плацёж не атрымалася. Перайдзіце на вэб-старонку плацяжоў і паспрабуйце зноў.
cy: Ymddiheuriadau. Methwyd cwblhau eich taliad. Parhewch i'n gwefan talu a cheisiwch eto, os gwelwch yn dda.
eu: Ezin izan dugu ordainketa egin. Jarraitu gure ordainketa elektronikoekin eta saiatu berriro.
fo: Orsaka, gjaldingin varð ikki fullførd. Hald fram til netgjalding og royn umaftur.
gd: Tha sinn duilich ach cha b' urrainn dhuinn gabhail ris a' phàigheadh seo. Lean air adhart gun ghleus phàighidh air loidhne againn is feuch ris a-rithist.
hi: क्षमा। हम आपकी भुगतान पूरी नहीं कर पाए। कृपया हमारे ऑनलाइन भुगतान को चालू रखे एवं पुनः प्रयास करें
hy: Կներեք, բայց հնարավոր չէ ավարտել գնումը։ Շարունակեք վճարումը առցանց և կրկին փորձեք։
km: សូមទោស, យើង​មិន​អាច​បញ្ចប់​ការ​សង់​ប្រាក់​របស់​អ្នក​បាន​ទេ។ សូម​បន្ត​ការ​សង់​ប្រាក់​លើ​បណ្ដាញ​របស់​អ្នក ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Извинете, не можеме да го завршиме Вашето плаќање. Ве молиме продолжете со онлајн плаќањето и обидете се повторно.
ms: Maaf, kami tidak dapat selesaikan pembayaran anda. Sila terus ke pembayaran atas talian kami dan cuba lagi.
pt_br: Desculpe, mas não foi possível concluir seu pagamento. Prossiga para nossos pagamentos online e tente novamente.
sr_cyrl: Нажалост, нисмо успели да завршимо вашу уплату. Наставите на наше мрежне уплате и покушајте поново.
tt: Кызганычка каршы, без сезнең түләүне эшкәртә алмадык. Челтәр түләүләре битенә күчегез дә, тагын ясап карагыз.
ug: كەچۈرۈڭ، سودىڭىزنى تاماملىيالمىدۇق. توردا سودالىشىشنى داۋاملاشتۇرۇڭ ۋە قايتا سىناپ بېقىڭ
ur: معاف کیجئے، ہم آپ کی ادائیگی مکمل نہیں کر پائے- برائے مہربانی ہماری آن لائن ادائیگیات پر جائیں اور دوبارہ کوشش کریں-

# sTOPUP_CONT_ERROR_BUTTON
source: Continue
az: Davam et
be: Працягнуць
cy: Parhau
eu: Jarraitu
fo: Hald fram
gd: Lean air adhart
hi: चालू रखे
hy: Շարունակել
km: បន្ត
mk: Продолжи
ms: Teruskan
nn: Fortset
pt_br: Continuar
sr_cyrl: Настави
tt: Дәвам итәргә
ug: داۋاملاشتۇر
ur: جاری رکھیں

# sTOPUP_CONN_ERROR
source: Sorry, we couldn't complete your payment because there was a connection problem. Please try again.
az: Təəssüf ki, bağlantı xətası səbəbiylə, biz sizin ödənişi emal edə bilmədik. Bir daha cəhd edin.
be: Прабачце, але праз праблемы са злучэннем апрацаваць ваш плацёж не атрымалася. Калі ласка, паспрабуйце яшчэ раз.
cy: Ymddiheuriadau. Methwyd cwblhau eich taliad oherwydd problem gyda'r cysylltiad. Ceisiwch eto, os gwelwch yn dda.
eu: Ezin izan dugu ordainketa egin konexio arazoak tarteko. Saiatu berriro.
fo: Orsaka, vit fingu ikki gjaldingina ígjøgnum, tí at trupulleikar eru við sambandinum. Vinaliga royn umaftur.
gd: Tha sinn duilich ach cha b' urrainn dhuinn gabhail ris a' phàigheadh seo air sgàth duilgheadais leis an lìonra. Nach fheuch thu ris a-rithist?
hi: क्षमा, हम आपकी भुगतान पूरी नहीं कर सके क्यूंकि आपके कनेक्शन में कुछ त्रुटी है। पुनः प्रयास करें
hy: Կներեք, բայց հնարավոր չէ ավարտել գնումը, որովհետև առկա է միացման խնդիր։ Կրկին փորձեք։
km: សូមទោស, យើង​មិន​អាច​បញ្ចប់​ការ​សង់​ប្រាក់​របស់​អ្នក​បាន​ទេ​ពីព្រោះ​មាន​បញ្ហា​ក្នុង​ការ​តភ្ជាប់។ សូម​ព្យាយាម​ម្ដងទៀត។
mk: Извинете, не можеме да го завршиме Вашето плаќање бидејќи постои проблем со поврзувањето на интернет. Ве молиме обидете се повторно.
ms: Maaf, kami tidak dapat selesaikan pembayaran anda kerana terdapa masalah sambungan. Sila cuba lagi.
pt_br: Desculpe, mas não foi possível concluir seu pagamento devido a um problema de conexão. Por favor, tente novamente.
sr_cyrl: Нажалост, нисмо успели да завршимо вашу уплату због проблема у повезивању. Покушајте поново.
tt: Кызганычка каршы, тоташу хатасы аркасында, без сезнең түләүне эшкәртә алмадык. Тагын ясап карагыз.
ug: كەچۈرۈڭ، بىر باغلاش چاتىقى سەۋەبىدىن سودىڭىزنى تاماملىيالمىدۇق. قايتا سىناپ بېقىڭ
ur: معاف کیجئے، ہم رابطے کی خرابی کی وجہ سے آپ کی ادائیگی مکمل نہیں کر پائے- برائے مہربانی دوبارہ کوشش کریں-

# sTOPUP_CONN_ERROR_BUTTON
source: Close
az: Bağla
be: Закрыць
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга
ug: ياپ
ur: بند کریں

# sMAINMENU_CONVERSATION_CLOSE
source: Close
az: Bağla
be: Закрыць
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга
ug: ياپ
ur: بند کریں

# sLYNC_CAPTION
source: Lync
hi: लींक
ur: لینک

# sCONTACT_GROUP_LYNC
source: Lync
hi: लींक
ur: لینک

# sCHAT_LYNC_CONTACT_OFFLINE
source: %s is offline on Lync. <a href="skype:%s?sms">Send SMS.</a>
az: %s Lync-də şəbəkədə deyil. <a href="skype:%s?sms">SMS göndər.</a>
cy: Nid yw %s ar-lein ar Lync. <a href="skype:%s?sms">Anfon neges destun.</a>
eu: %s lineaz kanpo dago Lync-en. <a href="skype:%s?sms">Bidali SMSa.</a>
fo: %s er ikki íbundin á Lync. <a href="skype:%s?sms">Send SMS.</a>
gd: Tha %s far loidhne air Lync. <a href="skype:%s?sms">Cuir SMS.</a>
hi: %s लींक पर ऑफलाइन हैं. <a href="skype:%s?sms"> sms भेजें </a>
hy: %s-ը ցանցից դուրս է Lync-ում։ <a href="skype:%s?sms">Ուղարկել SMS։</a>
km: %s ក្រៅ​បណ្ដាញ​លើ Lync. <a href="skype:%s?sms">ផ្ញើ​សារ SMS ។</a>
mk: %s е исклучен/а од Lync. <a href="skype:%s?sms">Испрати СМС.</a>
ms: Dalam Lync %s berada diluar talian. <a href="skype:%s?sms">Hantar SMS.</a>
nn: %s er fråkopla på Lync. <a href="skype:%s?sms">Send SMS.</a>
pt_br: %s está offline no Lync. <a href="skype:%s?sms">Enviar SMS.</a>
ug: %s Lync تا توردا ئەمەس. <a href="skype:%s?sms">SMS ئەۋەت. </a>
ur: %s لینک پر آف لائن ہے- <a href="skype:%s?sms">ایس ام ایس بھجیں</a>

# sCHAT_NOT_AVAILABLE_MYSELF_OFFLINE
source: You are currently offline and unable to chat
az: Siz şəbəkədə deyilsiz və buna görə də söhbətdən istifadə edə bilməssiniz
be: У дадзены момант вы па-за сеткай і не можаце карыстацца чатам
cy: Nid ydych ar-lein ac felly ni allwch sgwrsio.
eu: Lineaz kanpo zaude eta ezin duzu txata erabili
fo: Tú ert ikki íbundin í løtuni og fært ikki kjatta
gd: Tha thu far loidhne an-dràsta 's chan urrainn dhut cabadaich
hi: आप इस वक़्त ऑफलाइन हैं एवं चैट नहीं कर सकते
hy: Այժմ դուք անցանց եք և չեք կարող չաթ անել
km: អ្នក​នៅ​ក្រៅ​បណ្ដាញ​បច្ចុប្បន្ន ហើយ​មិន​អាច​ជជែក​បាន​ទេ
mk: Моментално сте исклучени и разговорот е оневозможен
ms: Anda kini diluar talian dan tidak boleh menyembang
nn: Du er fråkopla og kan ikkje prate
pt_br: Você não está conectado no momento e não tem acesso ao chat
sr_cyrl: Тренутно сте ван мреже и не можете ћаскати
tt: Сез челтәрдә түгел, шуңа да чат белән куллана алмыйсыз.
ug: شۇتاپتا سىز توردا ئەمەس ۋە سۆھبەتلىشەلمەيسىز
ur: آپ ابھی آف لائن ہیں اور گفتگو نہیں کر سکتے

# sF_OPTIONS_RB_3
source: send message
az: ismarıc göndər
be: даслаць паведамленне
cy: anfon neges
eu: Bidali mezua
fo: send boð
gd: cuir an teachdaireachd
hi: संदेश भेजें
hy: ուղարկել հաղորդագրություն
km: ផ្ញើ​សារ
mk: испрати порака
ms: hantar mesej
nn: Send direktemelding
pt_br: enviar a mensagem
sq: Dërgo MÇ
sr_cyrl: пошаљите поруку
tt: Хат җибәрергә
ug: ئۇچۇر ئەۋەت
ur: پیغام بھیجیں

# sF_OPTIONS_RB_4
source: insert line break
az: sətir başlığı əlavə et
be: пачаць з новага радка
cy: rhoi toriad llinell
eu: Sartu lerro-jauzia
fo: set inn reglubrot
gd: cuir a-steach briseadh-loidhne
hi: अगली लाइन में लिखें
hy: ներմուծել տողի ընդհատում
km: បញ្ចូល​បន្ទាត់​បំបែក
mk: вметни нов ред
ms: sisip hentian baris
nn: Set inn linjeskift
pt_br: inserir uma quebra de linha
sq: Ndërfut përthyerje rreshti
sr_cyrl: унесите ред прелома
tt: Икенче юлга күчү
ug: بىر قۇر قىستۇر
ur: نئی لائن شروع کریں

# sF_OPTIONS_LB_6
source: Pressing Enter will...
az: İsmarıc mübadiləsi edərkən, 'Enter' düyməsinə basdıqda...
be: Націск на Enter дазваляе...
cy: Bydd pwyso "Enter" yn...
eu: Enter sakatuz...
fo: Trýstir tú á Enter, so...
gd: Nuair a bhrùthar Enter...
hi: इंटर दबाने से...
hy: Enter-ի սեղմումը՝
km: ការ​ចុច​បញ្ចូល​នឹង...
mk: Притискањето Enter ќе...
ms: Menekan Enter akan...
nn: Når eg trykkjer Enter
pt_br: Pressionar Enter irá...
sq: Duke shtypur Enter do të
sr_cyrl: Притисак на Ентер ће...
tt: Enter төймәсе:
ug: 'ئېنتېر' نى باسقاندا...
ur: داخل دبانے سے...

# sTOPUP_AUTO_RECHARGE_HELP_HEADER
source: How Auto-recharge works
az: Hesabın birbaşa artırılması necə baş verir?
be: Як працуе аўтаматычнае папаўненне рахунку
cy: Sut mae ailwefru awtomatig yn gweithio
eu: Birkarga automatikoaren xehetasunak
fo: Soleiðis virkar sjálvvirkandi gjalding
gd: Mar a dh'obraicheas ath-theairrdseadh fèin-obrachail
hi: स्वतः रिचार्ज कैसे कार्य करता है
hy: Ինչպես է ինքնալիցքավորումը աշխատում
km: របៀប​ដំណើរការ​គិត​ប្រាក់​កម្រៃ​ឡើង​វិញ​ស្វ័យប្រវត្តិ
ms: Bagaimana Cas-semula-automatik berfungsi
nn: Korleis Auto-påfyll verkar
pt_br: Como a recarga automática funciona
sr_cyrl: Како ради Ауто-допуна
tt: Исәпне автоматик тутыру ничек эшләнә?
ug: ئاپتوماتىك پۇل تۆلەش ئۇسۇلى
ur: خودکار ادائیگی کیسے کام کرتی ہے

# sTOPUP_AUTO_RECHARGE_HELP_TEXT
source: Don't worry about running out of credit, we'll add more when you're running low.
cy: Peidiwch â phoeni am redeg allan o gredyd. Byddwn yn ychwanegu mwy pan rydych yn rhedeg yn isel.
eu: Ez arduratu kreditu gabe gelditzeaz, gutxi duzunean gehiago jarriko dugu.
hi: आप क्रेडिट ख़त्म होने की चिंता ना करें। आपकी क्रेडिट कम होने पर हम स्वतः और क्रेडिट जोड़ देंगे
km: កុំ​បារម្ភ​អំពី​​ឥណទាន​របស់​អ្នក​អស់, យើង​នឹង​បន្ថែម​ នៅ​ពេល​កំពុង​ដំណើរការ​ខ្សោយ។
ug: كىرېدىتىڭىزنىڭ تۈگەپ كېتىشىدىن ئەندىشە قىلماڭ، كىرېدىتىڭىز ئاز قالغاندا بىز ئاپتوماتىك قوشۇمىز.
ur: کم اعزازیہ کی وجہ سے پریشان نہ ہوں، اگر یہ کم ہو گا تو ہم مزید شامل کر دیں گے

# sSKYPEWIFI_ERROR_CAPTION
source: Skype WiFi
cy: DiWi Skype
fo: Tráðleyst Skype
gd: WiFi Skype
hi: स्काइप वाई-फाई
km: វ៉ាយហ្វាយ Skype
ms: WiFi Skype
ur: سکائپ وائی فائی

# sSKYPEWIFI_ERROR_NUMBER
source: Error: %d
az: Xəta: %d
be: Памылка: {ERROR_NO}
cy: Gwall: %d
eu: Akatsa: %d
fo: Villa: %d
gd: Mearachd: %d
hi: त्रुटी: %d
hy: Սխալ. %d
km: កំហុស៖ %d
mk: Грешка: %d
ms: Ralat: %d
nn: Feil: %d
pt_br: Erro: %d
sr_cyrl: Грешка: %d
tt: Хата: %d
ur: خرابی: %d

# sSKYPEWIFI_ERROR_DESC_GENERIC
source: The WiFi network you're connected to is not responding correctly. Try connecting to a different network.
az: Siz bağlandığınız Wi-Fi şəbəkəsi, düzgün işləmir. Başqa şəbəkəyə qoşulmağa cəhd edin.
be: Wi-Fi сетка да якой вы падлучаныя не адказвае. Паспрабуйце падлучыцца да іншай сеткі.
cy: Nid yw'r rhwydwaith DiWi yn ymateb yn gywir. Ceisiwch gysylltu â rwydwaith arall.
eu: Erabiltzen ari zaren WiFi sarea ez dabil ondo. Konektatu beste sare batera.
fo: Tráðleysa netið, sum tú bundin til, svarar ikki sum tað skal. Royn við einum øðrum neti.
gd: Chan eil an lìonra WiFi a tha thu ceangailte a' freagairt mar bu chòir. Nach dèan thu ceangal ri lìonra eile?
hy: Այն WiFi ցանցը, որին փորձում եք միանալ՝ այժմ չի պատասխանում։ Փորձեք միանալ այլ ցանցի։
km: បណ្ដាញ​វ៉ាយហ្វាយ​អ្នក​ត្រូវ​បាន​តភ្ជាប់​ដែល​មិន​​​កំពុង​ឆ្លើយតប​​បច្ចុប្បន្ន។ ព្យាយាម​តភ្ជាប់​ទៅ​បណ្ដាញ​ផ្សេង។
ms: Rangkaian WiFi anda tidak bersambung dan tidak membalas dengan baik. Sila cuba menyambung ke rangkaian lain.
nn: WiFi-nettverket du er kopla til svarar ikkje rett. Prøv å kople til eit anna nettverk.
pt_br: A rede WiFi à qual você está conectado não está respondendo corretamente. Experimente se conectar a outra rede.
sr_cyrl: Бежична мрежа на коју сте тренутно повезани не даје одговор. Пробајте повезивање са другом мрежом.
tt: Сез тоташкан Wi-Fi челтәре, дөрес эшләми. Икенче бер челтәргә тоташып карагыз.
ug: بۇ WiFi تورى ئېھتىياج بويىچە ئىنكاس قايتۇرالمىدى. باشقا بىر تورغا ئۇلاپ سىناڭ.
ur: جس وائی فائی جال عمل سے آپ جڑے ہیں وو سہی سے جواب نہیں دے رہا- کسی اور جال عمل سے رابطے کی کوشش کریں-

# sSKYPEWIFI_ERROR_DESC_CONNECT
source: Unable to connect to the current WiFi network. Check your WiFi signal strength or try a different hotspot.
az: Seçilmiş Wi-Fi şəbəkəsinə qoşulma mümkün olmadı. Wi-Fi qəbuletmə gücünü yoxlayın və ya digər şəbəkəyə qoşulmağa çalışın.
be: Падчас падлучэння да бягучай Wi-Fi сеткі ўзніклі праблемы. Праверце якасць сігналу Wi-Fi або выберыце іншы хот-спот.
cy: Methu cysylltu i'r rhwydwaith DiWi presennol. Gwiriwch gryfder eich signal DiWi neu dewiswch fan DiWi arall.
eu: Ezinezkoa da WiFi sare honetara konektatzea. Egiaztatu WiFi seinalearen intentsitatea edo probatu beste sarrera puntu bat.
fo: Einki samband við núverandi tráðleysa net. Kann tráðleysa netferðina ella royn eitt annað net.
gd: Cha ghabh ceangal a dhèanamh ris an lìonra WiFi seo. Thoir sùil air neart an t-siognail WiFi agad no feuch hotspot eile.
hy: Հնարավոր չէ միանալ WiFi ցանցին։ Ստուգեք WiFi կապի որակը կամ փորձեք այլ մեկը։
km: មិន​អាច​តភ្ជាប់​ទៅ​បណ្ដាញ​វ៉ាយហ្វាយ។ ពិនិត្យមើល​​សញ្ញា​វ៉ាយហ្វាយ ឬ​ព្យាយាម​ hotspot ផ្សេង។​
ms: Tidak boleh sambung ke rangkaian WiFi semasa. Semak kekuatan isyarat WiFi anda atau cuba pusat panas yang lain.
nn: Klarer ikkje å kopla til gjeldande WiFi-nettverk. Kontroller WiFi-signalstyrken eller prøv ei anna WiFi-sone.
pt_br: Não é possível se conectar à atual rede WiFi. Verifique a qualidade do sinal WiFi ou tente outro ponto de acesso.
sr_cyrl: Није могуће повезивање са тренутном бежичном мрежом. Проверите сигнал ваше бежичне мреже или пробајте другу.
tt: Сайланган Wi-Fi челтәренә тоташып булмады. Wi-Fi-сигналының куәтен тикшерегез яки икенче бер челтәргә тоташып карагыз.
ug: ھازىرقى WiFi تورىغا باغلىيالمىدى. WiFi سىگىنال كۈچىنى تەكشۈرۈڭ ياكى باشقا بىر قىزىق نۇقتىنى سىناڭ.
ur: موجود وائی فائی جال عمل سے رابطہ ممکن نہیں- اپنے وائی فائی کی طاقت کا معائینہ کیجئے یا فرق ہاٹ سپاٹ استعمال کر کے دیکھیں-

# sSKYPEWIFI_ERROR_DESC_CREDENTIALS
source: We were unable to recognize your Skype Name or password.
az: Sizin Skype adı və ya şifrə tanınmadı.
be: Памылковы Skype-лагін або пароль.
cy: Methwyd adnabod eich enw defnyddiwr neu'ch cyfrinair Skype.
eu: Ezin izan dugu egiaztatu erabiltzaile-izena edo pasahitza.
fo: Vit megna ikki at kenna títt Skypenavn ella loyniorð aftur.
gd: Chan aithne dhuinn an t-ainm Skype agad no am facal-faire a chuir thu a-steach.
hy: Հնարավոր չէ վերականգնել Skype-ի ձեր անունը կամ գաղտնաբառը։
km: យើង​មិន​អាច​ស្គាល់​ពាក្យ​សម្ងាត់ ឬ​ឈ្មោះ Skype ។
ms: Kami gagal mengenalpasti Nama Skype atau kata laluan.
nn: Me klarte ikkje å kjenna att Skype-namn eller passord.
pt_br: Não foi possível reconhecer seu nome Skype ou senha.
sr_cyrl: Не препознајемо ваше Skype корисничко име и лозинку.
tt: Сезнең Skype логины яки серсүзе укылмады.
ug: Skype نامىڭىز ياكى پارولىڭىزنى تونۇيالمىدۇق.
ur: ہم آپ کے سکائپ نام یا خفیہ لفظ کو پہچاننے سے قاصر ہیں-

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_1
source: Show me as Away when I've been inactive for
az: Fəal deyiləmsə, 'Yerində Deyil' vəziyyətinə keçid müddəti
be: Усталяваць статус "Няма на месцы", калі мяне няма больш за:
cy: Newid fy statws i "I ffwrdd" pan rwyf yn anweithgar am
eu: Jarduerarik gabe nagoenean "Ez nago" erakutsi
fo: Vís meg sum ikki til staðar, tá teldan hevur staðið still í
gd: Innis gu bheil mi "Air falbh" nuair a bhios mi 'nam thàmh fad
hy: Ցուցադրել Տեղում չեմ, եթե ես ակտիվ չլինեմ՝
km: បង្ហាញ​ខ្ញុំ​ជានិច្ច នៅ​ពេល​មិន​សកម្ម
mk: Покажи ме како Отсутен кога нема да бидам активен
ms: Tunjuk saya sebagai Tiada bila saya tidak aktif selama
nn: Vis meg som Borte når eg har vore uverksam i
pt_br: Exibir status 'Ausente' quando estiver inativo por
sr_cyrl: Прикажи ме као Одсутан ако сам нисам активан(а)
tt: Мин бүтән булмасам, минем челтәр дәрәҗәсен 'Урынында түгел' гә үзгәртергә
ug: ئاكتىپسىز ۋاقتىمدا 'ئايرىلدى' قىلىپ كۆرسەتكىچە بولغان ۋاقىت
ur: منٹ تک غیر فعال ہوں تو مجھے دور دکھائیں

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_2
source: minutes
az: dəqiqə
be: хв.
cy: munud
eu: minutu ondoren
fo: minuttir
gd: mionaid(ean)
hy: րոպե
km: នាទី
mk: минути
ms: minit
nn: minutt
pt_br: minutos
sr_cyrl: минута
tt: минут
ug: مىنۇت
ur: جب

# sTOPUP_NEW_PAYMENT_METHOD
source: <a href="%s">New payment method</a>
az: <a href="%s">Ödəniş üsulu əlavə et</a>
be: <a href="%s">Новы спосаб аплаты</a>
cy: <a href="%s">Dull taliad newydd</a>
eu: <a href="%s">Ordainketa modu berria</a>
fo: <a href="%s">Nýggjur gjaldingarháttur</a>
gd: <a href="%s">Dòigh-phàighidh ùr</a>
hy: <a href="%s">Վճարման նոր եղանակ</a>
km: <a href="%s">វិធីសាស្ត្រ​ការ​សង់​ប្រាក់​ថ្មី</a>
mk: <a href="%s">Нов начин на плаќање</a>
ms: <a href="%s">Kaedah pembayaran baharu</a>
nn: <a href="%s">Ny betalingsmåte</a>
pt_br: <a href="%s">Novo método de pagamento</a>
sr_cyrl: <a href="%s">Нова метода плаћања</a>
tt: <a href="%s">Түләү ысулын өстәү</a>
ug: <a href="%s">يېڭى سودىلىشىش ئۇسۇلى</a>
ur: <a href="%s">ادائیگی کا نیا طریقہ</a>
