Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_YOUR_COMP_SPEED_MEDIUM_DESC
source: Your computer is fast enough to make audio calls and medium quality video calls. You can improve your computer speed by closing any other applications you have running.
az: Kompüterinizin sürəti zəng və məqbul keyfiyyətli görüntü üçün kifayət edir. Digər açıq proqramları bağlayaraq kompüterinizin sürətini artıra bilərsiniz.
be: Хуткадзейнасці вашага камп'ютара хапае для галасавой сувязі і відэасувязі сярэдняй якасці. Вы зможаце павялічыць хуткадзейнасць камп'ютара, калі закрыеце іншыя праграмы.
be@tarask: Кампутар дастаткова хуткі, каб размаўляць голасам і выклікаць па відэа сярэдняе якасьці. Паскорыць кампутар можна, зачыніўшы праґрамы, якія зараз працуюць.
bs: Vaš računar je dovoljno brz za obavljanje audio poziva i video poziva srednjeg kvaliteta. Možete povećati brzinu rada računara zatvaranjem ostalih pokrenutih aplikacija.
cy: Mae'ch cyfrifiadur digon cyflym i wneud galwadau sain a fideo o ansawdd gweddol. Gallwch wella cyflymder eich cyfrifiadur wrth gau rhaglenni eraill sy'n rhedeg.
eu: Ordenagailua, deiak eta kalitate eskaseko bideo-deiak egiteko behar bezainbeste ahaltsua da. Beste aplikazioak itxiz ordenagailua bizkor dezakezu.
fo: Teldan arbeiðir nóg skjótt til at ringja við ljóði og við miðal videogóðsku. Tú kanst betra um ferðina á telduni við at sløkkja onnur forrit, sum tú hevur koyrandi.
gd: Tha an coimpiutair agad luath gu leòr gus fòn a chur agus gairmean video ach air càileachd mheadhanach. 'S urrainn dhut piseach a chur air astar a' choimpiutair agad 's tu a' dùnadh aplacaidean eile a tha a' dol agad.
hy: Ձեր համակարգչի արագագործությունը բավարար է զանգի և միջին որակի տեսազանգի համար։ Արագությունը մեծացնելու համար փակեք աշխատող բոլոր ծրագրերը։
km: កុំព្យូទ័រ​របស់​អ្នក​មាន​ល្បឿន​លឿន​គ្រប់គ្រាន់​ក្នុង​ការ​ហៅ​ជា​សំឡេង ហើយ​ការ​ហៅ​ជា​វីដេអូ​មាន​ល្បឿន​មធ្យម។ អ្នក​អាច​ធ្វើ​ឲ្យ​ល្បឿន​កុំព្យូទ័រ​របស់​អ្នក​លឿន​ដោយ​បិទ​កម្មវិធី​ផ្សេង​ដែល​អ្នក​កំពុង​ដំណើរការ។
ms: Komputer anda adalah memadai untuk membuat panggilan audio dan video berkualiti sederhana. Anda boleh pertingkatkan kelajuan komputer anda dengan menutup mana-mana aplikasi yang sedang berjalan.
nn: Datamaskina di er rask nok til samtalar med røyst og medium videokvalitet. Du kan forbetre farta til datamaskina di ved å late att andre program som køyrer.
pt_br: Seu computador é rápido o suficiente para fazer chamadas com áudio e com vídeo de média qualidade. Você pode aumentar a velocidade de seu computador fechando outros aplicativos que estejam sendo executados.
sq: Llogaritësi juaj është i shpejtë sa për të bërë thirrje audio dhe video të cilësisë thirrje të mesme. Ju mund ta përmirësoni shpejtësinë e llogaritësit tuaj duke mbyllur çdo aplikacion tjetër që është duke punuar.
sr_cyrl: Ваш рачунар је довољно брз да може обављати аудио позиве и видео позиве средњег квалитета. Можете побољшати брзину рачунара тако што ћете затворити све остале отворене апликације.
tg: Зудкории роёнаи шумо барои тамоси садоӣ ва видеоии пастсифат мувофиқ аст. Дигар барномаи истифодашавандаро махкам кунед то каме зудкориро афзоед.
tt: Санагыгызның эшләү җитезлеге тавышлы элемтә һәм уртача сыйфатлы видеоэлемтә булдыруга җитә. Әгәр эшләп торучы бөтен булган программаларны япсагыз, компьютерыгызның эшләү җитезлеген арттыра аласыз.
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى بىلەن ھەم ئاۋازلىق ھەم ئوتتۇرھال سۈپەتتە ۋىدېئولۇق سۆزلەشكىلى بولىدۇ.ئىشلىتىۋاتقان باشقا پروگراممىلارنى تاقاپ كومپيۇتېرڭىزنىڭ سۈرئىتىنى تېزلىتىڭ.
ur: آپ کے کمپیوٹر کی رفتار صوتی کال اور درمیانی میعار کی رواں تصویری کال ملانے کے لیے مناسب ہے- آپ چلتے ہووے دوسرے پروگرام بند کر کے اپنے کمپیوٹر کی رفتار بڑھا سکتے ہیں-

# sCQ_YOUR_COMP_SPEED_FAST_TITLE
source: Your computer speed is fast
az: Kompüterinizin sürəti yüksəkdir
be: Высокая хуткадзейнасць камп'ютара
be@tarask: Кампутар хуткі
bs: Vaš računar je brz
cy: Mae'ch cyfrifiadur yn rhedeg yn gyflym.
eu: Zure ordenagailuaren abiadura azkarra da
fo: Teldan arbeiðir skjótt
ga: Tá luas do ríomhaire gasta
gd: Tha an coimpiutair agad luath
hy: Արագագործությւոնը բարձր է
km: ល្បឿន​កុំព្យូទ័រ​របស់​អ្នក​លឿន
mk: Брзината на Вашиот компјутер е одлична
ms: Kelajuan komputer anda adalah pantas
nn: Datamaskina di er rask
pt_br: A velocidade de seu computador é rápida
sq: Llogaritësi juaj është i shpejtë
sr_cyrl: Ваш рачунар ради брзо
ta: உங்கள் கணினியின் வேகம் அதிகம்
tg: Зудкории роёнаатон хуб аст
tt: Сезнең санак тиз эшли
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى تېز
ur: آپ کے کمپیوٹر کی رفتار تیز ہے

# sCQ_YOUR_COMP_SPEED_FAST_DESC
source: Your computer is fast enough to make audio calls and high quality video calls.
az: Kompüterinizin sürəti zəng və yüksək keyfiyyətli görüntü üçün kifayət edir.
be: Хуткадзейнасці вашага камп'ютара хапае для галасавой сувязі і відэасувязі высокай якасці.
be@tarask: Кампутар дастаткова хуткі, каб размаўляць голасам і выклікаць па відэа высокае якасьці.
bs: Vaš računar je dovoljno brz da obavljate audio pozive i video pozive visokog kvaliteta.
cy: Mae'ch cyfrifiadur digon cyflym i wneud galwadau sain a fideo o ansawdd uchel.
eu: Ordenagailua, deiak eta kalitate handiko bideo-deiak egiteko behar bezain ahaltsua da.
fo: Teldan arbeiðir nóg skjótt til at ringja við ljóði og við høgari videogóðsku.
gd: Tha e luath gu leòr gus gairmean a dhèanamh agus gairmean video air càileachd àrd.
hy: Ձեր համակարգչի արագագործությունը բավարար է զանգի և բարձր որակի տեսազանգի համար։
km: កុំព្យូទ័រ​របស់​អ្នក​មាន​ល្បឿន​លឿន​ក្នុង​ការ​ហៅ​ជា​​សំឡេង និង​ការ​ហៅ​ជា​វីដេអូ​គុណភាព​ល្អ។
ms: Komputer anda adalah memadai untuk membuat panggilan audio dan video berkualiti tinggi.
nn: Datamaskina di er rask nok for samtalar med røyst og høgkvalitets video.
pt_br: Seu computador é rápido o suficiente para fazer chamadas com áudio e com vídeo de alta qualidade.
sq: Llogaritësi juaj është i shpejtë sa për të bërë thirrje audio dhe thirrjet cilësi të lartë vide
sr_cyrl: Ваш рачунар је довољно брз да може да обавља аудио позиве и видео позиве високог квалитета.
ta: உங்கள் கணினி ஒலி அழைப்புகள் மற்றும் உயர் தர வீடியோ அழைப்புகளை மேற்கொள்ள போதுமான அளவிற்கு உள்ளது.
tg: Зудкории роёнаи шумо барои анҷоми тамосҳои садоӣ ва видеоии хушсифат кофӣ аст.
tt: Сезнең санагыгызның тизлеге аудеохәбәрләр һәм сыйфатлы видео-хәбәрләр эшләр өчен җитәрлек.
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى بىلەن ھەم ئاۋازلىق ھەم ئەلا سۈپەتتە ۋىدېئولۇق سۆزلەشكىلى بولىدۇ.
ur: آپ کے کمپیوٹر کی رفتار صوتی کال اور اونچے میعار کی رواں تصویری کال ملانے کے لیے مناسب ہے-

# sCQ_CONNECTION_SPEED_UNKNOW_TITLE
source: The connection speed between you is unknown
az: İnternet bağlantınızın sürəti məlum deyil
be: Хуткасць інтэрнэт-злучэння паміж вамі і вашым суразмоўцам невядомая
be@tarask: Мы ня можам ацаніць хуткасьць злучэньня між вамі ды суразмоўцам
bs: Nije poznata brzina vaše konekcije
cy: Ni wyddwn pa mor gyflym yw'r cysylltiad rhyngoch.
eu: Bion arteko konexio-abiadura ezezaguna da
fo: Alnetsferðin er ókend
gd: Chan eil fhios dè cho luath 's a tha an t-astar eadaraibh
hy: Համացանցի արագությունը Ձեր և Ձեր զրուցակցի միջև անհայտ է:
km: ល្បឿន​នៃ​ការ​តភ្ជាប់​អ្នក​មិន​បាន​ស្គាល់
ms: Kelajuan sambungan anda adalah tidak diketahui
nn: Tilkoplingsfarten din er ukjend
pt_br: A velocidade de conexão entre vocês é desconhecida
sq: Shpejtësia e lidhjes së internetit mes jush është e panjohur
sr_cyrl: Брзина везе између вас није позната
ta: உங்கள் இணைப்பு வேகம் தெரியவில்லை
tg: Суръати интернет-васлшавии байни шумо ва ҳамсӯҳбататон маълум нест.
tt: Тоташу тизлеге билгесез
ug: ئۇلىنىش سۈرئىتىڭىز نامەلۇم
ur: آپ کے درمیان رابطے کی رفتار نامعلوم ہے

# sCQ_CONNECTION_SPEED_UNKNOW_DESC
source: Skype is unable to measure the speed of the internet connection between you at this time.
az: Hazırda Skype İnternetlə bağlantınızın sürətini ölçə bilmir.
be: У дадзены момант Skype не можа вызначыць хуткасць вашага інтэрнэт-злучэння.
be@tarask: Skype пакуль ня можа вымераць хуткасьць злучэньня між вамі.
bs: Skype trenutno nije u mogućnosti da izmjeri brzinu vaše konekcije.
cy: Ni all Skype mesur cyflymder y cysylltiad rhyngrwyd rhyngoch chi ar hyn o bryd.
eu: Skype-k une honetan ezin du bion arteko konexio-abiadura neurtu.
fo: Skype fær ikki málað ferðingar tykkara ímillum í løtuni.
gd: Chan urrainn do Skype astar a' cheangail-lìn eadaraibh a thomhas aig an àm seo.
hy: Այս պահին Skype-ը չի կարող որոշել ձեր կապի արագությունը
km: ស្កាយភ៍​​​មិន​អាច​វាស់​ល្បឿន​ការ​​ភ្ជាប់​អ៊ីនធឺណិត​​របស់​អ្នក​ពេលនេះ​បាន​ទេ។
ms: Skype tidak dapat mengukur kelajuan sambungan internet anda buat masa ini.
nn: Skype klarer ikkje å måle tilkoplingsfarten di no.
pt_br: O Skype não consegue medir a velocidade da conexão à Internet entre vocês neste momento.
sq: Skype e ka të pamundur të mas shpejtësinë e lidhjes së internetit mes jush në këto çaste.
sr_cyrl: Skype тренутно није у стању овог пута да измери брзину Интернет везе између вас.
ta: ஸ்கைப் இந்த நேரத்தில் உங்கள் இணைய இணைப்பின் வேகத்தை கணக்கிட முடியாமல் உள்ளது.
tg: Skype суръати интернети шуморо маълум карда натавонист.
tt: Skype әлеге мәлдә сезнең Интернет-тоташу тизлеген үлчи алмый.
ug: Skype شۇ پەيتتە ئۇلىنىش سۈرئىتىڭىزنى ھېسابلاپ چىقىرالمايدۇ.
ur: سکایپ اس وقت آپ کے درمیان انٹر نیٹ کے رابطے کی رفتار کا تعین نہیں کر سکتا-

# sCQ_YOUR_CONNECTION_VERY_SLOW_TITLE
source: Connection is very slow
az: Bağlantı sürəti çox zəifdir
be: Вельмі нізкая хуткасць злучэння
be@tarask: Злучэньне занадта павольнае
bs: Konekcija je vrlo slaba
cy: Mae'r cysylltiad yn araf iawn
eu: Konexio-abiadura oso motela da
fo: Sambandið er veikt
ga: Tá an ceangail an-mhall
gd: Tha an ceangal glè shlaodach
hy: Շատ դանդաղ կապ
km: ការ​តភ្ជាប់​យឺត​ណាស់
mk: Врската е многу слаба
ms: Sambungan sangat perlahan
nn: Tilkoplinga er treg
pt_br: A conexão está muito lenta
sq: Lidhja është shumë e ngadaltë
sr_cyrl: Веза је веома спора
ta: இணைப்பு மிகவும் மெதுவாக உள்ளது
tg: Суръати интернет бисёр паст аст
tt: Интернет-тоташу әкрен
ug: ئۇلىنىش ناھايىتى ئاستا
ur: رابطہ بہت سست ہے

# sCQ_YOUR_CONNECTION_VERY_SLOW_DESC
source: The internet connection between you may be too slow for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
az: Yəqin, bağlantı sürəti, keyfiyyətli zəng üçün çox aşağıdır. Hər biriniz açıq görüntüləmə programlarını bağlayaraq, yükləmə və ya göndərmə proseslərini dayandıraraq bağlantını sürətləndirə bilərsiniz.
be: Магчыма, інтэрнэт-злучэнне паміж вамі і вашым суразмоўцам занадта маруднае і гэта не дазваляе ўсталяваць сувязь добрай якасці. Каб павялічыць хуткасць злучэння, закрыйце ўсе дзеючыя праграмы для супольнага выкарыстання дадзеных і прыпыніце прыём і дасыланне файлаў.
be@tarask: Злучэньне зь сецівам можа быць занадта павольным, каб сувязь была якаснаю. Каб палепшыць сувязь, зачыніце ўсе праґрамы абменьвацца файламі, спыніце ўсё, што спампоўваецца ды запампоўваецца (тое ж самае мусіць зрабіць і ваш суразмоўца).
bs: Internet konekcija između vas bi mogla biti preslaba za poziv dobrog kvaliteta. Svaki sagovornik bi trebao zatvoriti aplikacije za dijeljenje dokumenata koje imate otvorene (MicroTorent, JDownloader i slično) i zaustaviti sve download-e ili upload-e da popravite svoju konekciju.
cy: Gallai'r cysylltiad rhyngrwyd rhyngoch chi fod yn rhy araf ar gyfer galwadau o ansawdd da. Dylai'r ddau ohonoch stopio unrhyw weithgaredd lawrlwytho/uwchlwytho yn rhaglenni eraill.
eu: Bion arteko Interneteko konexio-abiadura beharbada motelegia da kalitate oneko dei bat egin ahal izateko. Abiadura igotzeko, fitxategiak partekatzeko erabiltzen diren programak itxi beharko zenituzkete eta uneko fitxategien kargak/deskargak gelditu.
fo: The internet connection between you may be too weak for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
gd: Faodaidh gu bheil an ceangal-lìn eadaraibh ro shlaodach airson deagh ghairm. Bu chòir dhan dithis agaibh crìoch a chur air prògraman co-roinneadh fhaidhlichean agus air dad a tha sibh a' luchdadh suas no a-nuas gus piseach a chur air a' cheangal.
hy: Հնարավոր է ձեր և ձեր զրուցակցի միջև կապը շատ դանդաղ է և հնարավոր չի լինում նորմալ կապ հաստատել։ Արագությունը մեծացնելու համար փակեք աշխատող բոլոր ծրագրերը և կանգնեցրեք ֆայլերի բեռնումը/վերբեռնումը։
km: ល្បឿន​ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​​អាច​ខ្សោយ​ពេក​សម្រាប់​ការ​ហៅ​គុណភាព​ល្អ។ ម្នាក់​ក្នុង​ចំណោម​​របស់​អ្នក​គួរតែ​បិទ​កម្មវិធី​ចែករំលែក​ឯកសារ ដែល​អ្នក​បាន​បើក ហើយ​បញ្ឈប់​ការ​ទាញ​យក ឬ​ធ្វើ​បច្ចុប្បន្នភាព​ដើម្បី​​ធ្វើ​ឲ្យ​ការ​តភ្ជាប់​របស់​អ្នក​ល្អ​ប្រសើរ។
ms: Sambungan internet dikalangan anda terlalu perlahan untuk membuat panggilan yang baik. Kedua-duanya perlu tutup program perkongsian fail yang dibuka dan hentikan mana-mana muat turun dan muat naik untuk pertingkatkan sambungan anda.
nn: Internettsambandet mellom dykk kan vere for tregt for samtalar med god kvalitet. Kvar av dykk bør late att opne fildelingsprogram og stoppe alle opp- og nedlastingar for å betre sambandet.
pt_br: A conexão à Internet entre vocês pode estar muito lenta para permitir uma chamada de boa qualidade. Cada um de vocês deverá fechar programas de compartilhamento de arquivos que estejam abertos e interromper qualquer download ou upload para melhorar sua conexão.
sq: Lidhja e internetit në mes jush mund të jetë shumë i ngadalshëm për një thirrje të cilësisë së mirë. Secili prej jush duhet t'i ndalojë programet ndarëse që i keni të hapura dhe të ndaloni ndonjë shkarkim ose ngarkimet për të përmirësuar lidhjen tuaj.
sr_cyrl: Брзина везе између вас је можда превише спора за позив доброг квалитета. Свако од вас мора да затвори отворене програме дељења датотека и заустави сва преузимања или отпремања да бисте побољшали везу.
tg: Васли интернет байни шумо ва ҳамсӯҳбататон барои анҷоми тамоси баландсифат кофӣ нест. Барои беҳтар кардани алоқа барномаҳои доду гирифти парвандаҳоро бандед.
tt: Бәлки, сезнең әңгәмәче һәм сезнең арадагы интернет-тоташу бик әкрен булуы аркасында, югары сыйфатлы элемтә булдырып булмыйдыр. Тоташу тизлеген арттыру өчен эшләп торган мәгълүматларны уртак кулланучы программаларны ябыгыз һәм файлларны җибәрү һәм кабул итүдән баш тартыгыз.
ug: تور ئۇلىنىشى بەك ئاستا بولىشىدىن ئەلا سۈپەتتە سۆزلەشكىلى بولمايدۇ. ئۇلىنىش سۈرئىتىنى تېزلىتىش ئۈچۈن ئاچقان سىز ۋە قارشى تەرەپ ئاچقان پروگراممىلىرىڭىزنى تاقاڭلار، چۈشۈرۈشنى ياكى يوللاشنى توختۇتۇڭلار.
ur: آپ کے درمیان انٹرنیٹ کا رابطہ اچھے معیار کی کال کے لیے بہت سست ہے-آپ دونوں کو فعال بانٹنے کے کھلے پروگرام بند کرنے چاہئیے اور رابطہ بہتر بنانے کے لیے اپ لوڈ اور ڈاؤن لوڈ بند کر دینے چاہئیے

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_TITLE
source: Skype has restricted internet access
az: Skype-ın İnternetə keçidi məhdudlaşdırılıb
be: Доступ Skype да інтэрнэта абмежаваны
be@tarask: Skype мае абмежаваны доступ у сеціва
bs: Skype ima ograničen pristup internetu
cy: Mae mynediad Skype i'r rhyngrwyd wedi'i gyfyngu
eu: Skype-k Interneterako sarrera mugatua du
fo: Skype hevur avmarkaða atgongd til alnetið
ga: Tá rochtain shrianta ag Skype ar an idirlíon
gd: Tha nàdar de dh'inntrigeadh aig Skype dhan eadar-lìon
hy: Skype-ի մուտքը համացանց սահմանափակ է
km: ស្កាយភ៍​របស់​អ្នក​ត្រូវ​បាន​កំណត់​ការ​ចូល​ប្រើ​អ៊ីនធឺណិត
ms: Skype mempunyai capaian internet terhad
nn: Skype har avgrensa tilgang til Internett
pt_br: O Skype tem acesso restrito à Internet
sq: Skype ka qasje të kufizuar të internetit
sr_cyrl: Skype има ограничен приступ Интернету
ta: ஸ்கைப் இணைய அணுகல் தடைசெய்யப்பட்டுள்ளது
tg: Skype ба Интернет дастрасӣ надорад
tt: Skype-ка интернетка керү мөмкинлеге чикләнгән
ug: Skype تور زىيارىتىنى چەكلىدى
ur: سکایپ کے پاس انٹرنیٹ کی محدود دسترس ہے

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_DESC
source: Your security firewall might be affecting your calls. Use our <a href="skype:?go#help.guide.firewall">guide to change your firewall settings</a> or if you're at work, contact your system administrator.
az: Yəqin,Təhlükəsizlik səddiniz,(Brandmauer,Firewall) zəng keyfiyyətinizə təsir edir. <a href="skype:?go#help.guide.firewall">Təhlükəsizlik Səddi,(Brandmauer,Firewall) tənzimləri dəyişdirilməsi bələdçisi</a> ilə tanış olun və ya iş yerindəsinizsə, sistem idarəcinizə müraciət edin.
be: На якасць сувязі можа ўплываць усталяваны на камп'ютары фаервол. Азнаёмцеся з <a href="skype:?go#help.guide.firewall"> указаннямі па змене наладаў фаервола </a> ці, у выпадку выкарыстання камп'ютара на працы, звярніцеся да сістэмнага адміністратара.
be@tarask: Сетказаслона можа ўплываць на якасьць сувязі. Зірніце нашае <a href="skype:?go#help.guide.firewall">кіраўніцтва, каб зьмяніць налады сетказаслоны</a>, альбо зьвярніцеся да спраўніка, калі вы на працы.
bs: Vaš firewall bi mogao uticati na vaše pozive. Upotrijebite naš <a href="skype:?go#help.guide.firewall">vodič za podešavanje firewall-a </a> ili, ako ste na poslu, kontaktirajte svog sistem administratora.
cy: Mae'n bosib bod eich mur gwarchod yn effeithio eich galwadau. Defnyddiwch y <a href="skype:?go#help.guide.firewall"> canllaw i newid eich gosodiadau mur gwarchod</a> neu, os ydych yn y gwaith, cysylltwch â gweinyddwr eich system.
eu: Suebakia, baliteke deietan eragiten egotea. Gure <a href="skype:?go#help.guide.firewall">gida erabili suebakiaren ezarpenak</a> aldatzeko, edo sistema-administratzailearekin harremanetan jarri.
fo: Tað kann vera at tín trygdarbrandveggur ávirkar tíni køll. Brúka okkara <a href="skype:?go#help.guide.firewall">leiðbeining at broyta tínar brandveggjastillingar</a>, ella set teg í samband við tín skipanarumsitara, um tú ert til arbeiðis.
gd: Faodaidh gu bheil buaidh aig a' chachaileith-theine agad air do ghairmean. Cleachd <a href="skype:?go#help.guide.firewall">an treòir airson roghainnean na cachaileith-theine agad a chur air gleus</a> no, ma tha thu aig an obair, bruidhinn ri rianaire an t-siostaim agad.
hy: Կապի որակի վրա կաորղ է ազդել firewall-ը։ Ծանոթացեք <a href="skype:?go#help.guide.firewall"> firewall-ի կարգավորումների փոփոխման ցուցումներին </a> կամ դիմեք ցանցային Ադմինին։
km: security firewall របស់​អ្នក​អាច​ប៉ះពាល់​ដល់​ការ​ហៅ​របស់​អ្នក។ ប្រើ​ការ​ណែនាំ <a href="skype:?go#help.guide.firewall"> របស់​ពួក​យើង ដើម្បី​ផ្លាស់ប្ដូរ​ការ​កំណត់ firewall របស់​អ្នក</a> ឬ​ប្រសិនបើ​អ្នក​នៅ​កន្លែង​ការងារ, ទាក់ទង​អ្នក​គ្រប់គ្រង​ប្រព័ន្ធ​របស់​អ្នក។
ms: Dinding api keselamatan anda mungkin mempengaruhi panggilan anda. Rujuk <a href="skype:?go#help.guide.firewall">panduan untuk menukar tetapan dinding api anda</a> atau jika anda ditempat kerja, hubungi pentadbir sistem anda.
nn: Tryggingsbrannmuren din kan påverke samtalane dine. Bruk <a href="skype:?go#help.guide.firewall">guide for å endre brannmurinnstillingane</a> eller om du er på jobb, kontakt systemadministrator.
pt_br: Seu firewall pode estar afetando suas chamadas. Use nosso <a href="skype:?go#help.guide.firewall">guia para configuraçào de firewall</a> ou se estiver no trabalho, entre em contato com seu administrador de sistemas.
sq: Siguria e murit tuaj të zjarrtë mund të ndikojnë thirrjet tuaja. Përdorni udhëzuesin tonë <a href="skype:?go#help.guide.firewall">udhëzuesin për të ndërruar cilësimet e murit të zjarrtë</a> ose nëse ju jeni në punë, kontaktoni administruesit e sistemit.
sr_cyrl: Ваш безбедносни заштитни зид можда утиче на позиве. Користите наш <a href="Skype:?go#help.guide.firewall">водич за промену поставки заштитног зида</a> или, ако сте на послу, обратите се свом администратору система.
tg: Сипари роёна ба сифати тамос таъсир мерасонад. Муфассалтар с <a href="skype:?go#help.guide.firewall"> оиди танзимоти оташдевор </a> , ё ба мудири шабакаатон муроҷиат кунед.
tt: Элемтә сыйфатына санакта куелган брандмауэр тәэсир итүе бар. <a href="skype:?go#help.guide.firewall"> брандмауэрның көйләүләрен үзгәртү буенча күрсәтмәләр </a> белән танышыгыз яки әгәр санакны эштә кулланган очракта, система администраторына мөрәжәгать итегез.
ug: ئوتتام سۆزلىشىشىڭىزگە تەسىر قىلىشى مۇمكىن، <a href="skype:?go#help.guide.firewall">كۆرسەتمىسىدىن پايدىلىنىپ، ئوتتام ھالىتى</a> نى ئۆزگەرتىڭ، ياكى ئەگەر سىز ئىشلەۋاتقان بولسىڭىز باشقۇرغۇچى بىلەن ئالاقىلىشىڭ.
ur: ہو سکتا ہے کہ آپ کی حفاظتی فائر وال آپ کی کال کو اثر انداز کر رہی ہے- ہمارا <a href="skype:?go#help.guide.firewall">فائر وال کی ترتیبات تبدیل کرنے کا رہنما کتابچہ settings</a> استعمال کریں یا اگر کام پر ہیں تو اپنے سسٹم ایڈمنسٹریٹڑ سے رجوع کریں-

# sCQ_RESTRICTED_WEB_ACCESS_TITLE
source: Restricted web access
az: Məhdud İnternet bağlantısı
be: Абмежаваны доступ да інтэрнэта
be@tarask: Абмежаваны доступ у сеціва
bs: Ograničen web pristup
cy: Cysylltiad we gyfyngedig
eu: Interneterako sarrera mugatua
fo: Avmarkað netsamband
ga: Rochtain shrianta ar an nGréasán
gd: Nàdar de dh'inntrigeadh ris an lìon
hy: Սահմանափակ մուտք դեպի համացանց
km: បាន​កំណត់​ការ​ចូល​ប្រើ​បណ្ដាញ
ms: Capaian sesawang terhad
nn: Avgrensa tilgang til nettet
pt_br: Acesso à Internet restrito
sq: Qasje e kufizuar e internetit
sr_cyrl: Ограничен приступ Вебу
ta: இணைய இணைப்பு தடைசெய்யப்பட்டுள்ளது
tg: Дастрасии маҳдуд ба Интернет
tt: Вебка керү мөмкинлеге чикләнгән
ug: چەكلىمىلىك تور زىيارىتى
ur: ویب کی محدود دسترس
