Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_WINDOWSEPARATE
source: Separate
be@tarask: Падзяліць
br: Disrannañ
bs: Odvoji
cy: Gwahanu
ga: Scar Óna Chéile
hi: अलग करें
km: បំបែក
mk: Одели
sq: Ndarë
tg: Тақсим кардан
ug: ئايرىم كۆزنەك
ur: علیحدہ کریں

# sZAPBUTTON_WINDOWUNITE
source: Unite
be@tarask: Аб’яднаць
br: Unaniñ
bs: Združi
cy: Uno
ga: Aontaigh
hi: एकत्रित करें
km: រួបរួម
mk: Обедини
sq: Bashkuar
tg: Якҷоя кардан
ug: بىرىكتۈر
ur: اکٹھا کریں

# sZAPBUTTON_UNMUTEMIC
source: Unmute your microphone
be@tarask: Улучыце мікрафон
br: Adenaouiñ ho mikro
bs: Uključi mikrofon
cy: Dad-dewi eich meicroffon
ga: Dúisigh do mhicreafón
hi: सभी माइक्रोफोनो को चालू करें
km: បើក​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក
mk: Пуштете го вашиот микрофон
sq: Ç'heshte mikrofonin tuaj
tg: Садопардозро фаъол кунед
ug: مىكروفوننى ئاچ
ur: اپنا آواز رساں با آواز بنائیں

# sZAPBUTTON_UNMUTESPEAKERS
source: Unmute your speakers
be@tarask: Улучыце галасьнікі
br: Adenaouiñ hoc'h uhelgomzerioù
bs: Uključi zvučnike
cy: Dad-dewi eich seinyddion
ga: Dúisigh do challairí
hi: सभी स्पीकरो को चालू करें
km: បើក​សំឡេង​អូប៉ាល័រ​របស់​អ្នក
mk: Пуштете ги вашите звучници
sq: Ç'heshti altoparlatët tuaj
tg: Баландгӯякро фаъол кунеж
ug: كاناينى ئاچ
ur: اپنا بلندگو با آواز بنائیں

# sZAPBUTTON_INVITEADDCONTACT
source: Yes, please
be@tarask: Так, калі ласка
br: Ya, mar plij
bs: Da, molim
cy: Ie, os gwelwch yn dda
ga: Le do thoil
hi: हाँ, अवश्य
km: យល់ព្រម, បើ​ពេញ​ចិត្ត
mk: Да, благодарам
sq: Po, please
tg: Бале
ug: ماقۇل، مەرھەمەت
ur: ہاں، ضرور

# sZAPBUTTON_INVITEDONTADD
source: No, thanks
be@tarask: Не, дзякуй
br: Ket, trugarez deoc'h
bs: Ne, hvala
cy: Dim, diolch
ga: Níl, go raibh maith agat
hi: नहीं, धन्यवाद
km: ទេ, អរគុណ
mk: Не, благодарам
sq: Jo, thanks
tg: На, сипос
ug: ياق، رەھمەت
ur: نہیں، شکریہ

# sZAPBUTTON_INVITEADDMORE
source: Add more contacts
be@tarask: Дадаць іншыя кантакты
br: Ouzhpennañ darempredoù all
bs: Dodaj još kontakata
cy: Ychwanegu mwy o gysylltiadau
ga: Cuir tuilleadh teagmhálacha leis
hi: और संपर्क जोडें
km: បន្ថែម ទំនាក់ទំនង​ច្រើន
mk: Додади повеќе контакти
sq: Shto më tepër kontakte
tg: Иловаи тамосҳои бештар
ug: تېخىمۇ كۆپ ئالاقىداشلارنى قوشۇش
ur: مزید رابطے شامل کریں

# sZAPBUTTON_INVITENOTIFACCEPT
source: Add to contacts
az: Əlaqələrə Əlavə Et
be: Дадаць у спіс кантактаў
be@tarask: Дадаць да кантактаў
br: Ouzhpennañ d'an darempredoù
bs: Dodaj u kontakte
cy: Ychwanegu i gysylltiadau
eu: Gehitu kontaktu-zerrendan
fo: Legg til vinalistan
ga: Cuir le do theagmhálacha
gd: Cuir ris an luchd-aithne
hi: संपर्कों में जोडें
hy: Ավելացնել կոնտակտներին
km: បន្ថែម​ទៅ​ទំនាក់ទំនង
mk: Додади во контакти
ms: Tambah ke kenalan
nn: Legg til i kontaktar
pt_br: Adicionar aos contatos
sq: Shto te kontaktet
sr_cyrl: Додај у контакте
ta: தொடர்புகளில் சேர்
tg: Илова ба феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләргә өстәргә
ug: ئالاقىداشلارنى قوش
ur: رابطوں میں شامل کریں

# sZAPBUTTON_INVITENOTIFIGNORE
source: Ignore
az: Əhəmiyyət Vermə
be: Прапусціць
be@tarask: Не зважаць
br: Dianavezout
bs: Ignoriši
cy: Anwybyddu
eu: Ezikusi
fo: Lat sum einki
ga: Ná Bac Leis
gd: Leig seachad
hi: अनदेखा करें
hy: Անտեսել
km: មិន​អើពើ
mk: Игнорирај
ms: Abai
nn: Ignorer
pt_br: Ignorar
sq: Injoro
sr_cyrl: Занемари
ta: புறக்கணி
tg: Набардоштан
tt: Игътибарсыз калдыру
ug: نەزەردىن ساقىتلاش
ur: نظر انداز کریں

# sZAPBUTTON_CHANGEINVALIDHOTKEYS
source: Change
az: Dəyiş
be: Змяніць
be@tarask: Зьмяніць
br: Cheñch
bs: Izmijeni
cy: Newid
eu: Aldatu
fo: Broyt
ga: Athraigh
gd: Atharraich
hi: परिवर्तन करें
hy: Փոխել
km: ផ្លាស់ប្ដូរ
mk: Промени
ms: Ubah
nn: Endre
pt_br: Alterar
sq: Ndrysho
sr_cyrl: Промени
ta: மாற்று
tg: Тағйир
tt: Үзгәртергә
ug: ئۆزگەرتىش
ur: تبدیل کریں

# sZAPBUTTON_AVATARVIEWSMALL
source: Small view
az: Yığcam ölçü
be: Кампактны памер
be@tarask: Малы памер
bs: Mali prikaz
cy: Golwg fach
eu: Ikuspegi txikia
fo: Lítil
ga: Amharc beag
gd: Sealladh beag
hi: छोटी दिखें
hy: Փոքր տեսքով
km: ទិដ្ឋភាព​តូច
mk: Мал приказ
ms: Paparan kecil
nn: Lita vising
pt_br: Imagem pequena
sq: Pamje e vogël
sr_cyrl: Мали приказ
ta: சிறிய காட்சி
tg: Андозаи хурд
tt: Вак күренеш
ug: كىچىك كۆرۈنىش
ur: چھوٹا منظر

# sZAPBUTTON_AVATARVIEWLARGE
source: Large view
az: Böyük ölçü
be: Буйны памер
be@tarask: Вялікі памер
bs: Veliki prikaz
cy: Golwg fawr
eu: Ikuspegi handia
fo: Stórt
ga: Amharc mór
gd: Sealladh mòr
hi: बड़ी दिखें
hy: Մեծ տեսքով
km: ទិដ្ឋភាព​ធំ
mk: Голем приказ
ms: Paparan besar
nn: Stor vising
pt_br: Imagem grande
sq: Pamje e madhe
sr_cyrl: Велики приказ
ta: பெரிய காட்சி
tg: Андозаи бузург
tt: Эре күренеш
ug: چوڭ كۆرۈنىش
ur: بڑا منظر

# sZAPBUTTON_CONNECTTOFACEBOOK
source: Connect to Facebook
az: Facebook-a Bağlan
be: Падлучыцца да Facebook
be@tarask: Злучыцца з Facebook
bs: Konektuj se na Facebook
cy: Cysylltu i Facebook
eu: Konektatu Facebook-era
fo: Sambind við Facebook
ga: Ceangail le Facebook
gd: Ceangail ri Facebook
hi: फेसबुक से जुडें
hy: Կապակցվել Facebook-ին
km: តភ្ជាប់​ទៅ​ Facebook
mk: Поврзи се на Facebook
ms: Sambung ke Facebook
nn: Kople til Facebook
pt_br: Conectar ao Facebook
sq: Lidhu me Facebook
sr_cyrl: Повежи се са Facebookом
ta: பேஸ்புக்குடன் இணை
tg: Пайваста ба Фейсбук
tt: Facebook-ка тоташтырыгыз
ug: Facebook قا باغلان
ur: فیس بک سے رابطہ جوڑیں

# sZAPBUTTON_RECONNECTTOFACEBOOK
source: Reconnect to Facebook
az: Facebook-a Təkrar Bağlan
be: Паўторна падлучыцца да Facebook
be@tarask: Нанова злучыцца з Facebook
bs: Ponovo se konektuj na Facebook
cy: Ailgysylltu i Facebook
eu: Birkonektatu Facebook-era
fo: Endursambind við Facebook
ga: Athcheangail le Facebook
gd: Ath-cheangail ri Facebook
hi: फेसबुक से पुनः जुडें
hy: Վերակապակցվել Facebook-ին
km: តភ្ជាប់​ទៅ​ Facebook ម្ដងទៀត
mk: Повторно поврзи се на Facebook
ms: Sambung Semula ke Facebook
nn: Kople til Facebook igjen
pt_br: Reconectar-se ao Facebook
sq: Rilidhu me Facebook-un
sr_cyrl: Поново се повежи са Facebookом
ta: பேஸ்புக்குடன் மீளஇணை
tg: Пайвасти такрорӣ ба Фейсбук
tt: Facebook-ка кабаттан тоташу
ug: Facebook قا قايتىدىن باغلان
ur: فیس بک سے دوبارہ رابطہ جوڑیں

# sZAPBUTTON_RECONNECTTOXMPP
source: Reconnect
az: Bağlantını Bərpa Et
be: Аднавіць злучэнне
be@tarask: Нанова злучыцца
bs: Konektuj se ponovo
cy: Ailgysylltu
eu: Birkonektatu
fo: Endursambind
ga: Athcheangail
gd: Ath-cheangail
hi: पुनर्सम्पर्क स्थापित करें
hy: Վերակապակցվել
km: តភ្ជាប់​ឡើង​វិញ
mk: Повторно поврзување
ms: Sambung Semula
nn: Kople til igjen
pt_br: Reconectar
sq: Rilidhu
sr_cyrl: Поново се повежи
ta: மீளஇணை
tg: Пайвасти такрорӣ
tt: Тоташыгыз
ug: قايتا باغلان
ur: دوبارہ رابطہ جوڑیں

# sZAPBUTTON_SKYPEWIFICONNECT
source: Connect
az: Qoşul
be: Злучыць
bs: Konektuj se
cy: Cysylltu
eu: Konektatu
fo: Fá samband
gd: Dèan ceangal
hi: संपर्क करें
hy: Կապակցվել
km: ភ្ជាប់
mk: Поврзи
ms: Sambung
nn: Kople til
pt_br: Conectar
sq: Lidhu
sr_cyrl: Успостави везу
tt: Тоташтыру
ug: ئۇلا
ur: رابطہ کریں

# sZAPBUTTON_SKYPEWIFIDISCONNECT
source: Disconnect
bs: Diskonektuj se
cy: Datgysylltu
hi: संपर्क तोड़े
km: ផ្ដាច់
mk: Исклучи
sq: Shkëputu
ug: ئۈزۈۋەت
ur: منقطع کریں

# sZAPBUTTON_NOSSEHINT
source: Video Call
az: Görüntülü Zəng
be: Відэа званок
cy: Galwad Fideo
eu: Bideo-deia
fo: Videokall
gd: Gairm video
hi: विडियो कॉल
hy: Տեսազանգ
km: ហៅ​ជា​វីដេអូ
mk: Видео повик
ms: Panggilan Video
nn: Videosamtale
pt_br: Chamada com vídeo
sr_cyrl: Видео позив
tt: Видеошалтырату
ug: ۋىدېئولۇق چاقىرىش
ur: رواں تصویری کال

# sZAPBUTTON_RERECORDVIDM
source: Re-record message
az: İsmarıcı təkrar yaz
be: Перазапісаць паведамленне
cy: Ail-recordio'r neges
eu: Grabatu mezua berriro
fo: Spæl boð innáaftur
gd: Ath-chlàraich an teachdaireachd
hi: संदेश पुनः रिकॉर्ड करें
hy: Կրկին տեսագրել
km: ថត​សារ​ឡើង​វិញ
mk: Повторно сними порака
ms: Rakam-semula mesej
nn: Spel inn melding på nytt
pt_br: Regravar mensagem
sr_cyrl: Поново сними поруку
tt: Кабаттан яздыртылган хәбәрләр
ur: پیغام دوبارہ ثبت کریں

# sZAPBUTTON_CANCELVIDM
source: Cancel message
az: İsmarıcı ləğv et
be: Скасаваць паведамленне
cy: Diddymu'r neges
eu: Utzi mezua
fo: Angra boð
gd: Sguir dhen teachdaireachd
hi: संदेश रद्द करें
hy: Չեղարկել
km: បោះបង់​សារ
mk: Откажи порака
ms: Batal mesej
nn: Avbryt melding
pt_br: Cancelar mensagem
sr_cyrl: Откажи поруку
tt: Хәбәрдән баш тартырга
ur: پیغام مسترد کریں

# sZAPBUTTON_NOVIDM
source: No, thanks
az: Xeyr, təşəkkür
be: Не
cy: Dim diolch.
eu: Ez, eskerrik asko
fo: Nei takk
gd: Chan eil, gun robh math agad
hi: नहीं, धन्यवाद
hy: Ոչ
km: ទេ, អរគុណ
mk: Не, благодарам
ms: Tidak, terima kasih
nn: Nei takk
pt_br: Não, obrigado
sr_cyrl: Не, хвала
tt: Юк,рәхмәт
ur: نہیں، شکریہ

# sF_USERENTRY_DB_FAILURE
source: Can't open Skype. You are already signed in on this computer. Please sign out and try again.
az: Skype məlumatını yükləmək mümkün deyil. Yəqin, digər işlək Skype ilə daxil olmusunuz. Skype-dan çıxın və yenidən daxil olun.
be: Не атрымалася загрузіць базу дадзеных Skype. Магчыма, яна выкарыстоўваецца іншай копіяй Skype. Выйдзіце са Skype і ўвайдзіце зноў.
be@tarask: Не ўдаецца адчыніць базу Skype. Вы ўжо ўвайшлі з гэтага кампутара ў Skype. Выйдзіце, калі ласка, і паспрабуйце зноўку.
br: N'haller ket digeriñ Skype. Kevreet oc'h dija war an urzhiataer-mañ. Digevreit, mar plij, ha klaskit en-dro.
bs: Nije moguće otvoriti Skype. Već ste ulogovani na ovom računaru. Molimo odlogujte se i pokušajte ponovo.
cy: Methu agor Skype. Rydych eisoes wedi mewngofnodi ar y cyfrifiadur hwn. Allgofnodwch a cheisiwch eto.
eu: Ezin da Skype ireki. Ordenagailu honetan dagoeneko saioa hasita duzu. Itxi saioa eta saiatu berriro.
fo: Til bar ikki at tendra Skype. Tú ert longu innritað/ur á hesi telduni. Rita út og royn aftur.
ga: Ní féidir Skype a oscailt. Tá tú logáilte isteach ar an ríomhaire seo cheana. Logáil amach agus bain triail eile as.
gd: Cha ghabh Skype fhosgladh. Chlàraich thu a-steach air a' choimpiutair seo mu thràth. Clàraich a-mach is feuch ris a-rithist.
hy: Չի հաջողվում բացել Skype-ը: Հավանաբար Դուք արդեն օգտագործում եք Skype-ը մեկ այլ համակարգչով: Առաջարկում ենք դուրս Skype-ից և մուտք գործել կրկին:
km: មិន​អាច​បើក​ស្កាយភ៍។ អ្នក​បាន​ចូល​​កុំព្យូទ័រ​របស់​អ្នក​រួច​ហើយ។ សូម​ចេញ​ហើយ​ព្យាយាម​ម្ដង​ទៀត។
mk: Не може да се отвори Skype. Вие веќе се најавивте на овој компјутер. Одјавете се и пробајте повторно.
ms: Tidak dapat buka Skype. Anda sudah mendaftar masuk ke komputer ini. Sila daftar keluar dan cuba lagi.
nn: Klarer ikkje å opne Skype. Du er allereie logga inn på denne maskina. Logg ut og prøv på nytt.
pt_br: Falha ao acessar dados do Skype.
sq: Nuk mund ta hap Skype. Ju tashmë jeni të kyçur në këtë llogaritës. Ju lutem shkëputuni dhe provoni përësi.
sr_cyrl: Није могуће отворити Skype. Већ сте пријављени на овом рачунару. Одјавите се и покушајте поново.
ta: ஸ்கைப் திறக்க முடியாது. உங்களுக்கு ஏற்கனவே இந்த கணினியில் உள்நுழைந்துள்ளீர்கள். வெளியேறி மீண்டும் முயற்சி செய்யவும்.
tg: Пойгоҳи додаҳои Skype боргирӣ нашуд. Эҳтимол нусхаи дигари фаъолбудаи Skype дар истифода бошад. Аз Skype бароед ва дубора ворид шавед.
tt: Skype-ны ачып булмый. Аның икенче төрле Skype-ның эшләүче күчермәсе тарафыннан файдалануы мөмкин. Skype-тан чыгыгыз да, яңадан керегез.
ug: Skype ساندانىغا ئۇلاش مەغلۇب بولدى. بەلكىم Skype نىڭ باشقا بىر ئورنى ئۇنى ئىشلىتىۋاتقان بولىشى مۇمكىن.
ur: سکائپ کھولا نہیں جا سکا- آپ پہلے سے ہے اس کمپیوٹر پر شناخت کنندہ ہیں- برائے مہربانی شناخت باھر کریں اور دوبارہ کوشش کریں-

# sZAPCONTACT_PHONE
source: Phone
az: Telefon
be: Тэлефон
be@tarask: Тэлефон
br: Pellgomz
bs: Telefon
cy: Ffôn
eu: Telefonoa
fo: Telefon
ga: Guthán
gd: Fòn
hi: फ़ोन
hy: Հեռախոս
km: ទូរស័ព្ទ
mk: Телефон
ms: Telefon
nn: Telefon
pt_br: Telefone
sq: Telefon
sr_cyrl: Телефон
ta: தொலைபேசி
tg: Телефон
tt: Телефон
ug: تېلېفون
ur: فون

# sCALLPHONES_PHONE_EDIT_HINT
source: Enter number
az: Nömrə daxil edin
be: Увядзіце нумар
be@tarask: Упішыце нумар
br: Lakaat un niverenn bellgomz
bs: Upišite broj
cy: Rhowch rif
eu: Sartu zenbakia
fo: Skriva telefonnummar
ga: Cuir isteach uimhir ghutháin
gd: Cuir a-steach àireamh
hi: नंबर प्रविष्ट करें
hy: Գրեք համարը
km: បញ្ចូល​លេខទូរសព្ទ
mk: Внесете домашен телефон
ms: Masukkan nombor
nn: Tast eit nummer
pt_br: Digite o número
sq: Shkruaj numrin
sr_cyrl: Унеси број
ta: எண்ணை உள்ளிடவும்
tg: Рақамро нависед
tt: Номерны кертегез
ug: تېلېفون نومۇرىنى كىرگۈزىڭ
ur: نمبر درج کریں

# sCALLPHONES_RATES_LOADING
source: Loading...
az: Yükləyirik...
be: Загрузка...
be@tarask: Чытаецца…
br: O kargañ...
bs: Učitavanje...
cy: Lwytho...
eu: Kargatzen
fo: Innlesur...
ga: Á luchtú...
gd: 'Ga luchdadh...
hi: लोड कर रहा है...
hy: Բացվում է…
km: កំពុង​ផ្ទុក...
mk: Вчитување...
ms: Memuatkan...
nn: Lastar …
pt_br: Carregando...
sq: Duke ngarkuar...
sr_cyrl: Учитавање...
ta: ஏற்றுகிறது...
tg: Боргирӣ...
tt: Йөклибез...
ug: يۈكلەۋاتىدۇ...
ur: چڑھایا جا رہا ہے...

# sCALLPHONES_RATES_SELECT_COUNTRY
source: Select a country/region
az: Ölkə/bölgə seçin
be: Выберыце краіну
be@tarask: Абярыце краіну
br: Dibabit ur vro
bs: Izaberite državu
cy: Dewiswch wlad/rhanbarth
eu: Aukeratu herrialde/eskualde bat
fo: Vel eitt land
gd: Tagh dùthaich
hi: देश/छेत्र चुनें
hy: Ընտրեք երկիրը
km: ជ្រើសយក មួយប្រទេស
mk: Изберете држава
ms: Pilih wilayah/negara
nn: Vel eit land
pt_br: Selecione um país/região
sq: Përgjedh një shtet
sr_cyrl: Изабери земљу
ta: ஒரு நாட்டை தேர்ந்தெடு
tg: Кишварро интихоб кунед
tt: Ил/төбәкне сайларга
ug: بىر دۆلەت/رايون تاللاڭ
ur: ایک ملک/علاقہ منتخب کریں

# sZAPCONTACT_OTHER_PHONE
source: Other
az: Digər
be: Іншы
be@tarask: Іншы
br: Unan all
bs: Ostali
cy: Arall
eu: Beste bat
fo: Annað
ga: Eile
gd: Eile
hi: अन्य
hy: Այլ
km: ផ្សេង
mk: Друго
ms: Lain-lain
nn: Anna
pt_br: Outro
sq: Të tjerë
sr_cyrl: Остало
ta: ஏனையவை
tg: Дигар
tt: Башка
ug: باشقا
ur: دوسرا

# sFLOW_CALL_INCOMING
source: Call from %s
az: Zəng edir %s
be: Тэлефануе %s
be@tarask: Выклікае %s
br: %s en/he deus pellgomzet
bs: Poziv od %s
cy: Galwad gan %s
eu: %s(r)en deia
fo: %s ringdi
ga: Glao ó %s
gd: Gairm o %s
hi: %s से कॉल
hy: %s-ը զանգում է
km: ហៅ​ពី %s
mk: Повик од %s
ms: Panggilan daripada %s
nn: Samtale frå %s
pt_br: Chamada de %s
sq: Thirrje nga %s
sr_cyrl: Позив од %s
ta: %s இடமிருந்து அழைப்பு
tg: Занг аз %s
tt: %s шалтырата
ug: چاقىرىلغان: %s
ur: %s کی طرف سے کال

# sFLOW_CALL_OUTGOING
source: Call to %s
az: Zəng edirik %s
be: Тэлефануем %s
be@tarask: Выклікаем %s
br: Pellgomzet hoc'h eus da %s
bs: Poziv za %s
cy: Galwad i %s
eu: %s(r)i deia
fo: Kall til vinin %s
ga: Glao chuig %s
gd: Gairm gu %s
hi: %s को कॉल
hy: Զանգում եք %s-ին
km: ហៅ​ទៅ %s
mk: Повик до %s
ms: Panggilan kepada %s
nn: Samtale til %s
pt_br: Chamada para %s
sq: Thirr te %s
sr_cyrl: Позив за %s
ta: %s இற்கு அழைப்பு
tg: Занг ба %s
tt: %s шалтырату
ug: چاقىرغان: %s
ur: %s کو کال

# sFLOW_CALL_GROUP
source: Group call
az: Dəstə zəngi
be: Канферэнц-званок
be@tarask: Галасавая нарада
br: Pellgomzadenn gendiviz
bs: Konferencijski poziv
cy: Conference call
eu: Talde-deia
fo: Bólkakal
gd: Gairm co-labhairt
hi: सामूहिक कॉल
hy: Խմբային զանգ
km: ការប្រជុំ
mk: Конференциски повик
ms: Panggilan kumpulan
nn: Konferansesamtale
pt_br: Chamada em grupo
sq: Thirrje grupore
sr_cyrl: Конференцијски позив
ta: மாநாட்டு அழைப்பு
tg: Тамоси гурӯҳӣ
tt: Әңгәмә
ug: گۇرۇپپا چاقىرىشى
ur: گروہی کال

# sFLOW_CALL_END
source: Call ended
az: Zəng bitdi
be: Званок скончаны
be@tarask: Выклік скончылі
br: Pellgomzadenn echu
bs: Poziv je završen
cy: Daeth y galwad i ben
eu: Deia amaituta
fo: Samrøðan er endað
ga: Críochnaíodh an glao
gd: Gairm air crìochnachadh
hi: कॉल समाप्त
hy: Զանգը ավարտված է
km: បាន​បញ្ចប់​ការ​ហៅ
mk: Повикот заврши
ms: Panggilan tamat
nn: Samtalen avslutta
pt_br: Chamada finalizada
sq: Thirrja përfundoi
sr_cyrl: Позов завршен
ta: அழைப்பு முடிந்தது
tg: Поёни тамос
tt: Шалтырату тәмамланган
ug: چاقىرىش ئاخىرلاشتۇرۇدى
ur: کال ختم ہو گئی

# sCONFIRM_MUST_UPGRADE_HQVIDEO
source: You need to download the latest webcam software to ensure you can make video calls. <a href="%s">Read more</a>
az: Görüntülü rabitədən istifadə etmək üçün, sizə veb-kameranın ən yeni növ proqram təminatı lazımdır. <a href="%s">Əlavə məlumat</a>
be: Каб выкарыстоўваць відэасувязь, вам спатрэбіцца апошнія версія праграмнага забеспячэння для вэб-камеры. <a href="%s">Дадатковая інфармацыя</a>
be@tarask: Каб упэўніцца, што можна будзе выклікаць па відэа, трэба спампаваць найноўшыя праґрамныя сродкі да камэры. <a href="%s">Даведацца болей</a>
br: Ret eo deoc'h pellgargañ meziant diwezhañ ar c'hamera web evit bezañ sur e c'hallot ober pellgomzadennoù video.
bs: Morate preuzeti najnoviji softver za web kameru da bi vršili video pozive. <a href="%s">Pročitaj više</a>
cy: Rhaid lawrlwytho'r meddalwedd gwegam diweddaraf i sicrhau y byddwch yn medru gwneud galwadau fideo. <a href="%s">Dallen mwy</a>
eu: Bideo-deiak egin nahi badituzu zure web-kameraren azkenengo kontrolatzaileak jaitsi behar dituzu.<a href="%s">Informazio gehiago</a>
fo: Tú noyðist at taka niður nýggjastu útgávuna av vevmyndatólsritbúnaðinum fyri at tryggja tær, at tú kanst gera videokøll. <a href="%s">Les meir</a>
ga: Caithfidh tú an bogearra is déanaí don cheamara Gréasáin a íosluchtú chun bheith cinnte gur féidir leat físghlaonna a chur. <a href="%s">Tuilleadh eolais</a>
gd: Feumaidh tu am bathar-bog as ùire airson a' chamara-lìn agad a luchdadh a-nuas gus dèanamh cinnteachd gun urrainn dhut fòn a chur. <a href="%s">Leugh barrachd</a>
hy: Որպեսզի օգտագործել տեսազանգը, Ձեզ անհրաժեշտ է վեբ-խցիկի ամենանոր ծրագրային ապահովման տարբերակը: <a href="%s">Կարդալ մանրամասն տեղեկատվություն</a>
km: អ្នក​ត្រូវ​ទាញ​យក​​កម្មវិធី​វិបខេប​ថ្មី​បំផុត ដើម្បី​ប្រាកដ​ថា​អ្នក​អាច​ធ្វើ​ការ​ហៅ​វីដេអូ​បាន។ <a href="%s">អាន​បន្ថែម</a>
mk: Треба да го преземете најновиот софтвер за Вашата веб камера за да бидете сигурни дека може да имате видео повици. <a href="%s">Прочитајте повеќе</a>
ms: Anda perlu muat turun perisian kamera sesawang yang terkini untuk memastikan anda dapat membuat panggilan video. <a href="%s">Baca lagi</a>
nn: For å gjennomføre videosamtalar må du laste ned siste tilgjengeleg programvare for nettkameraet.. <a href="%s">Les meir</a>
pt_br: Para fazer chamadas com vídeo, é necessário fazer o download da última versão do software da webcam. <a href="%s">Saiba mais</a>
sq: Ju duhet të shkarkoni softuerin e fundëm të uebkamerës që të siguroheni që ju mund të bëni video thirrje. <a href="%s">Lexo më tepër</a>
sr_cyrl: Морате да преузмете најновији софтвер за Веб камеру да бисте се уверили да можете да обављате видео позиве. <a href="%s">Прочитајте више</a>
ta: நீங்கள் வீடியோ அழைப்புகளை மேற்கொள்ள சமீபத்திய வெப்கேம் மென்பொருள் பதிவிறக்க வேண்டும். <a href="%s">மேலும் அறிக</a>
tg: Барои истифодаи алоқаи видеоӣ, нусхаи нави наврмафзори веб-кам ро боргирӣ кунед. <a href="%s">Муфассалтар</a>
tt: Видеоэлемтәне кулланыр өчен, сезгә веб-камераның программа тәэминатының иң яңа версиясе кирәк булачак. <a href="%s">Тулырак</a>
ug: كۆرۈنۈشلىك چاقىرىش قىلىش ئۈچۈن كامېرا يۇمتالىنىڭ ئەڭ يېڭىسىنى چۈشۈرۈشىڭىز زۆرۈر.
ur: آپ کو کیمرہ کا تازہ ترین پروگرام ڈاؤن لوڈ کرنے کی ضرورت ہے تاکہ آپ کا رواں تصویری کال ملانا یقینی ہو- <a href="%s">مزید پڑھیں</a>

# sCONFIRM_MUST_UPGRADE_HQVIDEO_CAPTION
source: Get the latest webcam software.
az: Veb-kamera üçün ən yeni proqram təminatı yükləyin.
be: Загрузіце апошнюю версію праграмнага забеспячэння для вэб-камеры.
be@tarask: Спампуйце найноўшыя праґрамныя сродкі да камэры.
br: Tapout ar meziant kamera web diwezhañ.
bs: Preuzmi najnoviji softver za web kameru.
cy: Cael y meddalwedd gwe-gamera diweddaraf
eu: Lortu web-kameraren azkenengo kontrolatzaileak.
fo: Fá nýggjasta vevmyndatólsritbúnaðin.
ga: Faigh an bogearra is déanaí don cheamara Gréasáin.
gd: Faigh am bathar-bog as ùire airson a' chamara-lìn.
hi: नवीनतम वेबकैम सॉफ्टवेयर लें
hy: Բեռնեք վեբ-խցիկի ծրագրային ապահովման ամենանոր տարբերակը:
km: យក​កម្មវិធី​វិបខេម​ថ្មី​បំផុត។
mk: Преземете го најновиот софтвер за веб камерата.
ms: Dapatkan perisian kamera sesawang terkini.
nn: Last ned siste programvare for nettkameraet.
pt_br: Baixar a última versão do software para webcam.
sq: Merr softuerin e fundëm të uebkamerës.
sr_cyrl: Набавите најновији софтвер за Веб камеру
ta: சமீபத்திய வெப்கேம் மென்பொருள் பெறவும்.
tg: Нармафзори навтарини кори вебкамераро боргирӣ кунед.
tt: Программаның иң соңгы тәэминатын йөкләргә
ug: كامېرا يۇمتالىنىڭ ئەڭ يېڭىسىنى ئېلىش.
ur: تازہ ترین کیمرہ کا پروگرام حاصل کریں-

# sOPTIONS_CLEAR_COKIES_TEXT
source: Delete all Skype cookies? (This will only delete Skype cookies)
az: Bütün Skype məlumatlarını tarixçədən sil? (Bu sadəcə Skype tarixçəsini siləcək)
be: Выдаліць усе cookie-файлы ў Skype? (Гэта дазволіць выдаліць толькі cookie-файлы ў Skype)
be@tarask: Ці сьцерці ўсе біркі Skype? (Сатруцца біркі толькі ад Skype)
br: Diverkañ an holl doupinoù Skype ? (Toupinoù Skype hepken a vo diverket)
bs: Izbrisati sve Skype kolačiće? (Ovo će izbrisati samo Skype kolačiće).
cy: Dileu bob cwci Skype? (Dim ond cwcis Skype caiff eu dileu.)
eu: Skype-ko cookie-ak ezabatu nahi?
fo: Strika allar Skypesmákøkur? (Bert Skypesmákøkur verða strikaðar)
ga: An bhfuil fonn ort gach fianán ó Skype a scriosadh? (Ní scriosfar fianáin eile)
gd: A bheil thu airson gach briosgaid Skype a sguabadh às? Cha sguab seo às ach briosgaidean Skype)
hy: Ջնջե՞լ Skype-ի բոլոր cookie ֆայլերը (Դա կջնջի միայն Skype-ի cookie ֆայլերը)
km: លុប​ខូគី​ស្កាយភ៍​ទាំងអស់​ចេញ? (វា​នឹង​លុប​ខូគី​ស្កាយភ៍​ចេញ)
mk: Избриши ги сите Skype колачиња? (Ова само ќе ги избрише Skype колачињата)
ms: Padam semua kuki Skype? (Ia hanya memadam kuki Skype)
nn: Slette alle infokapslar? (Berre Skype-infokapslar vert sletta).
pt_br: Apagar todos os cookies do Skype? (Esta opção apagará apenas cookies do Skype).
sq: Fshijë të gjitha biskotat e Skype ? (Kjo do t'i fshijë vetëm biskotat e Skype)
sr_cyrl: Да избришем све Skype колачиће? (Овим ће се избрисати само Skype колачићи)
ta: அனைத்து ஸ்கைப் குக்கீகளை நீக்கவா? (இது ஸ்கைப் குக்கீகளை மட்டுமே நீக்கும்)
tg: Пок кардани парвандаҳои cookie Skype? (Танҳо парвандаҳои cookie Skype пок мешаванд)
tt: Skype-тагы бөтен cookie-файлларны бетерергәме? (Бу тик Skype-тагы cookie-файлларны бетерергә гына бирәчәк)
ug: بارلىق Skype ئىزنالىرىنى ئۆچۈرەمدۇ؟ (بۇ پەقەت Skype ئىزنالىرىنىلا ئۆچۈرىدۇ).
ur: تمام سکائپ کوکیز حذف کریں؟ (یہ صرف سکائپ کوکیز حذف کرے گا)

# sOPTIONS_CLEAR_COKIES_CAPTION
source: Delete Skype cookies?
az: Skype məlumatlarını, sil?
be: Выдаліць cookie-файлы ў Skype?
be@tarask: Ці сьцерці біркі Skype?
br: Diverkañ toupinoù Skype ?
bs: Izbrisati Skype kolačiće?
cy: Dileu cwcis Skype?
eu: Skype-ko cookie-ak ezabatu nahi?
fo: Strika Skypesmákøkur?
ga: Scrios fianáin ó Skype?
gd: A bheil thu airson gach briosgaid Skype a sguabadh às?
hy: Ջնջե՞լ Skype-ի cookie ֆայլերը
km: លុប​ខូឃី ​ស្កាយភ៍​ចេញ​ឬ​​?
mk: Избриши ги Skype колачињата?
ms: Padam kuki Skype?
nn: Slette Skype-infokapslar?
pt_br: Apagar os cookies do Skype?
sq: Fshij biskotat e Skype ?
sr_cyrl: Да избришем Skype колачиће?
ta: ஸ்கைப் குக்கீகளை நீக்கவா?
tg: Пок кардан парвандаҳои cookie Skype?
tt: Cookies-ты бетерергә
ug: Skype ئىزنالىرىنى ئۆچۈرەمدۇ؟
ur: سکائپ کوکیز حذف کریں؟

# sCONV_BOOKMARK
source: Save Group in Your Contacts
az: Dəstəni əlaqələrdə saxla
be: Захаваць групу ў вашым спісе кантактаў
be@tarask: Захаваць суполку ў кантактах
br: Enrollañ ar strollad en ho tarempredoù
bs: Snimi Grupu u Svoje Kontakte
cy: Cadw'r grŵp yn eich cysylltiadau
eu: Gorde taldea zure kontaktu-zerrendan
fo: Goym bólkin á vinalistanum
ga: Coimeád an Bhaicle i do Theagmhálacha
gd: Sàbhail am buidheann san luchd-aithne agad
hi: समूह को संपर्क में जोड़े
hy: Պահպանել խումբը Ձեր կոնտակտների ցանկում
km: រក្សាទុក​ក្រុម​នៅ​ក្នុង​ទំនាក់ទំនង​របស់​អ្នក
mk: Зачувајте ја групата во Вашите контакти
ms: Simpan Kumpulan dalam Kenalan Anda
nn: Lagre gruppe i kontaktane dine
pt_br: Salvar grupo entre seus contatos
sq: Ruaj grupin në kontaktet tuaj
sr_cyrl: Сачувајте групу у контактима
ta: குழுவை உங்கள் தொடர்புகளில் சேமி
tg: Сабти гурӯҳ ба феҳрасти ҳамсӯҳбатон
tt: Төркемне сезнең бәйләнешләр исемлегендә сакларга
ug: بۇ سۆھبەتكە بەلگە قويۇش
ur: گروہ کو اپنے رابطوں میں محفوظ کریں
