Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSEX_FEMALE
source: Female
az: Qadın
be: Жаночы
be@tarask: Жаночы
br: Plac'h
bs: Ženski
cy: Benywaidd
eu: Emakumea
fo: Kvinna
ga: Baineann
gd: Boireann
hi: स्त्री
hy: Իգական
km: ស្រី
mk: Женско
ms: Perempuan
nn: Kvinne
pt_br: Feminino
sq: Femër
sr_cyrl: Женско
ta: பெண்
tg: Зан
tt: Хатын-кыз
ug: ئايال
ur: عورت

# sF_USERENTRY_BUTTON_CANCEL
source: Cancel
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
ga: Cealaigh
hi: रद्द करें
km: បោះបង់
mk: Откажи
sq: Anulo
tg: Лағв
ug: ۋازكەچ
ur: مسترد

# sF_USERENTRY_CAPTION_CREATE_ACCOUNT
source: Create account
be@tarask: Стварыць рахунак
br: Krouiñ ur gont
bs: Kreiraj nalog
cy: Creu cyfrif
eu: Sortu kontua
ga: Cruthaigh cuntas
hi: अकाउंट बनाएं
km: បង្កើត​គណនី
mk: Направи сметка
sq: Krijo llogari
tg: Бақайдгирӣ
ug: ھېساب نومۇرىڭىزنى قۇرۇش
ur: کھاتہ تخلیق کریں

# sF_USERENTRY_INFO_CREATE_ACCOUNT
source: Create a new Skype account
be@tarask: Стварыць рахунак у Skype
br: Krouiñ ur gont Skype nevez.
bs: Kreiraj novi Skype nalog
cy: Creu cyfrif Skype newydd
eu: Sortu Skype kontu berria
ga: Cruthaigh cuntas Skype nua
hi: एक नया स्काइप अकाउंट बनाएं
km: បង្កើត​គណនី Skype ថ្មី
mk: Направи нова Skype сметка
sq: Krijo një llogari të re të Skype-s
tg: Бақайдгирии истифодабарандаи нав
ug: يېڭى بىر Skype ھېسابى قۇرۇش
ur: سکائپ پر نیا کھاتہ تخلیق کریں

# sF_USERENTRY_LABEL_CHOOSE_USERNAME
source: Create Skype Name
be@tarask: Завесьці ймя ў Skype
br: Dibab un anv implijer :
bs: Izaberi Skype Ime
cy: Creu Enw Defnyddiwr Skype
eu: Sortu erabiltzaile-izena
ga: Roghnaigh Ainm Skype
hi: स्काइप नाम बनायें
km: បង្កើត​ឈ្មោះ Skype
mk: Направи Skype име
sq: Krijo Emër Skype
tg: Номи Skype интихоб кунед
ug: Skype ئىسىمىڭىزنى تاللاڭ
ur: سکائپ نام تخلیق کریں

# sF_USERENTRY_LABEL_USERNAME
source: Skype Name
az: Skype Adı
be: Skype-лагін
be@tarask: Імя ў Skype
br: Anv implijer
bs: Skype Ime
cy: Enw Skype
eu: Erabiltzaile-izena
fo: Skype-navn
ga: Ainm Skype
gd: Ainm Skype
hi: स्काइप नाम
hy: Skype-ի անուն
km: ឈ្មោះ Skype
mk: Skype име
ms: Nama Skype
nn: Skype-namn
pt_br: Nome Skype
sq: Emri Skype
sr_cyrl: Skype име
ta: ஸ்கைப் பெயர்
tg: Номи Skype
tt: Skype исеме
ug: Skype ئىسىمى
ur: سکائپ نام

# sF_USERENTRY_LABEL_PASSWORD
source: Password
az: Şifrə
be: Пароль
be@tarask: Пароль
br: Ger-tremen
cy: Cyfrinair
eu: Pasahitza
fo: Loyniorð
ga: Focal faire
gd: Facal-faire
hi: पासवर्ड
hy: Գաղտնաբառը
km: ពាក្យសម្ងាត់
mk: Лозинка
ms: Kata Laluan
nn: Passord
pt_br: Senha
sq: Fjalëkalimi
sr_cyrl: Лозинка
ta: கடவுச்சொல்
tg: Калидвожа
tt: Серсүз
ug: پارول
ur: خفیہ لفظ

# sF_USERENTRY_LABEL_PASSWORD2
source: Repeat password
be@tarask: Паўтарыце пароль
br: Kadarnaat :
bs: Ponovi password
cy: Ailadrodd cyfrinair
eu: Errepikatu pasahitza
ga: Focal faire arís
hi: पुनः पासवर्ड
km: បញ្ចូល​ពាក្យ​សម្ងាត់​ម្ដ​ងទៀត
mk: Повтори лозинка
sq: Përsërit fjalëkalimin
tg: Калидвожаро такрор кунед
ug: پارولنى قايتا كىرگۈزىڭ
ur: خفیہ لفظ دوہرائیں

# sF_USERENTRY_LINK_RECOVER_PASSWORD
source: Forgot your password?
az: Şifrəni xatırlamırsız?
be: Забыліся пароль?
be@tarask: Забыліся на пароль?
br: Ankounac'haet ho ker-tremen ?
bs: Zaboravili ste password?
cy: Wedi anghofio'ch cyfrinair?
eu: Pasahitza ahaztu al duzu?
fo: Hevur tú gloymt loyniorðið?
ga: Ar dhearmad tú d'fhocal faire?
gd: Na dhìochuimhnich thu am facal-faire agad?
hi: पासवर्ड भूल गए
hy: Մոռացե՞լ եք գախտնաբառը
km: ភ្លេច​ពាក្យ​សម្ងាត់​របស់​អ្នក?
mk: Ја заборави лозинката?
ms: Lupa kata laluan anda?
nn: Gløymt passordet ditt?
pt_br: Esqueceu sua senha?
sq: Keni harruar fjalëkalimin tuaj?
sr_cyrl: Заборавили сте лозинку?
ta: உங்கள் கடவுச்சொல்லை மறந்து விட்டீர்களா?
tg: Калидвожаро фаромӯш кардед?
tt: Серсүзне оныттыгызмы?
ug: پارولىڭىزنى ئۇنتۇپسىزمۇ؟
ur: کیا خفیہ لفظ بھول گئے؟

# sF_USERENTRY_CHECKBOX_SPAM
source: Yes, send me Skype news and promotions
be@tarask: Так, дасылайце мне навіны ды адмысловыя прапановы ад Skype
br: Ya, kasit din keleier diwezhañ ha kinnigoù dibar Skype
bs: Da, šalji mi Skype vijesti i specijalne ponude
cy: Ie, anfonwch newyddion a hyrwyddiadau Skype i mi
eu: Bai, Skype-ko azken berriak bidali
ga: Le bhur dtoil, seol nuacht agus tairscintí Skype chugam
hi: हाँ, मुझे स्काइप के ख़बर एवं प्रचार भेजें
km: បាទ/ចាស ផ្ញើ​ព័ត៌មាន និង​ការ​ផ្សព្វផ្សាយ​របស់ Skype ឲ្យ​ខ្ញុំ
mk: Да, праќај ми новости за Skype и специјални понуди.
sq: Po, më dërgo lajmet dhe promovimet e Skype-s
tg: Бале. Мехоҳам ахбор ва тарғиботи Skype -ро қабул кунам
ug: ھەئە، ماڭا Skype خەۋەرلىرىنى ۋە سېتىش ئۇچۇرلىرىنى ئەۋەت
ur: ہاں مجھے سکائپ کی خبریں اور اشتہارات بھیجیں

# sF_USERENTRY_SIGNIN
source: Already have a Skype account? <a href="x">Sign in</a>
be@tarask: Ужо маеце рахунак у Skype? <a href="x">Увайсьці</a>
br: Ur gont Skype hoc'h eus dija ? <a>Kevreit</a>
bs: Već imate Skype nalog? <a href="x">Uloguj se</a>
cy: Cyfrif Skype gennych chi eisoes? <a href="x">Mewngofnodi</a>
eu: Skype konturik ba al duzu? <a href="x">Saioa hasi</a>
ga: An bhfuil cuntas Skype agat cheana féin?<a href="x">Tosaigh</a>
hi: स्काइप अकाउंट मौजूद है ? <a href="x">Sign in</a>
km: មាន​គណនី Skype រួច​ហើយ? <a href="x">Sign in</a>
mk: Веќе имаш корисничко име? <a href="x">Најави се</a>
sq: Tanimë keni një llogari të Skype? <a href="x">Lidhu</a>
tg: Шумо аллакай Skype доред? <a href="x">Вуруд</a>
ug: ئەزەلدىن بىر Skype ھېسابىڭىز بولسا، <a href="x">كىرىڭ</a>
ur: پہلے ہی سکائپ کا کھاتہ موجود ہے؟ <a href="x">شناخت پذیر ہوں</a>

# sF_SPLASH_COPYRIGHT1
source: © 2003-2013 Skype and/or Microsoft
be@tarask: © 2003-2012 Skype and/or Microsoft
br: © 2003-2012 Skype and/or Microsoft
bs: © 2003-2012 Skype and/or Microsoft
cy: © 2003-2013 Skype a/neu Microsoft
eu: © 2003-2013 Skype eta/edo Microsoft
hi: © 2003-2013 स्काइप एवं/अथवा माइक्रोसॉफ्ट
km: © 2003-2012 Skype and/or Microsoft
mk: © 2003-2013 Skype и/или Microsoft
sq: © 2003-2012 Skype Technologies S.A.
tg: © 2003-2012 Skype and/or Microsoft
ug: © 2003-2013 Skype ۋە/ياكى Microsoft
ur: © 2003-2013 سکائپ اور/ یا مائیکرو سافٹ

# sF_SPLASH_COPYRIGHT2
source: Protected by International Laws. All Rights Reserved.
az: Beynəlxalq Qanunvericiliklə Mühafizə Olunur. Bütün Hüquqlar Qorunur.
be: Ахоўваецца міжнародным заканадаўствам. Усе правы абароненыя.
cy: Diogelwyd gan Cyfraith Rhyngwaldol. Cedwir Pob Hawl.
fo: Vart av altjóða lógum. Øll rættindi tilskilað.
ga: Cosanta ag Dlithe Idirnáisiúnta. Gach ceart ar cosaint.
hi: अंतर्राष्ट्रीय कानूनों से सुरक्षित। सारे अधिकार आरक्षित ।
hy: Պաշտպանված է միջազգային օրենքներով։ Բոլոր իրավունքները պաշտպանված են։
km: បាន​ការ​ពារ​ដោយ​ច្បាប់​អន្តរជាតិ។ រក្សាសិទ្ធិ​គ្រប់យ៉ាង។
mk: Заштитено со меѓународни закони. Сите права се задржани.
ms: Dilindungi oleh Perundangan Antarabangsa. Hakcipta Terpelihara.
nn: Verna av internasjonale lover. Med einerett.
pt_br: Protegido por leis internacionais. Todos os direitos reservados.
sq: Mbrojtur nga Ligjet ndërkombëtare. Të gjitha të drejtat e rezervuara.
sr_cyrl: Заштићено међународним законима. Сва права су задржана.
tt: Милләтара кануннар тарафыннан сакланган. Бетен хокуклары да сакланган.
ug: خەلقارا قانۇننىڭ قوغدىشىدا بولۇپ، بارلىق ھوقۇق- مەنپەئەتى ساقلاپ قېلىنىدۇ.
ur: محفوظ بذریعہ بین الاقوامی قوانین - تمام حقوق محفوظ ہیں

# sF_USERPROFILE_LB_FULLNAME
source: Full name
be@tarask: Поўнае ймя
br: Anv klok
bs: Puno ime
cy: Enw llawn
eu: Izena
ga: Ainm iomláin
hi: पूरा नाम
km: ឈ្មោះពេញ
mk: Цело име
sq: Emri i plotë
tg: Номи пурра
ug: تولۇق ئىسمى
ur: مکمل نام

# sF_USERPROFILE_LB_BIRTHDAY
source: Birth date
az: Doğum tarixi
be: Дата нараджэння
be@tarask: Дата народзінаў
br: Bet ganet d'an :
bs: Datum rođenja
cy: Dyddiad geni
eu: Jaioteguna
fo: Føðingardagur
ga: Dáta breithe
gd: Co-là breith
hi: जन्मदिन
hy: Ծննդյան տվյալներ
km: ថ្ងៃខែ​ឆ្នាំ​កំណើត
mk: Датум на раѓање
ms: Tarikh lahir
nn: Fødselsdato
pt_br: Nascimento
sq: Datëlindja
sr_cyrl: Датум рођења
ta: பிறந்த திகதி
tg: Санаи таваллуд
tt: Туган көне
ug: تۇغۇلغان كۈن:
ur: تاریخ پیدائش

# sF_USERPROFILE_LB_LANGUAGE
source: Language
az: Dil
be: Мова
be@tarask: Мова
br: Yezh :
bs: Jezik
cy: Iaith
eu: Hizkuntza
fo: Tungumál
ga: Teanga
gd: Cànan
hi: भाषा
hy: Լեզուն
km: ភាសា
mk: Јазик
ms: Bahasa
nn: Språk
pt_br: Idioma
sq: Gjuha
sr_cyrl: Језик
ta: மொழி
tg: Забон
tt: Тел
ug: تىل:
ur: زبان

# sF_USERPROFILE_LB_COUNTRY
source: Country/Region
az: Ölkə/Bölgə
be: Краіна/Рэгіён
be@tarask: Краіна (мясцовасьць)
br: Stad
bs: Zemlja/Regija
cy: Gwlad/Rhanbarth
eu: Herrialdea/Eskualdea
fo: Land/landøki
ga: Tír/Críoch
gd: Dùthaich/Roinn-dùthcha
hi: देश / छेत्र
hy: Երկիր/Տարածաշրջան
km: ប្រទេស/តំបន់
mk: Држава/Регион
ms: Negara/Wilayah
nn: Land/Region
pt_br: País/Região
sq: Shteti/Regjioni
sr_cyrl: Земља/регион
ta: நாடு/பிரதேசம்
tg: Кишвар/Минтақа
tt: Ил/төбәк
ug: دۆلەت
ur: ملک/علاقہ

# sF_USERPROFILE_LB_PROVINCE
source: State/Province
be@tarask: Вобласьць
br: Takad/Bro :
bs: Država/Kanton
cy: Gwladwriaeth/Talaith
eu: Estatua/Probintzia
ga: Dúiche/Cúige
hi: राज्य / प्रान्त
km: រដ្ឋ/ខេត្ត
mk: Општина
sq: Shteti/Krahina
tg: Вилоят
ug: شتات/ئۆلكە:
ur: ریاست/صوبہ

# sF_USERPROFILE_LB_CITY
source: City
az: Şəhər
be: Горад
be@tarask: Горад
br: Kêr
bs: Grad
cy: Dinas
eu: Hiria
fo: Bygd/býur
ga: Cathair
gd: Baile
hi: शहर
hy: Քաղաք
km: ទីក្រុង
mk: Град
ms: Bandar
nn: By/Stad
pt_br: Cidade
sq: Qyteti
sr_cyrl: Град
ta: நகரம்
tg: Шаҳр
tt: Шәһәр
ug: شەھەر
ur: شہر

# sF_USERPROFILE_LB_OFFICEPHONE
source: Office phone
az: İş telefonu
be: Працоўны тэл.
be@tarask: Працоўны тэлефон:
br: Pgz er burev :
bs: Telefon na poslu
cy: Ffôn y swyddfa
eu: Bulegoko telefonoa
fo: Arbeiðstelefon
ga: Guthán gnó
gd: Fòn oifise
hi: ऑफिस फ़ोन
hy: Աշխ. հեռ.:
km: ទូរស័ព្ទ​ការិយាល័យ
mk: Телефон на работа
ms: Telefon pejabat
nn: Kontortelefon
pt_br: Tel. comercial
sq: Telefoni i punës
sr_cyrl: Телефон у канцеларији
ta: பணியிட தொலைபேசி
tg: Телефони корӣ
tt: Эш телефоны
ug: ئىش تېلېفونى:
ur: دفتر کا فون

# sF_USERPROFILE_LB_MOBILEPHONE
source: Mobile phone
az: Mobil telefonu
be: Мабільны тэл.
be@tarask: Перасоўны тэлефон:
br: Pgz hezoug :
bs: Mobilni telefon
cy: Ffôn symudol
eu: Mugikorra
fo: Fartelefon
ga: Guthán soghluaiste
gd: Fòn-làimhe
hi: मोबाइल फ़ोन
hy: Բջջային հեռ.:
km: ទូរស័ព្ទ​ចល័ត
mk: Мобилен телефон
ms: Telefon bimbit
nn: Mobiltelefon
pt_br: Tel. celular
sq: Telefon celular
sr_cyrl: Мобилни телефон
ta: கைபேசி
tg: Телефони мобилӣ
tt: Кесә телефоны
ug: يانفون:
ur: موبائل فون

# sF_USERPROFILE_LB_EMAIL
source: Email
az: E-poçt
be: Эл. пошта
be@tarask: Эл. пошта
br: Chomlec'h postel
cy: Cyfeiriad e-bost
eu: Posta elektronikoa
fo: Teldupostur
ga: Seoladh ríomhphoist
gd: Post-dealain
hi: ई मेल
hy: Էլ. փոստ
km: អ៊ីមែល
mk: Е-пошта
ms: Emel
nn: E-post
sq: E-posta
sr_cyrl: Е-порука
ta: மின்னஞ்சல்
tg: Имейл
ug: ئې-خەت
ur: ای میل

# sF_USERPROFILE_LB_HOMEPAGE
source: Website
az: Veb səhifə
be: Вэб-сайт
be@tarask: Бачына сеціва
br: Lec'hienn Genrouedad
bs: Web stranica
cy: Gwefan
eu: Web orria
fo: Heimasíða
ga: Suíomh idirlín
gd: Làrach-lìn
hi: वेबसाइट
hy: Կայքէջը
km: តំបន់បណ្ដាញ
mk: Веб страна
ms: Laman Sesawang
nn: Nettside
pt_br: Site
sq: Uebfaqja
sr_cyrl: Веб локација
ta: இணையத்தளம்
tg: Торнигор
tt: Веб-сайт
ug: توربەت:
ur: ویب سائٹ

# sF_OPTIONS_PAGE_GENERAL
source: General
az: Əsas
be: Галоўныя
be@tarask: Агульныя
br: Dre vras
bs: Uopšteno
cy: Cyffredinol
eu: Orokorra
fo: Vanligt
ga: Coiteann
gd: Coitcheann
hi: सामान्य
hy: Ընդանուր
km: ទូទៅ
mk: Општо
ms: Am
nn: Generelt
pt_br: Geral
sq: Të përgjithshme
sr_cyrl: Општи подаци
ta: பொது
tg: Асосӣ
tt: Төп
ug: ئومۇمىي
ur: عام

# sF_OPTIONS_PAGE_PRIVACY
source: Privacy
az: Təhlükəsizlik
be: Бяспека
be@tarask: Адасобленасьць
br: Siloù & buhez prevez
bs: Privatnost
cy: Preifatrwydd
eu: Pribatutasuna
fo: Loyndarstillingar
ga: Príobháideachas
gd: Prìobhaideachd
hi: गोपनीयता
hy: Անվտանգություն
km: ភាព​ឯកជន
mk: Приватност
ms: Kerahsiaan
nn: Personvern
pt_br: Privacidade
sq: Privatësia
sr_cyrl: Приватност
ta: தனியுரிமை
tg: Шахсӣ
tt: Куркынычсызлык
ug: شەخسىيلىك
ur: پوشیدگی

# sF_OPTIONS_PAGE_DEBUG
source: Advanced
az: Əlavə
be: Дадаткова
be@tarask: Адмысловыя
br: Araokaet
bs: Napredno
cy: Uwch
eu: Aurreratua
fo: Víðkað
ga: Ardroghanna
gd: Adhartach
hi: उच्च श्रेणी के
hy: Լրացուցիչ
km: កម្រិតខ្ពស់
mk: Напредно
ms: Lanjutan
nn: Avansert
pt_br: Avançado
sq: I avancuar
sr_cyrl: Више опција
ta: மேம்பட்ட
tg: Илова
tt: Өстәмә
ug: تەپسىلىي
ur: مخصوص

# sF_OPTIONS_LB_1
source: When I double-click on a contact start a call
az: Əlaqəyə, cüt basmaqla zəng et
be: Пачаць тэлефонную размову падвойнай пстрычкай мышкі па кантакце
be@tarask: Калі я двойчы пстрыкаю па кантакце, выклікаць яго
br: Pa zaouglikan war Darempredoù pe pa implijan ar vaezienn chomlec'hioù :
bs: Kad uradim dvoklik na Kontakt pokreni poziv
cy: Dechrau galwad wrth roi clic dwbl ar gyswllt
eu: Kontaktu batean klik bikoitza egitean, deia hasi
fo: Ring tá eg dupultklikki á ein vin
ga: Nuair a bhrúim faoi dhó ar theagmháil, tosaigh glao
gd: Nuair a nì mi briogadh dùbailte air cuideigin, cuir fòn thuca
hi: कांटेक्ट पर दो बार क्लिक करने पर कॉल प्रारंभ करें
hy: Սկսել զանգահարել կոնտակտին մկնիկի ձախ ստեղնի 2 սեղմումից անմիջապես հետո
km: ចុចពីរដង លើមួយជំនួប សម្រាប់ផ្តើម មួយការហៅ
mk: Со двоен клик на контактот започни повик
ms: Bila saya dwi-klik pada Kenalan, mulakan panggilan
nn: Start ein samtale når eg dobbelklikkar ein kontakt
pt_br: Iniciar uma chamada ao clicar duas vezes em um contato
sq: Kur të klikoj dyherë në një kontakt nis një thirrje
sr_cyrl: Када кликнем два пута на контакт започни позив
ta: நான் ஒரு தொடர்பில் இரட்டை சொடுக்கியதும் அழைப்பை தொடங்கவும்
tg: Тамос бо пахши дубораи мушак
tt: Шалтыратуны тычканга икеләтә чирттергәч башларга
ug: مەن بىر ئالاقىداشنى قوش چەككەندە ياكى ئادرېس رامكىسىنى ئىشلەتكەندە
ur: جب میں رابطے پر ٢ بار کلک کروں تو کال شروع ہو جائے

# sF_OPTIONS_CB_1
source: Start Skype when I start Windows
az: Skype-ı Windows-la birlikdə işə sal
be: Запускаць Skype разам з Windows
be@tarask: Запускаць Skype па запуску Windows
br: Loc'hañ Skype pa loc'h Windows
bs: Pokreni Skype kada se podignu Windows-i
cy: Cychwyn Skype pan fyddaf yn dechrau Windows
eu: Hasi Skype, Windows abiaraztean
fo: Tendra Skype saman við Windows
ga: Tosaigh Skype nuair a thosaím Windows
gd: Tòisich Skype nuair a thòisicheas Windows
hi: विंडोज प्रारंभ होने पर स्काइप प्रारंभ करें
hy: Բացել Skype-ը Windows-ի հետ միաժամանակ
km: ផ្តើមស្កាយភ៍​ ពេលផ្តើមវីនដូ
mk: Стартувај го Skype заедно со Windows
ms: Mulakan Skype bila saya memulakan Windows
nn: Start Skype når Windows startar
pt_br: Iniciar o Skype sempre que iniciar o Windows
sq: Nis Skype kur niset Windows
sr_cyrl: Покрени Skype када покренем Windows
ta: விண்டோஸ் தொடங்கும்போது ஸ்கைப்பைத் தொடங்கவும்
tg: Шурӯъи Skype бо шурӯъи Windows
tt: Windows җибәргәндә, Skype-ны да җибәрергә
ug: Windows نى قوزغاتقان ۋاقتىمدا Skype نى قوزغات
ur: جب ونڈوز چلے تو سکائپ بھی چل پڑے

# sF_OPTIONS_BUTTON_2
source: Add contact details to your profile
az: Şəxsi səhifənizdə əlaqə vasitələrinizi tətbiq edin
be: Дадаць кантактныя дадзеныя ў свой прафайл
be@tarask: Дадаць зьвесткі для сувязі да асабістых зьвестак
br: Ouzhpennañ ar munudoù daremprediñ d'ho profil
bs: Dodaj kontakt detalje u svoj prifil
cy: Ychwanegu manylion cyswllt i'ch proffil
eu: Gehitu kontaktu xehetasunak zure profilean
fo: Legg vinaupplýsingar aftur at vanga
ga: Cuir sonraí teagmhála le do bheathaisnéisín
gd: Cuir fiosrachadh conaltraidh ris a' phròifil agad
hi: अपने प्रोफाइल में संपर्क जानकारी जोडें
hy: Ցուցադրել կոնտակտային տվյալները իմ պրոֆիլում
km: បន្ថែម ភាពលម្អិត ទៅព័ត៌មានផ្ទាល់ខ្លួន របស់អ្នក
mk: Додај детали во твојот профил
ms: Tambah perincian kenalan ke profil anda
nn: Legg til kontaktdetaljar til profilen din
pt_br: Atualizar informações de contato do seu perfil
sq: Shto detajet e kontaktit në profilin tuaj
sr_cyrl: Додајте детаље о контакту у профил
ta: உங்கள் சுயவிபரத்தில் தொடர்பு விபரங்களை சேர்க்கவும்
tg: нишон додани иттилоъи шахсӣ дар парванда
tt: Үземнең досьеда бәйләнеш сыйфатларын күрсәтергә
ug: ئانكىتىڭىزگە ئالاقىداش مەلۇماتلىرىنى قوشۇڭ
ur: رابطے کی تفصیلات اپنے خاکے میں شامل کریں

# sF_OPTIONS_CB_10
source: Answer incoming calls automatically
az: Gələn zənglərə birbaşa cavab ver
be: Аўтаматычна адказваць на ўваходныя званкі
be@tarask: Самарушна адказваць на выклікі
br: Asantiñ raktal d'ar pellgomzadennoù a zeu e-barzh
bs: Automatski odgovori na dolazne pozive
cy: Ateb galwadau yn awtomatig
eu: Erantzun deiak automatikoki
fo: Svara køllum sjálvvirkandi
ga: Freagair go huathoibríodh glaonna isteach
gd: Freagair gairmean a thig a-steach gu fèin-obrachail
hi: आने वाले कॉल के उत्तर स्वतः दें
hy: Ինքնուրույնաբար պատասխանել մուտքային զանգերին
km: ឆ្លើយស្វ័យប្រវត្ត រាល់ការហៅចូល
mk: Одговори на дојдовните повици автоматски
ms: Balas panggilan masuk secara automatik
nn: Svar automatisk på oppringingar
pt_br: Atender chamadas recebidas automaticamente
sq: Përgjigju thirrjeve pranuese automatikisht
sr_cyrl: Одговори аутоматски на долазни позив
ta: தானாக உள்வரும் அழைப்புகளை பதிலளிக்கவும்
tg: Посухи худкор ба зангҳо
tt: Кергән шалтыраталырга автоматик җавап кайтарырга
ug: ئاپتوماتىك جاۋاب قايتۇر
ur: موصول شدہ کال کا خودبخود جواب دیں

# sF_OPTIONS_CB_22
source: call on hold
az: zəngi gözləmə vəziyyətinə tətbiq et
be: званок у рэжыме чакання
be@tarask: выклік утрымваецца
br: pellgomzadenn war c'hortoz
bs: poziv na čekanju
cy: galwr yn aros
eu: deia zain
fo: kall í bíðistøðu
ga: glao ar choinneáil
gd: gairm 'ga chumail
hi: कॉल होल्ड पर
hy: Զանգը սպասման վիճակում է
km: ការហៅ នៅកាន់
mk: повик на чекање
ms: panggilan ditangguh
nn: samtalen parkert
pt_br: Chamada em espera
sq: thirrje në pritje
sr_cyrl: позив на чекању
ta: அழைப்பு நிறுத்தத்தில்
tg: тамос дар ҳолати боздошт
tt: Көтеп торучы шалтырату
ug: چاقىرىشنى كۈت
ur: کال رکی ہوئی ہے

# sF_OPTIONS_CB_23
source: hang up
az: zəngi bitir
be: скончыць званок
be@tarask: пакласьці слухаўку
br: advarc'hañ
bs: prekini poziv
cy: rhoi'r ffôn i lawr
eu: eseki
fo: legg á
ga: croch
gd: cuir sìos am fòn
hi: वार्तालाप समाप्त करें
hy: Ավարտել զանգը
km: បញ្ចប់​ការ​សន្ទនា
mk: спушти
ms: letak
nn: legg på
pt_br: Desligar
sq: ndërprit
sr_cyrl: прекини везу
ta: துண்டிப்பு
tg: анҷоми тамос
tt: Шалтыратуны бетерергә
ug: تۇرۇپكىنى قوي
ur: بند کر دیں

# sF_OPTIONS_CB_25
source: contact online
az: əlaqə şəbəkədə
be: кантакт у сетцы
be@tarask: кантакт у сетцы
br: darempred enlinenn
bs: kontakt je online
cy: cysylltu ar-lein
eu: kontaktua linean
fo: vinurin er íbundin
ga: teagmháil nasctha
gd: neach-aithne air loidhne
hi: ऑनलाइन कांटेक्ट
hy: Կոնտակտը առցանց է
km: ទំនាក់ទំនង​លើ​បណ្ដាញ
mk: контактот е вклучен
ms: kenalan diatas talian
nn: kontakt tilkopla
pt_br: contato online
sq: kontakte në linjë
sr_cyrl: контакт на мрежи
ta: தொடர்பு இணைப்பில்
tg: ҳамсӯҳбатони ҳозир
tt: Бәйләнеш челтәрдә
ug: ئالاقىداش توردا بولغاندا
ur: رابطہ آن لائن ہے

# sF_OPTIONS_BUTTON_SAVE
source: Save
az: Saxla
be: Захаваць
be@tarask: Захаваць
br: Enrollañ
bs: Snimi
cy: Cadw
eu: Gorde
fo: Goym
ga: Cuir i dtaisce
gd: Sàbhail
hi: सेव करें
hy: Պահպանել
km: រក្សាទុក
mk: Зачувај
ms: Simpan
nn: Lagra
pt_br: Salvar
sq: Ruaj
sr_cyrl: Сачувај
ta: சேமி
tg: Сабт
tt: Сакларга
ug: ساقلا
ur: محفوظ

# sF_OPTIONS_BUTTON_CANCEL
source: Cancel
az: Ləğv et
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Кире кагарга
ug: ۋازكەچ
ur: مسترد

# sF_OPTIONS_CAPTION
source: - Options
az: - Tənzimləmələr
be: - Налады
be@tarask: — Можнасьці
br: - Dibarzhioù
bs: - Opcije
cy: - Dewisiadau
eu: - Aukerak
fo: - Stillingar
ga: - Roghanna
gd: - Roghainnean
hi: - विकल्प
hy: - Ընտրանքներ
km: -ជម្រើស
mk: - Опции
ms: - Pilihan
nn: - Innstillingar
pt_br: - Opções
sq: - Opsionet
sr_cyrl: - Опције
ta: - விருப்பங்கள்
tg: - Ҷурсозӣ
tt: - Көйләүләр
ug: - تاللاشلار
ur: - اختیارات

# sF_ABOUT_COPYRIGHT_1_1
source: © 2003 - 2013 Skype and/or Microsoft
be@tarask: © 2003 - 2012 Skype and/or Microsoft
br: © 2003 - 2012 Skype and/or Microsoft
bs: © 2003 - 2012 Skype and/or Microsoft
cy: © 2003-2013 Skype a/neu Microsoft
hi: © 2003-2013 स्काइप एवं/अथवा माइक्रोसॉफ्ट
km: © 2003 - 2012 Skype and/or Microsoft
mk: © 2003 - 2013 Skype и/или Microsoft
sq: E drejta e kopjes 2003 - 2012 Skype
tg: © 2003 - 2012 Skype and/or Microsoft
ug: © 2003 - 2013 Skype ۋە/ياكى Microsoft
ur: © 2003-2013 سکائپ اور/ یا مائیکرو سافٹ

# sF_ABOUT_COPYRIGHT_1_2
source: Patents Pending
az: Xüsusi İstisna Hüquqlu Sənəd (Patent) Gözləyir
be: Пададзеныя на патэнты заяўкі
cy: Patentau dan Ystyriaeth
fo: Einkarættir til viðgerðar
ga: Paitinní ar feitheamh
hi: पेटेंट पेन्डिंग
hy: Սպասում է արտոնագրման
km: រង់ចាំ​ប៉ាតង់
mk: Патенти во очекување
ms: Kelulusan Paten
nn: Patentsøknadar under handsaming
pt_br: Patentes pendentes
sq: Patentet në pritje
sr_cyrl: Патенти на чекању
tt: Чираттагы патентлар
ug: پاتېنت ھوقۇقلىرى ئىلتىماس ئۈستىدە
ur: سند حق ایجاد زیرغور

# sF_ABOUT_COPYRIGHT_1_3
source: The Skype name, associated trademarks and logos and the "S" logo are trademarks of Skype or related entities.
az: Skype adı, əlaqəli əmtəə nişanları, işarələr, eləcədə “S” işarəsi, Skype şirkətinin və ya onunla əlaqəli şirkətlərin ticarət nişanlarıdır
be: Назва Skype і адпаведныя таварныя знакі і эмблемы, а таксама лагатып "S" зарэгістраваныя таварныя знакі кампаніі Skype.
cy: Nodau masnach Skype ac endidau perthnasol yw'r enw "Skype", nodau masnachol, logos a'r logo "S".
fo: Skype-navnið, vørumerki og eyðkennismerki, umframt "S"-merkið eru løggild fyritøkumerki hjá Skype ella tilhoyrandi eindum.
gd: Tha ainm Skype, na comharra-malairt is suaicheantasan co-cheangailte agus "S" Skype 'nan comharra-malairt aig Skype no eintiteasan co-cheangailte ris.
hy: Skype անունը, նրա հետ ասոցիացված ապրանքանիշերը և "S" լոգոները Skype-ի ապրանքանիշն են։
km: ឈ្មោះ Skype, សញ្ញា​សម្គាល់ និង​រូប​សញ្ញា "S" សញ្ញា​សម្គាល់​រូប Skype ឬ​ធាតុ​ដែល​ទាក់ទង។
mk: Називот Skype, придружните заштитени трговски марки и логоа и логото "S" се заштитни знаци на Skype или партнерите.
ms: Nama Skype, tanda dagangan dan logi berkaitan dan loga "S" merupakan tanda dagangan Skype atau entiti yang berkaitan.
nn: Namnet Skype, tillhøyrande varemerke og logotypar og «S»-logotypen er varemerke som tillhøyrer Skype eller nærstående selskap.
pt_br: O nome Skype, as marcas comerciais e os logotipos associados e o logotipo "S" são marcas comerciais da Skype ou entidades relacionadas.
sq: Emri Syke, i shoqëruar me markat tregtare dhe stemat dhe stemën "S" janë marka tregtare të Skype.
sr_cyrl: Назив Skype, повезани жигови, логотипи и лого „S” су ознаке Skype-а или повезаних лица.
tt: Skype атамасы, шуңа килешле тауар билгеләре һәм логотиплар, һәм дә "S" тамгасы Skype-ның һәм алар белән бәйләнгән берләшмәләрнең тауар билгеләре булып тора.
ug: Skype ئىسىمى، مۇناسىۋەتلىك سودا ماركىسى ۋە بەلگىلەر،"S" تۇغى Skype چەكلىك شىركىتىنىڭ سودا ماركىسى.
ur: نام سکائپ، اس سےمتعلق ٹریڈ مارک اور لوگو اور "S" لوگو سکائپ اور اس کی شریک ہستیوں کی ملکیت ہے-
