Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_TOOLBAR_SHOW_DIALPAD_HINT
source: Show dial pad
az: Yığım
be: Набор нумару
be@tarask: Паказаць наборнік
bs: Prikaži tastaturu za biranje brojeva
cy: Dangos y pad deialu
eu: Erakutsi markatzeko teklatua
fo: Vís nummarknappar
ga: Taispeáin ceap diailithe
gd: Seall pada nan àireamhan
hi: डायल पैड दिखाएं
hy: Համարի հավաքում
km: បង្ហាញ ទ្រនាប់វាយលេខ
mk: Покажи телефонска тастатура
ms: Tunjuk pad dail
nn: Vis tastatur
pt_br: Teclado de discagem
sq: Shfaq numratorin
sr_cyrl: Прикажи нумеричку тастатуру
ta: டயல் பட்டையை காட்டு
tg: Тахтаи рақамҳо
tt: Номер җыю панеле күренеше
ug: نومۇر توپچىلىرىنى كۆرسەت
ur: عددی دستہ دکھائیں

# sCALL_TOOLBAR_HIDE_DIALPAD_HINT
source: Hide dial pad
az: Rəqəmlsal klavişi gizlət
be: Схаваць лічбавую клавіятуру
be@tarask: Схаваць наборнік
bs: Sakrij tastaturu za biranje brojeva
cy: Cuddio'r pad deialu
eu: Ezkutatu markatzeko teklatua
fo: Fjal nummarknappar
ga: Folaigh ceap diailithe
gd: Falaich pada nan àireamhan
hi: डायल पैड छिपाएं
hy: Թաքցնել թվային ստեղնաշարը
km: បិទបាំង ទ្រនាប់វាយលេខ
mk: Сокриј телефонска тастатура
ms: Sembunyi pad dail
nn: Skjul tastatur
pt_br: Ocultar discador
sq: Fsheh numratorin
sr_cyrl: Сакриј нумеричку тастатуру
ta: டயல் பட்டையை மறை
tg: Ниҳон кардани тахтаи рақамҳо
tt: Цифрлы клавиатураны капларга.
ug: نومۇر توپچىلىرىنى يوشۇر
ur: عددی دستہ چھپائیں

# sPROFILE_PRIVACY_PUBLIC_SHORT
source: Public
az: İctimai məlumatlar
be: Публічныя дадзеныя
be@tarask: Агульнадаступны
bs: Javni
cy: Cyhoeddus
eu: Publikoa
fo: Alment
ga: Poiblí
gd: Poblach
hi: सार्वजनिक
hy: Հանրային տվյալներ
km: សាធារណៈ
mk: Јавно
ms: Awam
nn: Offentleg
pt_br: Pública
sq: Publike
sr_cyrl: Јавно
ta: பொது
tg: Маълумоти шахсӣ
tt: Ачык мәгълүматлар
ug: ئاشكارە
ur: سب کیلئے

# sPROFILE_PRIVACY_PUBLIC_LONG
source: Public - visible to everyone on Skype
az: İctimai məlumatlar – Skype-da hamı görür
be: Публічныя дадзеныя – бачныя ўсім абанентам Skype
be@tarask: Агульнадаступны — бачны ўсім, хто карыстаецца Skype
bs: Javni - vidljiv svima na Skype-u
cy: Cyhoeddus - gweladwy i bawb ar Skype
eu: Publikoa - Skype-ko edonorentzat ikusgai
fo: Alment - øll á Skype kunnu síggja
ga: Poiblí - infheicthe do gach duine ar Skype
gd: Poblach - chì a h-uile duine air Skype e
hi: सार्वजनिक - सभी को दृश्य
hy: Հանրային տվյալները ցուցադրվում են բոլորին
km: សាធារណៈ - អាចមើលឃើញ សម្រាប់គ្រប់គ្នា លើស្កាយភ៍​
mk: Јавно - видлив за сите на Skype
ms: Awam - kelihatan kepada sesiapa sahaja dalam Skype
nn: Offentleg - synleg for alle på Skype
pt_br: Pública – visível para todos no Skype
sq: Publike - e dukshme për çdokë në Skype
sr_cyrl: Јавно - могу видети сви на Skypeу
ta: பொது - ஸ்கைப்பிலுள்ள அனைவருக்கும் தெரியும்
tg: Маълумоти шахсӣ – дар Skype ба ҳама намудор мешавад
tt: Ачык мәгълүматлар – Skype-та бөтенесенә дә күрсәтергә
ug: ئاشكارە - Skype دىكى بارچە كىشى كۆرەليدۇ
ur: سب کیلئے - سکائپ پر سب کو دکھائی دے

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts
az: Əlaqələr
be: Толькі для кантактаў
be@tarask: Толькі для кантактаў
bs: Samo kontakti
cy: Dim ond Cysylltiadau
eu: Kontaktuak
fo: Vinir
gd: Luchd-aithne a-mhàin
hi: संपर्क
hy: Միայն կոնտակտների համար
km: ត្រឹម ពួកជំនួប
mk: Контакти
ms: Kenalan
nn: Berre kontaktar
pt_br: Contatos
sq: Vetëm kontaktet
sr_cyrl: Само контакти
ta: தொடர்புகளுக்கு மட்டும்
tg: Танҳо ҳамсӯҳбатон
tt: Бәйләнешләр
ug: ئالاقىداشلار
ur: رابطوں کیلئے

# sPROFILE_PRIVACY_BUDDIES_LONG
source: Contacts only - visible just to your contacts
az: Yalnız əlaqələr – yalnız əlaqələr siyahısındakı şəxslər görür
be: Будзе бачна толькі карыстальнікам у спісе кантактаў
be@tarask: Толькі для кантактаў — бачны толькі вашым кантактам
bs: Samo kontakti - vidljiv samo vašim kontaktima
cy: Dim ond Cysylltiadau - gweladwy i ddim ond eich cysylltiadau
eu: Kontaktuak bakarrik - zure kontaktuentzat bakarrik ikusgai
fo: Einans vinir - bert tínir vinir síggja tað
gd: Luchd-aithne a-mhàin - chan fhaic ach an luchd-aithne agad e
hi: केवल संपर्क - केवल मेरे संपर्कों को दृश्य
hy: Միայն կոնտակտների համար - տեսանելի է միայն Ձեր կոնտակտներին
km: ត្រឹមពួកជំនួប - អាចមើលឃើញ សម្រាប់ត្រឹមពួកជំនួប របស់អ្នក
mk: Само контакти - видлив само за контактите
ms: Kenalan sahaja - hanya kelihatan pada kenalan anda
nn: Berre kontaktar - synleg berre for kontaktane dine
pt_br: Contatos apenas - visível somente para seus contatos
sq: Vetëm kontaktet - e dukshme vetëm për kontaktet tuaj
sr_cyrl: Само контакти - могу видети само ваши контакти
ta: தொடர்புகளுக்கு மட்டும் - உங்கள் தொடர்புகளுக்கு காண்பிக்கப்படும்
tg: Танҳо ҳамсӯҳбатон – танҳо ба феҳрасти ҳамсӯҳбатон намудор мешавад
tt: Тик бәйләнешләр өчен - бәйләнешләр исемлегендәге кешеләргә генә күрсәтергә
ug: ئالاقىداشلا - پەقەت ئالاقىداشلىرىڭىزلا كۆرەلەيدۇ
ur: رابطوں کے لیے - صرف رابطوں کو دکھائی دے

# sPROFILE_PRIVACY_PRIVATE_SHORT
source: Private
az: Məxfi
be: Прыватныя дадзеныя
be@tarask: Асабісты
bs: Privatni
cy: Preifat
eu: Pribatua
fo: Privat
ga: Príobháideach
gd: Prìobhaideach
hi: गुप्त
hy: Անվտանգությունը
km: ឯកជន
mk: Приватно
ms: Persendirian
nn: Privat
pt_br: Confidencial
sr_cyrl: Приватно
ta: தனிப்பட்டது
tg: Шахсӣ
tt: Яшерен
ug: شەخسىي
ur: ذاتی

# sPROFILE_PRIVACY_PRIVATE_LONG
source: Private - visible only to you
az: Məxfi – yalnız siz görürsünüz
be: Прыватныя дадзеныя – будуць бачныя толькі вам
be@tarask: Асабісты — бачны толькі вам
bs: Privatni - vidljiv samo vama
cy: Preifat - gweladwy i ddim ond chi
eu: Pribatua - zuretzat bakarrik ikusgai
fo: Privat - sæst einans av tær
ga: Príobháideach - tusa amháin
gd: Prìobhaideach - chan fhaic ach thusa e
hi: गुप्त - केवल मुझे दृश्य
hy: Անվտանգությունը - տեսանելի է միայն ձեզ
km: ឯកជន - អាចមើលឃើញ ត្រឹមអ្នក
mk: Приватно - видлив само за Вас
ms: Persendirian - hanya kelihatan pada anda sahaja
nn: Privat - synleg berre for deg
pt_br: Confidencial – visível apenas para você
sq: Private - e dukshme vetëm për vete
sr_cyrl: Приватно - можете видети само ви
ta: தனிப்பட்டது - உங்களுக்கு மட்டுமே தெரியும்
tg: Шахсӣ – танҳо ба шумо намудор мешавад
tt: Яшерен - тик сезгә генә күренә
ug: شەخسىي - پەقەت ئۆزىڭىزلا كۆرەلەيسىز
ur: ذاتی - صرف آپ کو دکھائی دےگی

# sPROFILE_AVARAR_LABEL
source: Picture
be@tarask: Малюнак
bs: Slika
cy: Llun
eu: Irudia
ga: Íomhá
hi: चित्र
km: រូបភាព
mk: Слика
sq: Fotografi
tg: Расм
ug: رەسىم
ur: تصویر

# sPROFILE_MOOD_LABEL
source: Mood
az: Əhval:
be: Настрой:
be@tarask: Настрой
bs: Raspoloženje
cy: Hwyliau
eu: Mezu pertsonala
fo: Lag
ga: Fonn
gd: Fonn
hi: मिजाज़
hy: Կարգավիճակ
km: អារម្មណ៍
nn: Kjenslemelding
pt_br: Humor:
sq: Humori
sr_cyrl: Расположење
ta: நிலை
tg: Табъ
tt: Кәеф
ug: ئىپادە
ur: مزاج

# sPROFILE_SKYPENAME_LABEL
source: Skype Name
be@tarask: Імя ў Skype
bs: Skype Ime
cy: Enw Skype
eu: Erabiltzaile-izena
ga: Ainm Skype
hi: स्काइप नाम
km: ឈ្មោះ ស្កាយភ៍​
mk: Skype име
sq: Emri Skype
tg: Ном дар Skype
ug: Skype ئىسىمى
ur: اسکائپ نام

# sPROFILE_ADD_EMAIL_LINK
source: Add another email address
be@tarask: Дадаць адрас эл. пошты
bs: Dodaj još jednu email adresu
cy: Ychwanegu cyfeiriad e-bost arall
eu: Gehitu beste helbide elektroniko bat
ga: Cuir seoladh ríomhphoist eile leis
hi: अन्य ई मेल पता जोडें
km: បន្ថែម មួយអាសយដ្ឋានអ៊ីមែល៍ ថ្មី
mk: Додај друга е-адреса
sq: Shto adresë të postës elektronike tjetër
tg: Иловаи як имейли дигар
ug: باشقا ئې-خەت ئادرېسى قوش
ur: ایک اور ای میل پته درج کریں

# sPROFILE_ACCOUNT_LABEL
source: Account
be@tarask: Рахунак
bs: Nalog
cy: Cyfrif
eu: Kontua
ga: Cuntas
hi: अकाउंट
km: គណនី
mk: Сметка
sq: Llogaria
tg: Ном
ug: ھېساب
ur: کھاتہ

# sMAINMENU_SHOW_HIDDEN_CONV
source: Show Hidden Conversations
az: Gizli Ünsiyyətləri Göstər
be: Паказаць схаваныя размовы
be@tarask: Паказаць схаваныя размовы
bs: Prikaži Skrivene Konverzacije
cy: Dangos Sgyrsiau wedi'u Cuddio
eu: Ikusi ezkutatutako txatak
fo: Vís fjaldar samrøður
ga: Taispeáin comhráite atá i bhfolach
gd: Seall còmhraidhean falaichte
hi: अद्रिष्य वार्तालाप दिखाएं
hy: Ցուցադրել թաքցված խոսակցությունները
km: បង្ហាញ រាល់ការសន្ទនាបានបិទបាំង
mk: Покажи скриени разговори
ms: Tunjuk Perbualan Tersembunyi
nn: Vis løynde samtalar
pt_br: Mostrar conversas ocultas
sq: Shfaq bisedat e fshehura
sr_cyrl: Прикажи скривене разговоре
ta: மறைக்கப்பட்ட உரையாடல்களை காட்டவும்
tg: Нишон додани сӯҳбатҳои ниҳон
tt: Капланган әңгәмәләрне күрсәтергә
ug: يوشۇرۇن سۆھبەتلەرنى كۆرسەت
ur: مغفی گفتگو دکھائیں

# sMAINMENU_VIEW_VOICEMAILS
source: Voice Messages
az: Səsli İsmarıclar
be: Паведамленні галасавой пошты
be@tarask: Галасавыя паведамленьні
bs: Glasovne Poruke
cy: Negeseuon Lleisbost
eu: Ahots-mezuak
fo: Taluboð
gd: Teachdaireachdan puist-ghutha
hi: मौखिक संदेश
hy: Ձայնային փոստ
km: រាល់សារ របស់សារសំឡេង
mk: Гласовни пораки
ms: Mesej Bersuara
nn: Talepostmeldingar
pt_br: Mensagens de voz
sq: Mesazhet zanore
sr_cyrl: Говорне поруке
ta: குரல்செய்திகள்
tg: Паёмҳои садоӣ
tt: Тавышлы хәбәрләр
ug: ئاۋازلىق ئۇچۇركار
ur: صوتی پیغامات

# sMAINMENU_VIEW_FILESSENT
source: Files Sent and Received
az: Fayllar Mübadiləsi
be: Абмен файламі
be@tarask: Перадаваныя файлы
bs: Poslati i primljeni dokumenti
cy: Ffeiliau wedi'u hanfon a derbyn
eu: Bidalitako eta jasotako fitxategiak
fo: Fílur sendar og móttiknar
ga: Comhaid Seolta agus Faighte
gd: Faidhlichean a chuir thu 's a fhuair thu
hi: फाइल भेजे और प्राप्त किये गए
hy: Ֆայլերի փոխանակում
km: សំណុំព័ត៌មាន​បានផ្ញើ និង បានទទួល
mk: Испратени и примени датотеки
ms: Hantar dan Terima Fail
nn: Sende og mottekne filer
pt_br: Arquivos enviados e recebidos
sq: Skedarët e dërguar dhe të pranuar
sr_cyrl: Датотеке су послате и примљене
ta: அனுப்பப்பட்ட மற்றும் பெறப்பட்ட கோப்புகள்
tg: Доду гирифти парвандаҳо
tt: Җибәрелгән һәм алынган файллар
ug: ئەۋەتىلگەن ۋە تاپشۇرۇۋالغان ھۆججەتلەر
ur: بھیجی اور وصولی گئی فائل

# sMAINMENU_VIEW_SMSMESSAGES
source: SMS Messages
az: SMS İsmarıclar
be: SMS-паведамленні
be@tarask: Паведамленьні SMS
bs: SMS Poruke
cy: Negeseuon SMS
eu: SMS Mezuak
fo: SMS-boð
ga: Teachtaireachtaí SMS
gd: Teachdaireachdan SMS
hi: SMS संदेश
hy: SMS հաղորդագրություն
km: រាល់សេវាសារខ្លី (SMS)
mk: СМС пораки
ms: Mesej SMS
nn: SMS-meldingar
pt_br: Mensagens SMS
sq: Mesazh SMS
sr_cyrl: СМС поруке
ta: குறுந்தகவல்கள்
tg: SMS-паёмҳо
tt: SMS хатлар
ug: SMS ئۇچۇرلار
ur: ایس ام ایس پیغامات

# sMAINMENU_CONVERSATION_HIDE
source: Hide Conversation
az: Ünsiyyəti Gizlət
be: Схаваць размовы
be@tarask: Схаваць размову
bs: Sakrij Konverzaciju
cy: Cuddio Sgwrs
eu: Ezkutatu txatak
fo: Fjal samtalu
ga: Folaigh An Comhrá
gd: Falaich an còmhradh
hi: वार्तालाप छिपाए
hy: Թաքցնել խոսակցությունը
km: បិទបាំង ការសន្ទនា
mk: Сокриј разговори
ms: Sembunyi Perbualan
nn: Skjul samtale
pt_br: Ocultar conversa
sq: Fsheh bisedën
sr_cyrl: Сакриј разговор
ta: உரையாடலை மறைக்கவும்
tg: Ниҳон кардани сӯҳбат
tt: Әңгәмәне капларга
ug: سۆھبەتنى يوشۇر
ur: گفتگو چھپائیں

# sINFO_CONV_HIDE_TEXT
source: To add a hidden conversations back to the Recent list, select View » Show Hidden Conversations from the main menu.
be@tarask: Каб вярнуць схаванае ў сьпіс апошніх размоў, абярыце пункт галоўнага мэню „Выгляд“ » „Паказаць схаваныя размовы“.
bs: Da skrivenu konverzaciju dodate ponovo u Listu Skorašnjih, iz iz glavnog menia izaberite Prikaz » Prikaži Skrivene Konverzacije.
cy: I ychwanegu sgwrs wedi'i guddio yn ôl i'r rhestr Diweddar, dewiswch Golwg » Dangos Sgyrsiau Wedi'u Cuddio o'r brif ddewislen.
eu: Ezkutatuta zegoen txata zure azkenengo txaten zerrendan gehitzeko, menu nagusian aukeratu: Ikusi > Ikusi ezkutatutako txatak
km: ដើម្បី​បន្ថែម​ការ​សន្ទនា​​ដែល​បាន​លាក់​ថយក្រោយ​ទៅ​បញ្ជី​ថ្មី, ជ្រើស​ទិដ្ឋភាព» បង្ហាញ​ការ​សន្ទនា​ដែល​បាន​លាក់​ពី​ម៉ឺនុយ​ចម្បង។
sq: Për të shtuar një bisedë fshehur prapa në listën e të fundmeve, zgjidhni Shiko »Shfaq bisedat e fshehura nga menuja kryesore.
tg: Барои дар феҳраст нишон додани суҳбатҳои ниҳон, дар менюи асосӣ ба "Намуд" равед ва "Нишон додани сӯҳбатҳои ниҳон"-ро пахш кунед.
ug: يوسۇرۇن سۆھبەتلەرنى يېقىنقى سۆھبەتلەر تىزىملىكىگە قايتۇرۇش ئۈچۈن، باش تىزىملىكتىن كۆرسىتىش » يوشۇرۇن سۆھبەتلەرنى كۆرسەتنى تاللاڭ.
ur: مغفی گفتگو حالیہ فہرست میں واپس شامل کرنے کے لیے مرکزی حکمی فہرست میں، 'منظر » مغفی گفتگو دکھائیں' منتخب کریں

# sINFO_CONV_HIDE_CAPTION
source: Show conversations
az: Ünsiyyətləri göstər
be: Паказаць размовы
be@tarask: Паказаць размовы
bs: Prikaži konverzacije
cy: Dangos sgyrsiau
eu: Ikusi txatak
fo: Vís samrøður
ga: Taispeáin comhráite
gd: Seall còmhraidhean
hi: वार्तालाप दिखाएं
hy: Ցուցադրել խոսակցությունները
km: បង្ហាញ ការសន្ទនា
mk: Покажи разговори
ms: Tunjuk perbualan
nn: Vis samtalar
pt_br: Mostrar conversas
sq: Shfaq bisedimet
sr_cyrl: Прикажи разговоре
ta: உரையாடல்களை காட்டவும்
tg: Нишон додани сӯҳбатҳо
tt: Әңгәмәләрне күрсәтергә
ug: سۆھبەتلەرنى كۆرسەت
ur: گفتگو دکھائیں

# sINFO_CONV_WINDOW_TEXT
source: Show hidden conversations
az: Gizli ünsiyyətləri göstər
be: Паказаць схаваныя размовы
be@tarask: Паказаць схаваныя размовы
bs: Prikaži skrivene konverzacije
cy: Dangos sgyrsiau wedi'u cuddio
eu: Ikusi ezkutatutako txatak
fo: Vís fjaldar samrøður
ga: Taispeáin comhráite atá i bhfolach
gd: Seall còmhraidhean falaichte
hi: अद्रिष्य वार्तालाप दिखाएं
hy: Ցուցադրել թաքցված խոսակցությունները
km: បង្ហាញ រាល់ការសន្ទនាបានបិទបាំង
mk: Покажи скриени разговори
ms: Tunjuk perbualan tersembunyi
nn: Vis løynde samtalar
pt_br: Mostrar conversas ocultas
sq: Shfaq bisedat e fshehura
sr_cyrl: Прикажи скривене разговоре
ta: மறைக்கப்பட்ட உரையாடல்களை காட்டவும்
tg: Нишон додани сӯҳбатҳои ниҳон
tt: Капланган әңгәмәне күрсәтергә
ug: يوشۇرۇن سۆھبەتلەرنى كۆرسەت
ur: مغفی گفتگو دیکھائیں

# sINFO_CONV_HIDE_MSG
source: Don't show this message
az: Bu ismarıcı göstərmə
be: Не паказваць больш гэта паведамленне
be@tarask: Не паказваць гэтае паведамленьне
bs: Ne prikazuj ovu poruku
cy: Peidio dangos y neges hon
eu: Ez erakutsi mezu hau
fo: Vís ikki hetta boð
ga: Ná taispeáin an teachtaireacht seo
gd: Na seall an teachdaireachd seo
hi: यह सन्देश न दिखाएं
hy: Չցուցադրել տվյալ հաղորդագրությունը
km: លែងបង្ហាញ សារនេះ
mk: Не ја покажувај оваа порака
ms: Jangan tunjuk mesej ini
nn: Ikkje vis denne meldinga
pt_br: Não mostrar esta mensagem
sq: Mos e shfaq këtë mesazh
sr_cyrl: Не приказуј ову поруку
ta: இந்த செய்தியை காட்ட வேண்டாம்
tg: Ин паём нишон дода нашавад
tt: Бу хәбәрне күрсәтмәскә
ug: بۇ ئۇچۇرنى كۆرسەتمە
ur: یہ پیغام نہ دکھائیں

# sMAINMENU_CONVERSATION_PROFILE_PANEL
source: Profile Panel
az: Ünsiyyətin Tənzimi Lövhəsi
be: Панэль профілю
be@tarask: Панэль профілю
bs: Panel Profila
cy: Panel Proffil
eu: Profilaren panela
fo: Vangateigur
ga: Stiall na mBeathaisnéisín
gd: Panail na pròifile
hi: प्रोफाइल पट्टी दिखाएं
hy: Պրոֆիլի վահանակը
km: ផ្ទាំងព័ត៌មានផ្ទាល់ខ្លួន
mk: Панел на профилот
ms: Panel Profil
nn: Profilrute
pt_br: Painel do perfil
sq: Panoja e profilit
sr_cyrl: Табла профила
ta: சுயவிபரபட்டை
tg: Панели танзими сӯҳбат
tt: Әңгәмә көйләү панеле
ug: ئانكىت سۇپىسى
ur: خاکہ دان

# sCONV_HIDE_FROM_INBOX
source: Hide conversation
az: Ünsiyyəti Gizlət
be: Схаваць размову
be@tarask: Схаваць размову
bs: Sakrij konverzaciju
cy: Cuddio sgwrs
eu: Ezkutatu txata
fo: Fjal samrøðu
ga: Folaigh an comhrá
gd: Falaich an còmhradh
hi: वार्तालाप छिपाए
hy: Թաքցնել խոսակցությունը
km: បិទបាំង ការសន្ទនា
mk: Сокриј разговор
ms: Sembunyi perbualan
nn: Skjul samtale
pt_br: Ocultar conversa
sq: Fsheh bisedimin
sr_cyrl: Сакриј разговор
ta: உரையாடலை மறைக்கவும்
tg: Ниҳон кардани сӯҳбат
tt: Әңгәмәне капларга
ug: سۆھبەتنى يوشۇر
ur: گفتگو چھپائیں

# sINBOX_SHOW_EARLIER_MESSAGES
source: Show earlier messages
az: Daha erkən ismarıcları göstər
be: Паказаць ранейшыя паведамленні
be@tarask: Паказаць ранейшыя паведамленьні
bs: Prikaži ranije poruke
cy: Dangos negeseuon cynharach
eu: Erakutsi aurreko mezuak
fo: Vís eldri boð
ga: Taispeáin teachtaireachtaí níos luaithe
gd: Seall teachdaireachdan nas sine
hi: पहले के
hy: Ցուցադրել վաղ հաղորդագրությունները
km: បង្ហាញ រាល់សារមុន
mk: Покажи претходни пораки
ms: Tunjuk mesej lebih awal
nn: Vis eldre meldingar
pt_br: Mostrar mensagens anteriores
sq: Shfaq mesazhet e mëparshme
sr_cyrl: Прикажи раније поруке
ta: முந்தைய செய்திகளை காட்டவும்
tg: Нишон додани паёмҳои пешинатар
tt: Элегрәк килгән хатларны карарга
ug: ئىلگىرىكى ئۇچۇرلارنى كۆرسەت
ur: پچھلے پیغامات دکھائیں

# sINBOX_HIDE_EARLIER_MESSAGES
source: Hide earlier messages
az: Daha erkən ismarıcları gizlət
be: Схаваць ранейшыя паведамленні
be@tarask: Схаваць ранейшыя паведамленьні
bs: Sakrij ranije poruke
cy: Cuddio negeseuon cynharach
eu: Ezkutatu aurreko mezuak
fo: Fjal undanfarin boð
ga: Folaigh teachtaireachtaí níos túisce
gd: Falaich na teachdaireachdan nas sine
hi: पहले के
hy: Թաքցնել հին հաղորդագրությունները
km: បិទបាំង រាល់សារមុន
mk: Сокриј претходни пораки
ms: Sembunyi mesej lebih awal
nn: Skjul tidlegare meldingar
pt_br: Ocultar mensagens anteriores
sq: Fsheh mesazhet paraprake
sr_cyrl: Сакриј раније поруке
ta: முந்தைய செய்திகளை மறைக்கவும்
tg: Ниҳон кардани паёмҳои пешинатар
tt: Элегрәк килгән хәбәрләрне капларга
ug: ئىلگىرىكى ئۇچۇرلارنى يوشۇر
ur: پچھلے پیغامات چھپائیں

# sQUICKFILTER_NOTFOUND_CONTACT
source: %s is not in your Contacts.
az: %s Əlaqə siyahınızda deyil
be: %s адсутнічае ў вашым спісе кантактаў
be@tarask: %s адсутнічае ў сьпісе кантактаў
bs: %s nije u vašoj listi Konatakata
cy: Nid yw %s yn eich cysylltiadau.
eu: %s ez dago zure kontaktu-zerrendan
fo: %s er ikki á tínum vinalista.
gd: Chan eil %s 'na neach-aithne agad
hi: %s आपके संपर्क सूचि में नहीं है
hy: %s-ը չկա Կոնտակտների ձեր ցանկում։
km: %s គ្មានក្នុងជំនួប របស់អ្នក
mk: %s не е во Вашите контакти
ms: %s tiada dalam Kenalan anda.
nn: %s er ikkje i kontaktlista di
pt_br: %s não está nos seus contatos.
sq: %s nuk është në kontaktet tuaja
sr_cyrl: Корисник %s није у вашим контактима.
ta: %s உங்கள் தொடர்புகளில் இல்லை
tg: %s дар феҳрасти ҳамсӯҳбатони шумо нест
tt: %s сезнең бәйләнешләрдә түгел
ug: %s ئالاقە تىزىملىكىڭىزدە ئەمەس
ur: %s آپ کے رابطوں میں نہیں ہے

# sHISTORY_CLOSE_HINT
source: Close %s
az: Bağla %s
be: Закрыць %s
be@tarask: Зачыніць %s
bs: Zatvori %s
cy: Cau %s
eu: Itxi %s
fo: Lat %s aftur
ga: Dún %s
gd: Dùin %s
hi: %s को
hy: Փակել %s-ը
km: បិទ %s
mk: Затвори %s
ms: Tutup %s
nn: Lat att %s
pt_br: Fechar %s
sq: Mbyll %s
sr_cyrl: Затвори %s
ta: %s மூடு
tg: Пӯшидани %s
tt: %s ябарга
ug: %s نى تاقا
ur: %s بند کریں

# sCONTACT_NOTIFICATION
source: Contact request
be@tarask: Запыт кантактаваць
bs: Kontakt zahtjev
cy: Cais cyswllt
eu: Kontaktu-eskaera
ga: Iarratas bheith mar theagmháil
hi: संपर्क अनुरोध
km: សំណើទាក់ទង
mk: Барање на контакт
sq: Kërkesë kontakti
tg: Дархости дӯстӣ
ug: ئالاقە ئىلتىماسى
ur: رابطے کی درخواست

# sCONTACT_NOTIFICATION_MANY
source: Contact requests
be@tarask: Запыты кантактаваць
bs: Kontakt zahtjevi
cy: Ceisiadau cyswllt
eu: Kontaktu-eskaerak
ga: Iarratais bheith mar theagmhálacha
hi: संपर्क अनुरोध
km: រាល់សំណើទាក់ទង
mk: Барање на контакт
sq: Kërkesa kontakti
tg: Дархости дӯстӣ
ug: ئالاقە ئىلتىماسلىرى
ur: رابطے کی درخواستیں

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TITLE
source: The connection between you is too slow for good video.
az: Keyfiyyətli təsvirin nümayişi üçün daha sürətli bağlantı lazımdır.
be: Злучэнне паміж вамі вельмі маруднае для якаснай відэасувязі.
be@tarask: Злучэньне між вамі ды суразмоўцам занадта павольнае, каб мець відэа добрае якасьці.
bs: Konekcija među vama je suviše spora za dobar video.
cy: Nid yw'r cysylltiad rhyngoch yn ddigon cyflym ar gyfer fideo da.
eu: Bideoaren kalitatea ona izatea ezinezkoa da bion arteko konexio-abiadura motelegia delako.
fo: Sambandið tykkara millum er ov veikt fyri at fáa góða mynd.
gd: Tha an ceangal eadaraibh ro shlaodach airson deagh video.
hi: आप दोनों के बीच का संपर्क अच्छे विडियो के लिए अत्यधिक धीमा है
hy: Բարձր որակի համար կապը բավարար չէ։
km: ការ​ភ្ជាប់អ៊ីនធឺណិត រវាងអ្នក យឺតពេក សម្រាប់គុណភាពវីដេអូ។
mk: Врската помеѓу Вас е пребавна за добро видео.
ms: Sambungan diantara anda terlalu perlahan untuk video yang baik.
nn: Sambandet mellom dykk er ikkje godt nok for skikkeleg video.
pt_br: A conexão entre vocês está muito lenta para que o vídeo seja bom.
sq: Lidhja mes jushë është shumë e ngadaltë për video të mirë.
sr_cyrl: Веза између вас је превише спора за добар видео.
ta: சிறந்த வீடியோவிற்கு உங்கள் இணைய இணைப்பு வேகம் போதாது.
tg: Суръати интернети шумо барои намоиши видеои аълосифат суст аст.
tt: Сыйфатлырак сурәтләнеш күрсәтү өчен югарырак тизлекле тоташу кирәк.
ug: ئىككىڭلار ئارىسىدىكى ئۇلىنىش سۈرىتى بەك ئاستا، ۋىدېئو سۈپىتى ياخشى ئەمەس.
ur: آپ کے رابطے کی رفتار اچھی رواں تصویر کے لیے بہت سست ہے-

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TEXT
source: Turn off your video for better sound quality.
az: Səsin keyfiyyətini yaxşılaşdırmaq üçün, görüntünü bağlayın.
be: Каб палепшыць якасць гуку, адключыце відэа.
be@tarask: Каб палепшыць якасьць гуку, вылучыце відэа.
bs: Za bolji kvalitet zvuka isključite video.
cy: Diffoddwch eich fideo ar gyfer ansawdd sain well.
eu: Audioaren kalitatea hobetzeko, itzali bideoa.
fo: Sløkk video fyri at fáa betri ljóðgóðsku.
gd: Cuir dheth a' video agad airson fuaim nas fhearr.
hi: बेहतर आवाज़ गुणवत्ता के लिए विडियो बंद कर दें
hy: Ձայնի որակը բարձրացնելու համար անջատեք տեսապատկերը
km: បិទប្រើប្រាស់ វីដេអូ របស់អ្នក សម្រាប់ធ្វើប្រពៃ គុណភាពសំឡេង។
mk: Исклучете го Вашето видео за подобар квалитет на звукот.
ms: Matikan video anda untuk dapatkan kualiti bunyi lebih baik.
nn: Slå av videoen din for betre lydkvalitet.
pt_br: Desligue o vídeo para obter melhor qualidade de áudio.
sq: Ndal videon tuaj për kualitet më të mirë të zërit.
sr_cyrl: Искључите видео да бисте добили бољи квалитет звука.
ta: சிறந்த ஒலி தரத்திற்கு உங்கள் வீடியோவை நிறுத்தவும்.
tg: Барои беҳтар кардани сифати садо, видеоро хомӯш кунед.
tt: Тавыш сыйфатын күтәрү өчен, видеоны сүндерегез.
ug: ئاۋازنىڭ سۈتىنى ياخشىلاش ئۈچۈن ۋىدېئونى تاقاڭ.
ur: اچھے آواز کے معیار کے لیے رواں تصویر بند کریں-

# sCQ_MSG_NET_SLOW_FOR_SS_TITLE
source: The connection between you is too slow to share screens
az: Sizin kompüterləriniz arasında məlumat mübadiləsi sürəti çox kiçikdir və ekran nümayişi xususiyyətindən istifadə etməyə icazə vermir.
be: Хуткасць абмену дадзенымі паміж вашымі камп'ютарамі вельмі нізкая, і не дазваляе выкарыстоўваць функцыю дэманстрацыі экрана
be@tarask: Злучэньне між вамі ды суразмоўцам занадта павольнае, каб дзяліцца экранам.
bs: Konekcija među vama je previše spora za dijeljenje ekrana
cy: Nid yw'r cysylltiad rhyngoch yn ddigon cyflym i rannu sgriniau.
eu: Pantaila partekatzea ezinezkoa da bion arteko konexio-abiadura motelegia delako.
fo: Sambandið tykkara millum er ov veikt fyri at deila skíggja
gd: Tha an ceangal eadaraibh ro shlaodach airson co-roinneadh sgrìnichean.
hi: आप दोनों के बीच का संपर्क स्क्रीन साझा करने के लिए अत्यधिक धीमा है
hy: Ձեր միջև կապը բավարար չէ էկրանները տարածելու համար
km: ការ​ភ្ជាប់ រវាងអ្នក យឺនជ្រុល សម្រាប់ ទង្វើចែករំលែកស្គ្រីន
ms: Sambungan diantara anda terlalu perlahan untuk berkongsi skrin
nn: Sambandet mellom dykk er for tregt for skjermdeling
pt_br: A conexão entre vocês está muito lenta para compartilhar a tela
sq: Lidhja mes jush është shumë e ngadaltë për të ndarë ekranat
sr_cyrl: Веза између вас је превише спора за дељење екрана
ta: திரை பகிர்விற்கு உங்கள் இணைய இணைப்பு வேகம் போதாது
tg: Суръати доду гирифти маълумот байни роёнаҳои шумо ниҳоят суст аст ва имкони фаъол кардани хосияти ба иштирокгузории экранро намедиҳад.
tt: Сезнең санаклар арасында мәгълүмат алмашу тизлеге бигрәк бәләкәй һәм экран күрсәтү функциясен файдаланырга бирми.
ug: ئېكراننى ھەمبەھىرلەشكە ئىككىڭلار ئارىسىدىكى ئۇلىنىش سۈرئىتى بەك ئاستىلىق قىلىدۇ
ur: آپ کے رابطے کی رفتار پردہ بانٹنے کے لیے بہت سست ہے-
