Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_COMPUTER_SPEED_VERY_LOW_DESC
source: Your computer is running too slowly to make a call. You can improve your computer speed by closing any other applications you have running.
az: Kompüteriniz zəng üçün çox zəif işləyir. Digər açıq proqramları bağlayaraq kompüterinizin sürətini artıra bilərsiniz.
be: Ваш камп'ютар працуе занадта марудна для галасавой сувязі. Вы зможаце павялічыць хуткадзейнасць камп'ютара, калі закрыеце іншыя праграмы.
be@tarask: Кампутар працуе занадта павольна, каб мець магчымасьць выклікаць. Паскорыць кампутар можна, зачыніўшы праґрамы, якія зараз працуюць.
bs: Vaš računar je suviše spor za obavljanje poziva. Možete povećati brzinu rada računara tako što ćete zatvoriti sve pokrenute aplikacije.
cy: Mae'ch cyfrifiadur yn rhy araf i wneud galwad. Gallwch wella cyflymder eich cyfrifiadur wrth gau rhaglenni eraill sy'n rhedeg neu newid i gyflenwad pŵer AC os ydych ar liniadur yn rhedeg ar y batri.
eu: Dei bat egin ahal izateko zure ordenagailua motelegi dabil. Exekutatzen ari zaren beste aplikazioak itxiz, ordenagailua bizkor dezakezu.
fo: Teldan arbeiðir ov seint til at ringja. Tú fært betrað um ferðina við at sløkkja onnur forrit, sum tú hevur koyrandi.
gd: Tha an coimpiutair agad ro shlaodach gus fòn a chur. 'S urrainn dhut piseach a chur air astar a' choimpiutair agad 's tu a' dùnadh aplacaidean eile a tha a' dol agad.
hy: Ձայնային փոստի համար ձեր համակարգիչը շատ թույլ է: Դուք կարող եք բարձրացնել համակարգչի աշխատանքի արագությունը, եթե անջատեք բոլոր աշխատող ծրագրերը:
km: កុំព្យូទ័រ​របស់​អ្នក​កំពុង​ដំណើរការ​យឺត​ពេក​សម្រាប់​ហៅ។ អ្នក​អាច​​ធ្វើ​ឲ្យ​ល្បឿន​​កុំព្យូទ័រ​របស់​អ្នក​ល្អ​ប្រសើរ​ឡើង​ដោយ​បិទ​កម្មវិធី​ផ្សេង​​ដែល​អ្នក​បាន​កំពុង​ដំណើរការ។
mk: Вашиот компјутер работи многу бавно за да се воспостави повик. Брзината на компјутерот може да ја подобрите со затворање на останатите апликации кои работат.
ms: Komputer anda berjalan terlalu perlahan untuk membuat panggilan. Anda boleh pertingkatkan kelajuan komputer anda dengan menutup lain-lain aplikasi yang sedang berjalan.
nn: Datamaskina di går for sakte for å ringje ein samtale. Du kan forbetre datamaskinfarten ved å late att andre program som er opne.
pt_br: Seu computador está muito lento para fazer uma chamada. Você pode aprimorar a velocidade de seu computador fechando outros aplicativos que estejam sendo executados.
sq: Llogaritësi juaj është duke punuar shumë ngadalë për ta bërë një thirrje. Ju mund të provoni ta përmirësoni shpejtësin e llogaritësit tuaj duke mbyllur aplikacionet tjera që janë duke punuar.
sr_cyrl: Ваш рачунар је превише спор да бисте обавили позив. Можете побољшати брзину рачунара тако што ћете затворити све остале отворене апликације.
tg: Роёнаи шумо барои иҷрои тамоси садоӣ оҳиста кор мекунад. Барои баланд бардоштани зудкории роёна ҳамаи дигар барномаҳоро пӯшонед.
tt: Сезнең санагыгыз тавышлы элемтә өчен бигрәк әкрен эшли. Әгәр эшләп торган бүтән программаларны япсагыз, санагыгызның эшләү җитезлеген арттыра аласыз.
ug: كومپيۇتېرىڭىزنىڭ يۈرۈش سۈرئىتى ئاستا بولغىنىدىن سۆزلەشكىلى بولمىدى. كومپيۇتېرىڭىزنىڭ سۈرئىتىنى تېزلىتىش ئۈچۈن ئاچقان پروگراممىلىرىڭىزنى تاقاڭلار
ur: آپ کے کمپیوٹر کی رفتار کال ملانے کے لیے بہت سست ہے- آپ چلتے ہووے دوسرے پروگرام بند کر کے اپنے کمپیوٹر کی رفتار بڑھا سکتے ہیں-

# sCQ_RUNNING_ON_BATTERY_TITLE
source: Running on battery? Switch to AC power
az: Kompüteriniz batereya ilə işləyir? Tarazlaşdırılmış (AC) vəziyyətə keçin
be: Камп'ютар працуе на акумулятары? Падключыце камп'ютар у разетку
be@tarask: Кампутар сілкуецца ад батарэі? Улучыце яго ў сетку
bs: Računat vam radi na baterije? Uključite vanjsko napajanje
cy: Yn rhedeg ar fatri? Newidiwch i bŵer AC.
eu: Bateria erabiltzen ari al zara? Konektatu ordenagailua elektrizitate iturrira
fo: Koyrir tú við battaríum? Skift til fasta elveiting
ga: An bhfuil an ríomhaire á chumhachtú le cadhnra? Cuir aibhléis ar siúl
gd: Air bataraidh? Atharraich gu cumhachd AC
hy: Համակարգիչը աշխատու՞մ է մարտկոցի հաշվին։ Միացրեք լիցքավորիչը։
km: ដំណើរការ​នៅ​លើ​ថ្ម​ឬ? ប្ដូរ​ទៅ​ថាមពល​ចរន្ត​ឆ្លាស់
mk: Ја користите батеријата? Префрелете се на напојување.
ms: Menggunakan kuasa bateri? Tukar ke kuasa AC
nn: Brukar du batteri? Byt til straumkabel
pt_br: Usando bateria? Mude para energia elétrica
sq: Duke punuar në bateri? Kalo në rrymë alternative
sr_cyrl: Радите на напајању помоћу батерија? Пређите на напајање струјом
ta: மின்கலத்தில் இயங்குகிறதா? மின் சக்திக்கு மாறவும்
tg: Роёна аз баттарея кор мекунад? Ба барқ пайваст кунед
tt: Батареядан эшлиме? Алмаш электр агымы челтәренә күчерү.
ug: كومپيۇتېرىڭىز باتتارىيەدە ئىشلىنىۋاتامدۇ؟ ئاچ توكىغا ئۆزگەرتىڭ
ur: بیٹری پر چل رہا ہے؟ اے سی طاقت پر تبدیل کریں

# sCQ_RUNNING_ON_BATTERY_DESC
source: Your laptop is in power saving mode. To get better sound or video quality, change your computer to AC power or switch your computer to maximum performance.
az: Kompüteriniz enerji qənaəti vəziyyətindədir. Daha yaxşı səs və görüntü keyfiyyəti üçün kompüterinizi tarazlaşdırılmış (AC) vəziyyətinə keçirin və ya maksimal vəziyyətinə keçin.
be: Ваш ноўтбук працуе ў энергазберагальным рэжыме. Для паляпшэння якасці гуку ці выявы ўключыце ваш камп'ютар уразетку ці перайдзіце ў рэжым максімальнай прадукцыйнасці.
be@tarask: Ноўтбук зараз у энэрґаашчадным стане. Каб мець відэа ці гук лепшае якасьці, улучыце кампутар у сетку, альбо перавядзіце яго ў стан найбольшае выніковасьці.
bs: Vaš laptop je u načinu rada za uštedu energije. Da dobijete bolji kvalitet zvuka ili videa, ukljuičite vanjsko napajanje ili prebacite laptop u način rada za maksimalne performanse.
cy: Mae'ch gliniadur yn y modd arbed pŵer. I gael ansawdd sain neu fideo gwell, cysylltwch eich cyfrifiadur i gyflenwad pŵer AC neu gosodwch i'w perfformiad gorau.
eu: Eramangarria energia aurrezteko moduan dago. Soinu- eta bideo-kalitate hobeak lortzeko, eramangarria elektrizitate iturrira konektatu edo energia-errendimendu handiagoko modura aldatu.
fo: Farteldan er sett til at spara streym. Fyri at fáa betri góðsku á ljóði og video skalt tú seta telduna til fasta streymveiting ella seta telduna at avrika til fulnar.
gd: Tha an laptop agad sa mhodh sàbhaladh cumhachd. Airson fuaim no video nas fhearr, atharraich gu cumhachd AC no tagh ìre dèanadais nas fhearr airson a' choimpiutair agad.
hy: Ձեր նոթբուքը աշխատում է էներգախնայողական եղանակով։ Ձայնի և պատկերի որակը բարձրացնելու համար միացրեք սնուցման լարը և անցեք առավելագույն արագագործություն եղանակին։
km: កុំព្យូទ័រ​យួរ​ដៃ​​របស់​អ្នក​នៅ​ក្នុង​របៀប​សន្សំ​ថ្ម។ ដើម្បី​ធ្វើ​ឲ្យ​គុណភាព​សំឡេង និង​វីដេអូ​ច្បាស់​ល្អ, ប្ដូរ​​ថាមពល​កុំព្យូទ័រ​របស់​អ្នក​ទៅ​ជា​ចរន្ត​ឆ្លាស់ ឬ​ប្ដូរ​កុំព្យូទ័រ​របស់​អ្នក​ទៅ​ចំណូលចិត្ត​​​អតិបរមា។
mk: Вашиот лаптоп е во режим за штедење енергија. За да добиете подобар квалитет на звукот и видеото, приклучете го компјутерот на напојување или префрлете се на режимот за максимални перформанси.
ms: Komputer riba anda dalam mod jimat kuasa. Untuk mendapatkan kualiti bunyi atau video yang lebih baik, tukar mod kuasa komputer anda kepada kuasa AC atau tukar kepada prestasi komputer maksimum.
nn: Laptoppen din er i straumsparingsmodus. For å få betre lyd og videokvalitet, kople til straumkabel eller sett datamaskina di til maksimal yting.
pt_br: Seu laptop está em modo de economia de energia. Para obter melhor qualidade de som ou vídeo, ligue seu computador à tomada ou mude-o para máximo desempenho.
sq: Laptopi juaj është në mënyrë e ruajtjes së energjisë. Për të fituar një kualitet më të mirë të zërit ose të videos, ndëryshoje llogaritësin tuaj në burimin e rrumës alternative ose kaloje llogaritësin tuaj në efikasitet maksimal
sr_cyrl: Ваш преносиви рачунар ради у режиму уштеде енергије. Да бисте добили бољи квалитет звучног или видео записа, пређите на напајање струјом или пребаците рачунар у режим максималних перформанси.
tg: Рӯзонуи шумо дар реҷаи ҳифзи нерӯи барқ кор мекунад. Барои бардоштани сифати садо ё симо рӯзонуятонро ба шабака васл намуда, ба реҷаи коройии максималӣ гузаред.
tt: Сезнең ноутбук энергия саклау режимында эшли. Тавыш яки сурәт сыйфатын яхшырту өчен санакны электр челтәренә тоташтырыгыз яки югары етештерүчәнлек режимына күчерегез.
ug: كومپيۇتېرىڭىز توك تىجەش ھالىتىدە. تەخىمۇ ئېنىق ئاۋاز ۋە ۋىدېئوغا ئېرىشمەكچى بولسىڭىز، ئاچ توكىغا ئۆزگەرتىڭ ياكى يۇقۇرى ئىقتىدار ھالىتىگە ئالماشتۇرۇڭ.
ur: آپ کا لیپ ٹاپ طاقت بچانے کی طرز میں ہے- بہتر آواز اور رواں تصویر کے معیار کے لیے، کمپیوٹر کو اے سی طاقت میں تبدیل کریں یا کمپیوٹر کو بہترین کارکردگی کی حالت میں تبدیل کریں-

# sCQ_SKYPE_IS_RUNNING_SLOWLY_TITLE
source: Skype is running slowly
az: Skype zəif işləyir
be: Skype працуе марудна
be@tarask: Skype працуе занадта павольна
bs: Skype radi sporo
cy: Mae Skype yn rhedeg yn araf.
eu: Skype motel dabil
fo: Skype koyrir seint
ga: Tá Skype ag rith go mall
gd: Tha Skype slaodach
hy: Skype-ը դանդաղ է աշխատում
km: ស្កាយភ៍​កំពុង​ដំណើរការ​យឺត
mk: Skype работи бавно
ms: Skype berjalan dengan perlahan
nn: Skype køyrer sakte
pt_br: O Skype está lento
sq: Skype është duke punuar ngadal
sr_cyrl: Skype ради споро
ta: ஸ்கைப் மெதுவாக இயங்குகிறது
tg: Skype оҳиста кор мекунад
tt: Skype әкрен эшли
ug: Skype نىڭ يۈرۈش سۈرئىتى ئاستا
ur: سکائپ آہستہ چل رہا ہے

# sCQ_SKYPE_IS_RUNNING_SLOWLY_DESC
source: Close any Extras, toolbars or other applications that use Skype. If that doesn't help, try quitting Skype then restarting it.
az: Əlavələri, alət panellərini və Skype istifadə edən digər proqramları bağlamağı cəhd edin. Bu kömək etmədisə, Skype-dan çıxıb, yenidən işə salmağı cəhd edin.
be: Закрыйце дадаткі Extras, панэлі прылад і іншыя праграмы, якія выкарыстоўвае Skype. Калі гэта не дапаможа, перазапусціце праграму.
be@tarask: Зачыніце ўсе дадаткі, стужкі прыладаў і праґрамы, якія ўжываюць Skype. Калі гэта не дапаможа, паспрабуйце зачыніць Skype і запусьціць яго зноўку.
bs: Zatvorite sve Ekstra dodatke, trake sa alatima ili druge aplikacije koje koriste Skype. Ako to ne pomogne, restartujte Skype.
cy: Caewch unrhyw ychwanegion, bariau offer neu raglenni sy'n defnyddio Skype. Os nad yw'n datrys y broblem, ceisiwch ail-ddechrau Skype.
eu: Skype erabiltzen duen beste edozein aplikazio, tresna-barrak edo gehigarriak itxi. Horrekin ez bada lortzen, Skype berrabiarazi.
fo: Sløkk alt eykatilfarið, allar amboðsbjálkar ella aðrar ritlar, sum brúka Skype. Um tað ikki hjálpir, kanst tú royna at sløkkja og tendra Skype.
ga: Dún aon bhreiseáin, barraí uirlisí agus feidhmchláir eile a úsáideann Skype. Mura gcabhraíonn sé sin, scoir ó Skype agus atosaigh é.
gd: Dùin tuilleadain, bàraichean-inneal is aplacaidean eile a chleachdas Skype. Mura bi buaidh aige sin, feuch is dùin Skype is cuir gu dol a-rithist e.
hy: Փակեք Ընդլայնումները, գործիքների վահանակը և այլ ծրագրեր, որոնք օգտագործում են Skype-ը։ Եթե չօգնի՝ փակեք և կրկին բացեք Skype-ը։
km: បិទ គ្រប់របស់ពីក្រៅ, របារឧបករណ៍​ ឬ កម្មវិធីអនុវត្តដទៃ ដែលប្រើប្រាស់ស្កាយភ៍​។ បើនោះ គ្មានជួយ, ព្យាយាម ឃ្លាតស្កាយភ៍​ និង ផ្តើមឡើងវិញ វា។
mk: Затворете ги сите додатоци, алатници или други апликации кои го користат Skype. Ако тоа не помогне, обидете се со напуштање на Skype и негово повторно стартување.
ms: Tutup mana-mana Ekstra, palang alat atau lain-lain aplikasi yang guna Skype. Jika ia tidak berkesan, cuba tutup Skype dahulu kemudian mulakan semula ia.
nn: Lat at alle Extras, verktøylinjer eller andre program som brukar Skype. Om dette ikke hjelper, prøv å avslutte Skype og start programmet på nytt.
pt_br: Feche os Extras, barras de ferramentas ou outros aplicativos que usem o Skype. Se isso não ajudar, tente sair do Skype e reiniciá-lo.
sq: Mbylle ndonjë ekstra, shirit veglash ose aplikacionet e tjera që e përdorin Skype. Në qoftë se nuk ndihmon, provoni të ndalomo Skypen pastaj ta rinisni atë.
sr_cyrl: Затворите све Додатке, траке са алаткама или друге апликације које користе Skype. Ако то не помогне, покушајте да затворите Skype и поново га покренете.
tg: Extras, панели асбобҳо ва дигар замимаҳои Skype-ро бандед. Агар нашуд, Skype-ро аз нав ба кор дароред.
tt: Skype-ны кулланучы Extras өстәмәләрен, кораллар панелен һәм башка кушымталарны ябыгыз. Әгәр шушылар ярдәм итмәсә Skype-ны сүндерегез һәм кабаттан җибәрегез.
ug: بەزى قىستۇرۇلمىلارنى، قۇرال تاختىسى ۋا ياكى باشقا قوللانما پروگراممىلارنى تاقاڭ، ئەگەر يەنە ئوڭشالمىسا ، چېكىنىپ چىقىپ Skype قا قايتا كىرىڭ.
ur: تمام ایکسٹرا، ٹول بار یا پروگرام جو سکائپ کو استعمال کر رہے ہیں بند کریں- اگر پھر بھی مدد نہیں ملتی، تو سکائپ اختتام کرنے کے بعد دوبارہ چلا کر دیکھیں-

# sCQ_YOUR_COMP_RUNNING_SLOWLY_TITLE
source: Your computer is running slowly
az: Kompüterinizin imkanları zəifdir
be: Нізкая хуткадзейнасць камп'ютара
be@tarask: Кампутар працуе занадта павольна
bs: Vaš računar radi usporeno
cy: Mae'ch cyfrifiadur yn rhedeg yn araf.
eu: Zure ordenagailua motel dabil
fo: Teldan arbeiðir seint
ga: Tá do ríomhaire ag feidhmiú go mall
gd: Tha an coimpiutair agad slaodach
hy: Համակարգիչը դանդաղ է աշխատում
km: កុំព្យូទ័រ​របស់​អ្នក​កំពុង​ដំណើរការ​យឺត
mk: Вашиот компјутер работи бавно
ms: Komputer berjalan dengan perlahan
nn: Datamaskina di går tregt
pt_br: Seu computador está lento
sq: Llogaritësi jauj është duke punuar ngadalë
sr_cyrl: Рачунар ради споро
ta: உங்கள் கணினியின் வேகம் குறைவாக உள்ளது
tg: Зудкории роёна кам аст
tt: Сезнең санак әкрен эшли
ug: كومپيۇتەرىڭىنىڭ ئىشلەش سۈرئىتى ئاستا
ur: آپ کا کمپیوٹر آہستہ چل رہا ہے

# sCQ_YOUR_COMP_RUNNING_SLOWLY_DESC
source: Your computer might be too slow to make clear calls. Try closing other applications you have running, or switch to AC power if your laptop is running on battery.
az: Yəqin, kompüterinizin sürəti keyfiyyətli zənglər üçün çox aşağıdır. Digər proqramları bağlayın və ya əgər kompüteriniz batereya ilə işləyirsə, tarazlaşdırılmış (AC) vəziyyətinə keçin.
be: Магчыма, нізкая хуткадзейнасць камп'ютара не дазваляе забяспечыць якасную сувязь. Закрыйце праграмы, якімі вы не карыстаецеся. Калі ваш ноўтбук працуе ад акумулятара, перайдзіце на сілкаванне ад сеткі.
be@tarask: Кампутар можа быць занадта павольным, каб усталяваць якасную сувязь. Паспрабуйце зачыніць іншыя праґрамы або, калі кампутар сілкуецца ад батарэі, улучыце яго ў сетку.
bs: Vaš računar bi mogao biti prespor za obavljanje jasnih poziva. Probajte zatvoriti pokrenute aplikacije ili uključite laptop na vanjsko napajanje ako radi na baterije.
cy: Mae'n bosib bod eich cyfrifiadur yn rhy araf i wneud galwadau clir. Gallwch wella cyflymder eich cyfrifiadur wrth gau rhaglenni eraill sy'n rhedeg neu newid i gyflenwad pŵer AC os ydych ar liniadur yn rhedeg ar y batri.
eu: Ordenagailua beharbada ez da kalitate oneko deiak egiteko behar bezain ahaltsua. Beste aplikazioak itxi, edo, eramangarria bateriarekin badabilkizu, elektrizitate iturrira konektatu.
fo: Teldan arbeiðir møguliga ov seint til at ringja. Sløkk fyri øðrum forritum, sum tú hevur koyrandi ella skift til fasta streymveiting, um fartelduni vantar streym.
gd: Faodaidh gu bheil an coimpiutair agad ro shlaodach gus gairm a dhèanamh. Feuch is dùin aplacaidean eile a tha a' dol no atharraich gu cumhachd AC ma tha an laptop agad air bataraidh.
hy: Հնարավոր է համակարգչի արագագործությունը չի կարողանում ապահովել նորմալ կապ։ Փակեք աշխատող բոլոր ծրագրերը, իսկ եթե նոթբուքը աշխատում է մարտկոցի հաշվին, միացրեք սնուցման լարը։
km: កុំព្យូទ័រ​របស់​អ្នក​អាច​យឺត​ពេក ដើម្បី​ធ្វើ​ការ​ហៅ។ សាកល្បង​បិទ​កម្មវិធី​ផ្សេង​ដែល​អ្នក​​កំពុង​ដំណើរការ, ឬ​ប្ដូរ​ទៅ​ថាមពល​ឆ្លាស់ ប្រសិន​បើ​កុំព្យូទ័រ​យូរ​ដៃ​របស់​អ្នក​កំពុង​ដំណើរការ​ប្រើ​ថ្ម។
mk: Вашиот компјутер можеби е многу бавен за да може да се воспостават јасни повици. Затворете ги останатите апликации кои се вклучени или приклучете го лаптопот на напојување доколку работи на батерија.
ms: Komputer anda mungkin terlalu perlahan untuk membuat panggilan dengan jelas. Cuba tutup aplikasi yang sedang berjalan, atau tukar ke mod kuasa AC jika komputer riba anda berjalan menggunakan kuasa bateri.
nn: Datamaskina di kan vere for treg for klare samtalar. Prøv å late att opne program eller kople til straumkabelen om laptoppen din går på batteri.
pt_br: Seu computador pode estar lento demais para fazer chamadas audíveis. Tente fechar outros aplicativos que estiverem em execução ou conecte a fonte de energia, se o laptop estiver sendo alimentado por bateria.
sq: Llogaritës juaj mund të jetë tepër i ngadalshëm për të bërë thirrje të kthjellta. Provoni mbylljes aplikacionet e tjera që ju duke punuar, ose kaloni në rrymën alternative, nëse laptop është duke punuar nël bateri.
sr_cyrl: Ваш рачунар је може превише спор да би обављао јасне позиве. Покушајте да затворите остале отворене апликације, или пређите на напајање струјом ако ваш преносиви рачунар ради на батерије.
tg: Зудкории ками роёна имкони алоқаи босифатро намедиҳад. Агар рӯзонуятон аз баттарея кор мекунад, ҳамаи замимаҳоро бандед ва ё рӯзонуро ба шабакаи барқӣ пайваст кунед.
tt: Санагыгызның эшләү җитезлегенең түбән булуы яхшы сыйфатлы элемтә булдыруга комачаулый. Бүтән кушымталарны ябыгыз яки, әгәр ноутбугыгыз аккумулятордан эшләсә, электр челтәренән тәэмин итүгә күчегез.
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى ئاستا بولغىنىدىن ئېنىق سۆزلەشكىلى بولمىدى. ئىشلىتىۋاتقان پروگراممىلارنى تاقاپ سىناپ بېقىڭ. ئەگەر كومپيۇتېرنىڭ باتتارىيەسىنى ئىشلىتىۋاتقان بولسىڭىز ئاچ توكىغا ئۆزگەرتىپ توك مەنباسىگە چە
ur: آپ کا کمپیوٹر صاف کال ملانےکے لیے بہت سست ہے- دوسرے چلتے پروگرام بند کرنے کی کوشش کریں یا اگر آپ کا لیپ ٹاپ بیٹری پر چل رہا ہے تو اے سی طاقت پر منتقل ہوجائیں-

# sCQ_YOUR_COMP_SPEED_SLOW_TITLE
source: Your computer speed is slow
az: Kompüterinizin imkanları zəifdir
be: Нізкая хуткадзейнасць камп'ютара
be@tarask: Кампутар павольны
bs: Vaš računar je spor
cy: Mae'ch cyfrifiadur yn araf.
eu: Zure ordenagailuaren abiadura motela da
fo: Teldan arbeiðir seint
ga: Tá luas do ríomhaire mall
gd: Tha an coimpiutair agad slaodach
hy: Դանդաղ աշխատող համակարգիչ
km: ល្បឿន​កុំព្យូទ័រ​របស់​អ្នក​យឺត​
mk: Брзината на Вашиот компјутер е бавна
ms: Kelajuan komputer anda adalah perlahan
nn: Datamaskina di går tregt
pt_br: A velocidade de seu computador é baixa
sq: Shpejtësia e llogaritësit tuaj është e ngadaltë
sr_cyrl: Ваш рачунар ради споро
ta: உங்கள் கணினியின் வேகம் குறைவு
tg: Зудкории роёна кам аст
tt: Сезнең санак әкрен эшли
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى ئاستا
ur: آپ کے کمپیوٹر کی رفتار سست ہے

# sCQ_YOUR_COMP_SPEED_SLOW_DESC
source: Your computer is fast enough to make audio calls and low quality video calls. You can improve your computer speed by closing any other applications you have running.
az: Kompüterinizin sürəti zəng və aşağı keyfiyyətli görüntü üçün kifayət edir. Digər açıq proqramları bağlayaraq kompüterinizin sürətini artıra bilərsiniz.
be: Хуткадзейнасці вашага камп'ютара дастаткова для галасавой сувязі і відэасувязі нізкай якасці. Вы зможаце павялічыць хуткадзейнасць камп'ютара, калі закрыеце іншыя праграмы.
be@tarask: Кампутар дастаткова хуткі, каб размаўляць голасам і выклікаць па відэа нізкае якасьці. Паскорыць кампутар можна, зачыніўшы праґрамы, якія зараз працуюць.
bs: Vaš računar je dovoljno brz za obavljanje audio poziva i video poziva slabog kvaliteta. Možete povećati brzinu rada računara zatvaranjem ostalih pokrenutih aplikacija.
cy: Mae'ch cyfrifiadur digon cyflym i wneud galwadau sain a fideo o ansawdd isel. Gallwch wella cyflymder eich cyfrifiadur wrth gau rhaglenni eraill sy'n rhedeg.
eu: Ordenagailua, deiak eta kalitate apaleko bideo-deiak egiteko behar bezainbeste ahaltsua da. Beste aplikazioak itxiz ordenagailua bizkor dezakezu.
fo: Teldan arbeiðir nóg skjótt til at ringja við ljóði og við lágari videogóðsku. Tú kanst betra um ferðina á telduni við at sløkkja onnur forrit, sum tú hevur koyrandi.
gd: Tha an coimpiutair agad luath gu leòr gus fòn a chur agus gairmean video ach air droch chàileachd. 'S urrainn dhut piseach a chur air astar a' choimpiutair agad 's tu a' dùnadh aplacaidean eile a tha a' dol agad.
hy: Ձեր համակարգչի արագագործությունը բավարար է զանգի և ցածր որակի տեսազանգի համար։ Արագությունը մեծացնելու համար փակեք աշխատող բոլոր ծրագրերը։
km: កុំព្យូទ័រ​របស់​អ្នក​​មាន​ល្បឿន​លឿន​សម្រាប់​ហៅ​ជា​សំឡេង ប៉ុន្តែ​ការ​ហៅ​ជា​វីដេអូ​គុណភាព​ខ្សោយ។ អ្នក​អាច​ធ្វើ​ឲ្យ​ល្បឿន​កុំព្យូទ័រ​របស់​អ្នក​លឿន​ដោយ​បិទ​កម្មវិធី​ផ្សេង​ដែល​អ្នក​កំពុង​​ដំណើរការ។
ms: Komputer anda adalah memadai untuk membuat panggilan audio dan video berkualiti rendah. Anda boleh pertingkatkan kelajuan komputer anda dengan menutup mana-mana aplikasi yang sedang berjalan.
nn: Datamaskina di er rask nok til samtalar med røyst og lågkvalitetsvideo. Du kan forbetre farta til datamaskina di ved å late att andre program som køyrer.
pt_br: Seu computador é rápido o suficiente para fazer chamadas com áudio e com vídeo de baixa qualidade. Você pode aumentar a velocidade de seu computador fechando outros aplicativos que estejam sendo executados.
sq: Llogaritësi juaj është i shpejtë sa për të bërë thirrje audio dhe thirrjet video të cilësisë së ulët. Ju mund ta përmirësoni shpejtësinë e llogaritësit tuaj duke mbyllur çdo aplikacion tjetër që është duke punuar.
sr_cyrl: Ваш рачунар је довољно брз да може да обавља аудио позиве и видео позиве ниског квалитета. Можете побољшати брзину рачунара тако што ћете затворити све остале отворене апликације.
tg: Зудкории роёнаи шумо барои тамоси садои ва видеоии пастсифат мувофиқ аст. Дигар барномаи истифодашавандаро махкам кунед то каме зудкориро афзоед.
tt: Санагыгызның эшләү җитезлеге тавышлы элемтә һәм түбән сыйфатлы видеоэлемтә булдыруга җитә. Әгәр эшләп торучы бөтен булган программаларны япсагыз, компьютерыгызның эшләү җитезлеген арттыра аласыз.
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى بىلەن ھەم ئاۋازلىق ھەم تۆۋەن سۈپەتتە ۋىدېئولۇق سۆزلەشكىلى بولىدۇ.ئىشلىتىۋاتقان باشقا پروگراممىلارنى تاقاپ كومپيۇتەرڭىزنىڭ سۈرئىتىنى تېزلىتىڭ.
ur: آپ کے کمپیوٹر کی رفتار صوتی کال اور درمیانی میعار کی رواں تصویری کال ملانے کے لیے مناسب ہے- آپ چلتے ہووے دوسرے پروگرام بند کر کے اپنے کمپیوٹر کی رفتار بڑھا سکتے ہیں-

# sCQ_YOUR_COMP_SPEED_MEDIUM_TITLE
source: Your computer speed is good
az: Kompüterinizin sürəti kifayət qədərdir
be: Дастатковая хуткадзейнасць камп'ютара
be@tarask: Кампутар мае неблагую хуткасьць
bs: Brzina vašeg računara je dobra
cy: Mae cyflymder eich cyfrifiadur yn dda.
eu: Zure ordenagailuaren abiadura ona da
fo: Ferðin á telduni er góð
ga: Tá luas do ríomhaire go maith
gd: Tha deagh astar aig a' choimpiutair agad
hy: Արագագործությունը նորմալ է
km: កុំព្យូទ័រ​របស់​អ្នក​មាន​ល្បឿន​លឿន
mk: Брзината на Вашиот компјутер е добра
ms: Kelajuan komputer anda adalah baik
nn: Datamaskinfarten din er bra
pt_br: A velocidade do seu computador é boa
sq: Llogaritësi juaj ka shpejtësi të mirë
sr_cyrl: Ваш рачунар ради добро
ta: உங்கள் கணினியின் வேகம் நன்று
tg: Зудкории роёнаатон хуб аст
tt: Сезнең компьютер тизлеге әйбәт
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى خېلى تېز
ur: آپ کے کمپیوٹر کی رفتار بہتر ہے
