Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_MESH_PROBLEM_LOCAL_CPU_DESC
source: You may not be able to see other people’s video, or they may not be able to see you. Group video calls can be quite demanding on your computer. Try closing other applications you have open to improve your video quality.
az: Mümkündür, siz zəngin başqa iştirakçılarının görüntülü təsvirini görmürsünüz və ya onlar sizi görmürlər. Dəstə görüntülü zəngləri kompüter üçün əhəmiyyətli yüklənmə ola bilər. Görüntülü rabitənin keyfiyyətini yaxşılaşdırmaq üçün başqa işləyən proqramları bağlamağa çalışın.
be: Магчыма, вы не бачыце відэа іншых удзельнікаў размовы, ці яны не бачаць вас. Групавыя відэазванкі могуць быць значнай нагрузкай для камп'ютара. Каб палепшыць якасць відэасувязі, паспрабуйце закрыць іншыя праграмы.
be@tarask: Мажліва, вы ня бачыце відэа іншых людзей або суразмоўцы ня могуць бачыць вас. Супольныя выклікі па відэа могуць істотна нагружаць кампутар. Каб палепшыць якасьць відэа, паспрабуйце зачыніць запушчаныя праґрамы.
bs: Možda nećete biti u mogućnosti da vidite video drugih ljudi, ili oni neće biti u mogućnosti da vide vaš video. Grupni video pozivi će biti prilično zahtjevni za vaš računar. Pokušajte zatvoriti ostale aplikacije koje imate otvorene da popravite kvalitet videa.
cy: Mae'n bosib na fyddwch yn gweld fideo pobl eraill neu na fyddan nhw'n eich gweld chi. Mae galwadau fideo grŵp yn gofyn dipyn o'ch cyfrifiadur. Ceisiwch gau rhaglenni eraill i wella ansawdd eich fideo.
eu: Beste pertsonen bideoa ez ikustea edo beraiek zu ez ikustea gerta daiteke. Taldeko bideo-deiek ordenagailuari ahalegin handiak egitea eska diezaiokete. Itxi irekita dauden beste aplikazioak, bideoen kalitatea hobetzeko.
fo: Tað kann vera at tú ikki sært video hjá hinum, ella at tey ikki síggja teg. Bólkavideosamrøður kunnu vera stak krevjandi fyri teldu tína. Tú kanst royna at sløkkja onnur forrit, sum tú hevur frá, fyri at betra um videogóðskuna.
gd: Faodaidh nach fhaic thu a' video aig daoine eile no nach fhaic iadsan thusa. Bidh gairmean video buidhinn car trom air a' choimpiutair agad. Feuch is dùin aplacaidean eile a tha fosgailte agad gus piseach a chur air càileachd a' video.
hy: Հնարավոր է Դուք կամ Ձեզ չեն տեսնում։ Խմբային տեսազանգերը լրջորեն ծանրաբեռնում են համակարգիչը։ Տեսազանգի որակը բարձրացնելու համար փակեք բոլոր աշխատող ծրագրերը։
km: អ្នក អាចនឹងពុំ​អាចឃើញ វីដេអូដទៃ របស់មហាជន, ឬ ពួកគាត់ អាចនឹងពុំ​អាចឃើញ វីដេអូ របស់អ្នក។ ការហៅវីដេអូ ជាក្រុម ត្រូវការ ល្បឿនកុំព្យូទ័រ របស់អ្នក។ ព្យាយាមបិទ កម្មវិធីអនុវត្តដទៃ អ្នកបានបើក សំដៅកែលម្អ គុណភាពហៅវីដេអូ របស់អ្នក។
ms: Anda tidak boleh melihat video orang lainm atua ia tidak dapat melihat anda. Panggilan video kumpulan memang memberatkan prestasi komputer anda. Cuba tutup aplikasi lain yang dibuka untuk pertingkatkan kualiti video anda.
nn: Det kan vere at du ikkje vil kunne sjå andre personar sin video, eller det kan vere at dei ikkje vil kunne sjå deg. Gruppevideosamtalar kan vere svært krevjande på datamaskina di. Prøv å late att andre program du har opne for å forbetre videokvaliteten din.
pt_br: Você talvez não possa ver o vídeo das outras pessoas, ou elas não poderão ver você. Chamadas com vídeo em grupo costumam exigir muito do computador. Experimente fechar outros aplicativos que estiverem abertos para melhorar a qualidade do vídeo.
sq: nuk mund të jetë në gjendje për të parë videon e njerëzve të tjerë, ose ata mund të mos jenë në gjendje të të shohin ty. Video thirrje në grup mund të jetë mjaft e kërkuese në llogaritësin tuaj. Provoni mbylljen e aplikacioneve të tjera që ju keni hapur për të përmirësuar cilësinë e videos tuaj.
sr_cyrl: Можда не можете да видите видео других особа, или они можда не могу да виде вас. Групни видео позиви могу да оптерете рачунар. Покушајте да затворите друге отворене апликације да бисте побољшали квалитет видеа.
ta: நீங்கள் மற்றவர்களின் வீடியோவை பார்க்க முடியாது, அல்லது அவர்கள் உங்களைப் பார்க்க முடியாது. குழு வீடியோ அழைப்புகள் முற்றிலும் உங்கள் கணினியின் வேகத்தை சார்ந்துள்ள்ளது. உங்கள் வீடியோ தரத்தை மேம்படுத்த பிற பயன்பாடுகளை மூடுவதற்கு முயற்சிக்கவும்.
tg: Эҳтимол шумо видеои дигар ҳамсуҳбатонро намебинед, ё онҳо шуморо намебинанд. Видеотамоси гурӯҳӣ ба роёнаатон сарборӣ меорад. Барои беҳтар кардани сифати намоиш ҳамаи дигар барномаҳоро хомӯш кунед.
tt: Бәлки, сез шалтыратуда башка катнашучыларны күрмисездер, я алар сезне күрмидер. Төркем шалтыратулары санака нык авырлык китерүе бар. Видеоэлемтә сыйфатын яхшыртыр өчен, эшләүче башка программаларны ябып карагыз.
ug: باشقا كىشىلەرنىڭ ۋىدېئويىنى كۆرەلمىدىڭىز، ياكى ئۇلار سىزنى كۆرەلمىدى. گۇرۇپپا ۋىدېئولۇق چاقىرىشنىڭ كومپيۇتېرغا بولغان تەلىپى يۇقۇرى. ۋىدېئويىڭىزنىڭ سۈپىتىنى يۇقۇرىلىتىش ئۈچۈن ئېچىۋالغان باشقا پروگراممى
ur: آپ اس کال پر دوسرے لوگوں کو دیکھنے کے قابل نہیں یا شاید وہ آپ کو دیکھ پا نہیں رہے- گروہی تصویری کال آپ کے کمپیوٹر پر کافی فرمائشی ہو سکتی ہیں- رواں تصویر کے میعار کو بہتر کرنے کے لیے دوسرے کھلے پروگرام بند کرنے کی کوشش کریں-

# sCQ_MESH_PROBLEM_REMOTE_CPU_TITLE
source: Someone's computer speed is affecting the call
az: Zəngin keyfiyyətinə iştirakçılardan birinin kompüterinin sürəti təsir edir
be: На якасць званка ўплывае хуткадзейнасць камп'ютара аднаго з удзельнікаў
be@tarask: На якасьць сувязі ўплывае хуткасьць кампутара суразмоўцы
bs: Poziv utiče na brzinu nečijeg računara.
cy: Mae cyflymder cyfrifiadur rhywun yn effeithio ar y galwad.
eu: Partaideren baten ordenagailuaren abiadurak deian eragina du
fo: Telduferðin hjá onkrum ávirkar kallið
gd: Tha buaidh aig astar a' choimpiutair aig cuideigin eile air a' ghairm
hi: किसी के कंप्यूटर की गती से कॉल पर असर हो रहा है
hy: Զանգի որակի վրա ազդում է մասնակիցներից մեկի համակարգչի արագագործությունը
km: ល្បឿនកុំព្យូទ័រ របស់អ្នកណា កំពុងប៉ះពាល់ ការហៅ
ms: Kelajuan komputer seseorang mempengaruhi panggilan
nn: Farta på datamaskina til nokon påverkar samtalen
pt_br: A velocidade do computador de um dos participantes está afetando a chamada
sq: Shpejtësia e llogaritësit të ndokujt është duke e prekur thirrjen
sr_cyrl: Брзина нечијег рачунара утиче на позив
ta: வேறொருவருடைய கணினி வேகம் அழைப்பை பாதிக்கிறது
tg: Зудкории роёнаи яке аз ҳамсӯҳбатон ба сифати алоқа таъсир мерасонад
tt: Кемнеңдер санак тизлеге шалтыратуга тәэсир итә
ug: بىراۋنىڭ كومپيۇتېرىنىڭ سۈرىتى سۆزلىشىشكە تەسىر قىلىۋاتىدۇ
ur: کسی کے کمپیوٹر کی رفتار کال کو متاثر کر رہی ہے

# sCQ_MESH_PROBLEM_REMOTE_CPU_DESC
source: You might not be seeing other people on this call - or they might not be seeing you. This could be due to the additional demand group video calling is putting on someone's computer.
az: Mümkündür, siz zəngin başqa iştirakçılarını görmürsünüz və ya onlar sizi görmürlər. Səbəbi əlavə yüklənmə ola bilər, hansını ki dəstə halında görüntülü rabitə təsirini, zəng iştirakçılarından kiminsə kompüterinə göstərir.
be: Магчыма, вы не бачыце іншых удзельнікаў размовы, ці яны не бачаць вас. Прычынай гэтага можа быць дадатковая нагрузка, якую групавая відэасувязь стварае на камп'ютар некага з удзельнікаў званка.
be@tarask: Мажліва, вы ня бачыце відэа іншых людзей або суразмоўцы ня бачаць вас. Падставаю можа быць тое, што супольная сувязь па відэа дадаткова нагружае кампутар аднаго з суразмоўцаў.
bs: Moguće je da nećete moći vidjeti druge ljude u ovom pozivu - ili oni neće moći vidjeti vas. To je zbog dodatne zahtjevnosti grupnog video pozivanja koje opterećuje nečiji računar.
cy: Mae'n bosib nad ydych yn gweld pobl eraill ar y galwad hwn, neu dydyn nhw ddim yn eich gweld chi. Gall hyn fod o achos cyfrifiadur rhywun yn methu ymdopi a gofynion y galwad fideo grŵp.
eu: Dei honetan beste pertsonak ez ikustea edo beraiek zu ez ikustea gerta daiteke. Bideo-deiak partaideren baten ordenagailuari eska diezaiokeen ahaleginagatik izan daiteke.
fo: Tú sært møguliga ikki onnur fólk á hesum kalli - ella síggja tey ikki teg. Hetta kann vera tí, at onkur ikki lýkur treytirnar fyri bólkakall við video.
gd: Faodaidh nach fhaic thu daoine eile sa ghairm seo no nach fhaic iadsan thusa. Tachraidh seo uaireannan leis gu bheil gairmean video buidhinn ag adhbharrachadh obair a bharrachd do choimpiutairean agus faodaidh gu bheil fear ann nach eil comasan gu leòr aig fear dhiubh.
hy: Հնարավոր է Դուք կամ Ձեզ չեն տեսնում։ Դրա պատճառը կարող է լինել այն լրացուցիչ ծանրաբեռնվածությունը, որ խմբային տեսազանգը ունենում է մասնակիցներից մեկի համակարգչի վրա։
km: អ្នកអាចនឹង កំពុងមិន​ឃើញ មហាជនដទៃ លើការហៅ - ឬ ពួកគេ អាចនឹង កំពុងមិន​ឃើញអ្នក។ នេះអាចមកពី កុំព្យូទ័រ របស់អ្នកណា ពុំ​អាចធ្វើការ ជាមួយតំរូវការលើស របស់ការហៅវីដេអូជាក្រុម។
ms: Anda mungkin tidak dapat melihat orang lain dalam panggilan ini - atau mereka mungkin tidak dapat melihat anda. Ia disebabkan kerana panggilan video kumpulan memberatkan prestasi komputer orang lain.
nn: Det kan vere at du ikkje vil sjå andre personar i denne samtalen - eller at dei ikkje ser deg. Dette kan skuldast stor etterspurnad av gruppevideosamtalar som vert plassert på nokon si datamaskin.||Du ser muligens ingen andre personer i denne samtalen - eller de ser kanskje ikke deg. Dette kan skyldes stor etterspørsel av gruppevideosamtaler som blir plassert på noens datamaskin.
pt_br: Talvez você não poderá ver outras pessoas nesta chamada ou elas não poderão ver você. Isto pode ser por causa da demanda adicional que a chamada com vídeo em grupo impõe ao computador de algum dos participantes.
sq: Ju nuk mund të shihni njerëz të tjerë në këtë thirrje - ose ata mund të mos jenë të jenë duke ju parë. Kjo mund të jetë për shkak të kërkesës shtesë thirrjes grupore video është vënë në kompjuterin e dikujt.
sr_cyrl: Можда не видите друге особе које учествују у овом позиву - или они можда не виде вас. То може бити услед додатног оптерећења групног видео позивања на нечији рачунар.
ta: நீங்கள் இந்த அழைப்பில் மற்றவர்களைக் காணாது இருக்கலாம் - அல்லது அவர்கள் உங்களைக் காணாது இருக்கலாம். இது கூடுதல் தேவை காரணமாக ஒருவரின் கணினியில் வீடியோ அழைப்பை இணைத்ததால் ஆகும்.
tg: Эҳтимол шумо видеои дигар ҳамсуҳбатонро намебинед, ё онҳо шуморо намебинанд. Ин аз он вобаста аст, ки видеотамоси гурӯҳӣ ба роёнаи яке аз тамосиён сарборӣ овардааст.
tt: Бәлки, сез шалтыратуда башка катнашучыларны күрмисездер, я алар сезне күрмидер. Сәбәп төркем шалтыратуларының кемдер-берәүнең санагына өстәмә авырлык китерүеннән булуы бар.
ug: بۇ چاقىرىشتىكى باشقا كىشىلەرنى كۆرەلمەسلىكىڭىز مۇمكىن - ياكى ئۇلار سىزنى كۆرەلمەسلىكى مۇمكىن. بۇ بەلكىم گۇرۇپپا ۋىدېئولۇق چاقىرىشنىڭ بىراۋنىڭ كومپيۇتېرىغا ئارۇقچە تەلىپى بولغانلىقتىندۇر.
ur: آپ اس کال پر دوسرے لوگ دیکھ نہیں پا رہے ہوں گے- یا شاید وہ آپ کو دیکھ پا نہیں رہے- ہو سکتے ہے یہ اضافی مطالبہ گروہی تصویری کال میں موجود کسی کے کمپیوٹر رکھا گیا ہو-

# sCQ_MESH_PROBLEM_LOCAL_NET_TITLE
source: Your internet connection is affecting the call
az: Zəngin keyfiyyətinə sizin İnternetlə bağlantınızın sürəti təsir edir
be: На якасць званка ўплывае хуткасць вашага злучэння з інтэрнэтам
be@tarask: На якасьць сувязі ўплывае вашае злучэньне зь сецівам
bs: Poziv utiče na vašu internet konekciju
cy: Mae'ch cysylltiad i'r rhyngrwyd yn effeithio'r galwad.
eu: Baliteke zure Internet-konexioak deian eragina izatea
fo: Alnetsferðin ávirkar kallið
ga: Tá do cheangal Idirlín ag dul i bhfeidhm ar an nglao
gd: Tha buaidh aig a' cheangal agad ris an lìon air a' ghairm
hi: इन्टरनेट कनेक्शन से कॉल पर असर हो रहा है
hy: Զանգի որակի վրա ազդում է համացանց մուտքի արագությունը
km: ការ​ភ្ជាប់អ៊ីនធឺណិត របស់អ្នក កំពុងប៉ះពាល់ ការហៅ
ms: Sambungan internet anda mempengaruhi panggilan
nn: Internettsambandet ditt påverkar samtalen
pt_br: A sua conexão à internet está afetando a chamada
sq: Lidhja juaj e internetit po e ndikon thirrjen
sr_cyrl: Ваша Интернет веза утиче на позив
ta: உங்கள் இணைய இணைப்பு இந்த அழைப்பைப் பாதிக்கிறது
tg: Суръати интернети шумо ба сифати алоқа таъсир мерасонад
tt: Шалтырату сыйфатына сезнең Интернет челтәренә тоташу тизлеге тәэсир итә.
ug: ئىنتېرنەتكە ئۇلىنىشىڭىز سۆزلىشىشكە تەسىر قىلىۋاتىدۇ
ur: آپ کے انٹر نیٹ کا رابطہ کال کو متاثر کر رہا ہے

# sCQ_MESH_PROBLEM_LOCAL_NET_DESC
source: Your outbound internet connection currently isn't fast enough for group video calls with this many people. They may not be able to see your video.
az: Sizin İnternet bağlantınızın nəqletmə sürəti iştirakçıların belə sayı ilə dəstə halında görüntülü rabitə üçün kifayət etmir. Mümkündür, zəngin başqa iştirakçıları sizin təsvirinizi görmürlər.
be: Хуткасць вашага выходнага злучэння з інтэрнэтам недастатковая для групавой відэасувязі з такой колькасцю ўдзельнікаў. Магчыма, іншыя ўдзельнікі званка не бачаць вас.
be@tarask: Вашае злучэньне зь сецівам недастаткова хуткае, каб карыстацца супольнаю сувязьзю па відэа зь вялікаю колькасьцю людзей. Суразмоўцы могуць ня бачыць вашага відэа.
bs: Vaša upload brzina interent konekcije nije dovoljna za za grupne video pozive sa ovoliko ljudi. Možda neće moći vidjeti vaš video.
cy: Nid yw'ch cysylltiad i'r rhyngrwyd yn ddigon cyflym i wneud galwad grŵp fideo gyda chymaint o bobl. Mae'n bosib na fydden yn medru gweld eich fideo.
eu: Zure Internet-konexioa ez da behar bezain azkarra hainbeste pertsonekin taldeko bideo-deiak egin ahal izateko. Beharbada ez dute zure bideoa ikusteko aukerarik izango.
fo: Íbundna alnetsferðin er í løtuni ikki nóg skjót til hetta videobólkakall við so nógvum fólki. Tey koma kanska ikki at síggja video frá tær.
gd: Chan eil an ceangal a-mach agad luath gu leòr an-dràsta gus gairm video buidhinn a dhèanamh leis an uiread seo a dhaoine. Faodaidh nach fhaic iad a' video agadsa.
hy: Համացանցի արագությունը բավարար չէ խմբային տեսազանգի համար։ Հնարավոր է մյուսները չտեսնեն Ձեզ։
km: ការ​ភ្ជាប់អ៊ីនធឺណិត របស់អ្នក បច្ចុប្បន្ន មិន​​គ្រប់​ល្បឿនល្បឿន សម្រាប់ការហៅ វីដេអូជាក្រុម ជាមួយ ច្រើននាក់។ ពួកគេ អាចនឹង ពុំ​អាចឃើញវីដេអូ របស់អ្នក។
ms: Sambungan internet keluar anda buat masa ini tidak memadai untuk panggilan video kumpulan dengan sejumlah orang ini. Mereka mungkin tidak dapat melihat video anda.
nn: Den utgåande internettilkoplinga di er akkurat no ikkje rask nok for gruppevideosamtalar med så mange personar. Det kan vere at dei ikkje ser video frå deg.
pt_br: A sua conexão à internet atualmente não está rápida o suficiente para fazer chamadas com vídeo em grupo com tantas pessoas. Talvez elas não possam ver o seu vídeo.
sq: Lidhja juaj e internetit e jashtme aktualisht nuk është e shpejtë sa për video thirrje grupore me këta shumë njerëz. Ata nuk mund të jenë në gjendje për të parë videon tuaj.
sr_cyrl: Ваша одлазна Интернет веза тренутно није довољно брза за групне видео позиве са овим бројем особа. Можда не могу да виде ваш видео.
ta: குழு வீடியோ அழைப்புகளை மேற்கொள்ள உங்கள் வெளிச்செல்லும் இணைய இணைப்பின் வேகம் தற்போது போதுமான இல்லை. அவர்களால் உங்கள் வீடியோவைப் பார்க்க முடியாது.
tg: Суръати содиротии интернети шумо барои видеотамоси гурӯҳӣ бо ин миқдори аъзоҳо кофӣ нест. Шояд дигар ҳамсӯҳбатон видеои шуморо набинанд.
tt: Бу чама катнашучылар белән төркем видеошалтыратуы булдыру өчен сезнең чыгучы Интернетка тоташу тизлеге җитеңкерәмий. Сезнең видеосурәтне башка катнашучылар күрмәве мөмкин.
ug: كومپيۇتېرىڭىزنىڭ ھازىرقى ئىنتېرنەتكە ئۇلىنىش سۈرىتى بۇنچە كۆپ كىشى بىلەن ۋىدېئولۇق سۆزلىشىشكە يېتىشمەيدۇ. ئۇلار سىزنىڭ ۋىدېئويىڭىزنى كۆرەلمەسلىكى مۇمكىن.
ur: آپ کا بیرونی انٹرنیٹ رابطہ فی الوقت اتنے لوگوں کے ساتھ گروہی تصویری کال کے لیے تیز نہیں ہے- ہو سکتا ہے کہ وہ آپ کی رواں تصویر دیکھ نہ پائیں-

# sCQ_MESH_PROBLEM_REMOTE_NET_TITLE
source: Someone's internet connection is affecting the call
az: Zəngin keyfiyyətinə iştirakçılardan birinin İnternet bağlantısının sürəti təsir edir
be: На якасць званка ўплывае хуткасць злучэння з інтэрнэтам аднаго з удзельнікаў
be@tarask: На якасьць сувязі ўплывае злучэньне суразмоўцы зь сецівам
bs: Poziv utiče na brzinu nečije internet konekcije
cy: Me cysylltiad rhyngrwyd rhywun yn effeithio'r galwad.
eu: Partaideren baten Internet-konexioa deian eragiten ari da
fo: Alnetsferðin hjá onkrum ávirkar kallið
ga: Tá an ceangal Idirlín ag duine éigin ag dul i bhfeidhm ar an nglao
gd: Tha buaidh aig a' cheangal-lìn aig cuideigin air a' ghairm
hi: किसी के इन्टरनेट कनेक्शन से कॉल पर असर हो रहा है
hy: Զանգի որակի վրա ազդում է մասնակիցներից մեկի համացանց մուտքի արագությունը
km: ការ​ភ្ជាប់អ៊ីនធឺណិត របស់អ្នកណា កំពុងប៉ះពាល់ ការហៅ
ms: Sambungan internet seseorang mempengaruhi panggilan
nn: Nokon si internettilkopling påverkar samtalen
pt_br: A conexão à internet de algum dos participantes está afetando a chamada
sq: Lidhja e dikujt e internetit po ndikon thirrjen
sr_cyrl: Нечија Интернет веза утиче на позив
ta: ஒருவரது இணைய இணைப்பு இந்த அழைப்பைப் பாதிக்கிறது
tg: Суръати интернети ҳамсӯҳбатон ба сифати алоқа таъсир мерасонад
tt: Катнашучыларның берсенең Интернетка тоташу тизлеге шалтырату сыйфатына тәэсир итә.
ug: بىراۋنىڭ ئىنتېرنەتكە ئۇلىنىشى سۆزلىشىشكە تەسىر قىلىۋاتىدۇ
ur: کسی کے انٹر نیٹ کا رابطہ کال کو متاثر کر رہا ہے

# sCQ_MESH_PROBLEM_REMOTE_NET_DESC
source: One or more of the people on this call have insufficient bandwidth to broadcast their video.
az: Zəng iştirakçılarından birinin İnternet bağlantısının ötürmə qabiliyyəti görüntülü yayım üçün kifayət etmir.
be: Прапускная здольнасць злучэння з інтэрнэтам аднаго з удзельнікаў званка недастатковая для трансляцыі відэасігналу.
be@tarask: Злучэньне зь сецівам аднаго альбо некалькі суразмоўцаў недастаткова хуткае, каб яны перадавалі сваё відэа.
bs: Jedan ili više učesnika nemaju dovoljno propusnu konekciju da emituju svoj video.
cy: Mae cysylltiad rhyngrwyd un neu'n fwy o'r bobl ar y galwad yn rhy araf i ddarlledu eu fideo.
eu: Dei honetan parte hartzen ari den pertsona batek edo batzuek duten banda-zabalera ez da beraien bideo-irudiak transmititzeko behar adinakoa.
fo: Ein ella fleiri á kallinum senda ikki við nóg góðum sambandi til video.
ga: Níl a dhóthain slí ar fáil i gceangail daoine áirithe ar an nglao seo chun a bhfíseáin a chraoladh.
gd: Chan eil bandwidth gu leòr aig aonan air a' char as lugha sa ghairm seo gus video a chraoladh.
hy: Խմբային զանգի մասնակիցներից մեկի համացանցի մուտքի արագությունը բավարար չէ տեսազանգի համար
km: មួយ ឬ ច្រើនអ្នក មិន​​គ្រប់​ល្បឿនបន្ទារលក () សម្រាប់ប្រើប្រាស់ វីដេអូ ព្រោះការសន្ទនាវីដេអូជាក្រុម ត្រូវការ ការ​ភ្ជាប់បណ្តាញ ល្បឿនលឿន និងស្ថេរ។
ms: Satu atau lebih orang dalam panggilan ini mempunyai lebar jalur yang tidak mencukupi untuk menyiarkan video mereka.
nn: Gruppevideosamtalar krev eit raskt og stabilt samband, spesielt i samtalar med mange deltakarar. Ein eller fleire deltakarar har ikkje tilstrekkeleg bandbreidde for å sende video.
pt_br: A largura de banda de um ou mais dos participantes desta chamada é insuficiente para transmitir o vídeo.
sq: Një ose më shumë njerëz kanë brez të pamjaftueshëm që ta transmetojnë videon e tyre.
sr_cyrl: Једна или више особа у овом позиву нема довољан пропусни опсег да би емитовала свој видео.
ta: இந்த அழைப்பு ஒன்று அல்லது அதற்கு மேற்பட்டவர்களின் வீடியோக்களை ஒளிபரப்ப போதுமான பேண்ட்வித் கொண்டிருக்கின்றது.
tg: Паҳнои васли интернети яке аз ҳамсӯҳбатон барои доду гирифти видео кофӣ нест.
tt: Катнашучыларның берсенең Интернетка тоташу буенча үткәрү сәләте видеосигнал тапшыру өчен җитеңкерәми
ug: ۋىدېئو يوللاشقا، بۇ سۆھبەتتىكى بىر ياكى بىرنەچچە كىشىنىڭ تور بەلباغ كەڭلىكى يېتەرلىك ئەمەس.
ur: اس کال پر موجود ایک یا زیادہ لوگوں کے پاس رواں تصویر کے لیے انٹر نیٹ کی رفتار نا کافی ہے-

# sLIVE_ACCEPT_VIDEO_FOR_1
source: %s wants to show video. Accept all videos on this call?
az: %s istəyir ki, siz onu görüntülü yayımla qəbul edəsiniz.Bu rabitə zamanı daxil olan görüntülü yayımı göstər?
be: %s хоча паказаць сваё відэа. Прыняць відэа падчас гэтага званка?
be@tarask: %s хоча паказаць відэа. Ці прыняць усе відэа да гэтага выкліку?
bs: %s želi da prikaže video. Prihvatiti svaki video u ovom pozivu?
cy: Mae %s yn eisiau dangos fideo.Caniatáu bob fideo yn y galwad hwn?
eu: %s(e)k bideoa partekatu nahi du. Dei honetan bideo guztiak onartu nahi al dituzu?
fo: %s vil vísa video. Góðtak øll video frá hesum kalli?
ga: Ba mhaith le %s físeán a thaispeáint. An bhfuil tú sásta glacadh le gach físeán ar an nglao seo?
gd: Bu chaomh le %s video a shealltainn. A bheil thu airson gabhail ri video sam bith sa ghairm seo?
hy: %s-ը ցանկանում է ցուցադրել տեսանյութ։ Ընդունե՞լ բոլոր տեսանյութերը։
km: %s ចង់​បង្ហាញ​វីដេអូ។ ព្រម​ទទួល​យក​វីដេអូ​ទាំងអស់​​នៅ​លើ​ការ​ហៅ​នេះ?
ms: %s mahu paparkan video. Terima semua video pada panggilan ini?
nn: %s ynskjer å vise video. Godta alle videoane i denne samtalen?
pt_br: %s quer mostrar vídeo. Aceitar todos os vídeos nesta chamada?
sq: %s dëshiron të shfaq video. Prano të gjitha videot nga kjo thirrje?
sr_cyrl: %s жели да прикаже видео. Прихватите све видео сесије у овом позиву?
ta: %s வீடியோ காண்பிக்க விரும்புகிறார். அனைத்து வீடியோக்களையும் இந்த அழைப்பில் ஏற்கவா?
tg: %s мехоҳад ба шумо видео нишон диҳад. Ҳамаи видеонамоишҳои воридотӣ дар ин тамос нишон дода шавад?
tt: %s исемле абонент аның видеотапшыруын кабул итүегезне сорый. Шушы элемтә сеансында бетә керүче видеотапшыруларны күрсәтергәме?
ug: %s ۋىدېئونى كۆرسەتمەكچى بولىۋاتىدۇ. بۇ چاقىرىشتىكى بارلىق ۋىدېئولارنى قوبۇل قىلسۇنمۇ؟
ur: %s رواں تصویر دکھانا چاہتا ہے- اس کال میں تمام رواں تصویر قبول کریں؟

# sLIVE_ACCEPT_VIDEO_FOR_N
source: %s want to show video. Accept all videos on this call?
az: %s iştirakçı istəyirlər ki, siz onların görüntülü yayımını qəbul edəsiniz. Bu rabitə zamanı bütün daxil olan görüntülü yayımı göstər?
be: %s хочуць паказаць сваё відэа. Прыняць відэа падчас гэтага званка?
be@tarask: Удзельнікі (%s) хочуць паказваць відэа. Ці прыняць усе відэа да гэтага выкліку?
bs: %s želi da prikaže video. Prihvatiti svaki video u ovom pozivu?
cy: Mae %s yn eisiau dangos fideo.Caniatáu bob fideo yn y galwad hwn?
eu: %s(e)k bideoa partekatu nahi dute. Dei honetan bideo guztiak onartu nahi al dituzu?
fo: %s vilja vísa video. Góðtak øll video frá hesum kalli?
ga: Ba mhaith le %s físeán a thaispeáint. An bhfuil tú sásta glacadh le gach físeán ar an nglao seo?
gd: Bu chaomh le %s video a shealltainn. A bheil thu airson gabhail ri video sam bith sa ghairm seo?
hy: %s-ը ցանկանում է ցուցադրել տեսանյութ։ Ընդունե՞լ բոլոր տեսանյութերը։
km: %s ចង់​បង្ហាញ​វីដេអូ។ ទទួល​យក​វីដេអូ​ទាំងអស់​នៅ​លើ​ការ​ហៅ​នេះ?
ms: %s mahu paparkan video. Terima semua video pada panggilan ini?
nn: %s ynskjer å vise video. Godta alle videoane i denne samtalen?
pt_br: %s usuários querem mostrar vídeo. Aceitar todos os vídeos nesta chamada?
sq: %s dëshiron të shfaq video. Prano të gjitha videot nga kjo thirrje?
sr_cyrl: %s желе да прикажу видео. Прихватите све видео сесије у овом позиву?
ta: %s வீடியோ காண்பிக்க விரும்புகிறார். அனைத்து வீடியோக்களையும் இந்த அழைப்பில் ஏற்கவா?
tg: %s аъзоҳои ин занг мехоҳанд ба шумо видео нишон диҳад. Ҳамаи видеонамоишҳои воридотӣ дар ин тамос нишон дода шавад?
tt: %s абонентлар аның видеотапшыруын кабул итүегезне сорый. Шушы элемтә сеансында бетә керүче видеотапшыруларны күрсәтергәме?
ug: %s ۋىدېئونى كۆرسەتمەكچى بولىۋاتىدۇ. بۇ چاقىرىشتىكى بارلىق ۋىدېئولارنى قوبۇل قىلسۇنمۇ؟
ur: %s رواں تصویر دکھانا چاہتا ہے- اس کال میں تمام رواں تصویر قبول کریں؟

# sFLOW_CALL_WITH_IN_PSTN
source: Call from %s (%s), duration %s.
az: Zəng edən %s (%s), müddəti %s.
be: Званок ад %s (%s), працягласцю %s.
be@tarask: Выклік ад %s (%s) працягласьцю %s.
bs: Poziv od %s (%s), trajanja %s.
cy: Galwad gan %s (%s), hyd %s.
eu: %s (%s)-ren deia, iraupena: %s
fo: %s (%s) ringdi. Longd %s.
ga: Glao ó %s (%s).), aga %s.
gd: Gairm o %s (%s), %s a dh'fhaid.
hi: %s (%s) द्वारा , अवधी %s.
hy: Զանգ %s ( %s)-ից տևողությունը՝ %s։
km: ហៅ​ពី %s (%s), រយៈ​ពេល %s ។
mk: Повик од %s (%s), времетраење %s.
ms: Panggilan daripada %s (%s), jangkamasa %s.
nn: Samtale frå %s (%s), lengd %s.
pt_br: Chamada de %s (%s), duração: %s.
sq: Thirrja nga %s (%s), kohëzgjatja %s.
sr_cyrl: Позив од %s (%s), трајање %s.
ta: %s (%s), இடமிருந்து அழைப்பு %s நிமிடங்கள்.
tg: Занг аз %s ( %s) давомнокӣ %s.
tt: %s (%s) номерларыннан шалтырату, %s вакыт дәвам итә
ug: %s (%s) دىن كەلگەن چاقىرىش، سۆزلەشكەن ۋاقىت: %s.
ur: %s (%s) کی طرف سے کال، دورانیہ %s-
