Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_CAM_SEND_MEDIUM_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
az: Görüntü keyfiyyətini artırmaq üçün kompüterinizi və ya İnternet bağlantınızı sürətləndirin. Daha keyfiyyətli kamera qoşmağı cəhd edin. Bir-birinizin görüntüsünü görə bilmirsiniz? Hər ikiniz də kameranızı bağlayıb açın və ya kameralarınızı digər USB limanına qoşun və Skype-ı yenidən işə salın.
be: Каб палепшыць якасць сувязі, павялічце хуткадзейнасць камп'ютара ці выкарыстоўвайце больш хуткае падлучэнне да інтэрнэта. Паспрабуйце таксама падключыць больш якасную вэб-камеру. Адсутнічае відэа суразмоўцы? Вы абодва павінны спачатку адключыць, а потым ізноў уключыць свае вэб-камеры ці паспрабаваць падключыць іх да іншага USB-порта і перазапусціць Skype.
be@tarask: Каб выправіць гэта, палепшыце кампутар або злучэньне зь сецівам. Ці паспрабуйце больш якасную камэру. Ня бачыце відэа адзін аднаго? Кожны з вас мусіць вылучыць відэа, а потым улучыць яго зноўку, або далучыць камэру да іншага порту USB ды запусьціць Skype нанова.
bs: Ubrzajte računar ili internet konekciju da popravite kvalitet videa. Možete probati i kvalitetniju web kameru. Ne vidite video sagovornika i sagovornik vaš video? Oboje bi trebali uključiti i isključiti video ili spojiti web kameru u drugi USB port i restartovati Skype.
cy: Gwellwch gyflymdra eich cyfrifiadur neu'ch cysylltiad rhyngrwyd i'w wella, neu defnyddiwch gwe-gamera gwell. Dim yn gweld fideo eich gilydd? Trowch eich fideo ffwrdd ac yna ymlaen eto, neu cysylltwch eich gwe-gamerau i borthi USB gwahanol ac ail-ddechreuwch.
eu: Ordenagailuaren edo Internet-konexioaren abiadura azkartu edo kalitate handiko web-kamera bat erabili bideoa hobetzeko. Ez al du biotako inork bestearen bideoa ikustea lortzen? Biok kamera itzali eta piztu egin beharko zenukete, edo web-kamera beste USB ataka batera konektatu eta berrabiarazi.
fo: Fá ferðina upp á telduni ella netsambandinum fyri at betra um. Ella kanst tú royna eitt vevmyndatól við betri góðsku. Síggja tit ikki video hjá hvørjum ørðum? Báðir partar áttu at sløkt og tendrað ella at seta vevmyndatólið í eitt annað USB-portur og endurbyrja.
gd: Luathaich an coimpiutair agad no an ceangal agad ris an eadar-lìon. No feuch camara-lìn de chàileachd àrd. Nach fhaic sibh video a chèile? Nach fheuch an dithis agaibh ris a' video a chur dheth is air a-rithist no plug na camarathan-lìn agaibh ann am puirt USB eile 's tòisichibh a-rithist.
hy: Որպեսզի արագացնեք կապը՝ բարձրացրեք համակարգչի արտադրողականությունը կամ օգտագործեք ավելի արագ կապ: Փորձեք նաև միացնել որակյալ վեբ-խցիկ: Բացակայու՞մ է զրուցակցի տեսապատկերը։ Դուք երկուսով պետք է կրկին անջատեք, ապա միացնեք Ձեր վեբ-խցիկները կամ փորձել միացնել դրանք մեկ այլ USB բնիկի և վերաբացել Skype-ը:
km: បង្កើន​ល្បឿន​កុំព្យូទ័រ ឬ​ពិនិត្យមើល​ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក ដើម្បី​ធ្វើ​ឲ្យ​វា​ប្រសើរ​ឡើង។ ឬ​សាកល្បង​វិបខេម​ដែល​មាន​គុណភាព​ខ្ពស់។ កុំ​ស្វែងរក​វីដេអូ​ផ្សេង? អ្នក​គួរតែ​បិទ​វីដេអូ​របស់​អ្នក​បន្ទាប់​មក​បើក​ម្ដងទៀត, ឬ​ដោត​​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី ហើយ​ចាប់ផ្ដើម​ឡើង​វិញ។
mk: Забрзајте го вашиот компјутер или подобрете ја интернет врската. Обидете се со поквалитетна веб камера. Не можете да се видите со вашиот соговорник? Треба двајцата да го исклучите и повторно вклучите видеото, или да ги приклучите веб камерите во друг USB порт и да рестартирате.
ms: Lajukan komputer anda atau sambungan internet untuk penambahbaikan. Atau cuba gunakan kamera sesawang berkualiti tinggi. Tidak dapat melihat video diantara satu sama lain? Anda seharusnya matikan dahulu video kemudian hidupkan kembali, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Gjer datamaskina di eller nettsambandet ditt raskare for å utbetre dette. Eller prøv eit høgkvalitets nettkamera. Ser de ikkje kvarandre sin video? Prøv begge å skru video av og på, eller kople til nettkamerat i ein annan USB port og start på nytt.
pt_br: Aumente a velocidade de sua conexão ou de seu computador para melhorar seu desempenho. Ou utilize uma webcam de alta qualidade. Não consegue ver o vídeo de outras pessoas? Você pode tanto desligar seu computador e ligá-lo novamente ou conectar sua webcam a uma porta USB diferente e reiniciar.
sq: Përshpejto llogaritësin tuaj ose i lidhjen e internetit që të përimirësohet ajo. Ose provoni një uebkamerë me cilësi të lartë. Nuk shohim videon e njëri-tjetrit? Ju duhet të ndalin dhe ta ndezni përsëri videon tuaj , ose vendosne uebkamerat tuaje në një port të ndryshme USB dhe rinisni.
sr_cyrl: Убрзајте рачунар или Интернет везу да бисте га побољшали. Или прокушајте са Веб камером високог квалитета. Ви и саговорник не видите један другог? Требало би да покушате да искључите и поново укључите видео, или прикључите Веб камере у други УСБ порт и поново их покренете.
tg: Барои бардоштани сифати алоқа, зудкории роёнаро афзоед ё аз интернети баландсуръат истифода баред. Веб-камераи босифат гиред. Видеонамоиши ҳамсӯҳбат аён нест? Ҳар дуятон камераҳоро хомуш карда аз нав ба кор дароред ё ба дигари USB-порту васл намуда Skype ро аз нав фаъол кунед.
tt: Элемтә сыйфатын яхшырту өчен, санагыгызның эшләү җитезлеген арттырыгыз яки Интернетка җитезрәк тоташуны кулланыгыз. Шулай ук сыйфатлырак веб-камера тоташтырып карагыз. Әңгәмәченең видеосурәте юкмы? Сез икегез дә иң тәүдә веб-камерагызны сүндерергә һәм кире кабызырга тиешсез яки уны башка USB-портка тоташтырып Skype-ны кабаттан җибәреп карагыз.
ug: كومپيۇتېرنىڭ ياكى تورنىڭ ئۇلىنىش سۈرئىتىنى تېزلىتىڭ. ياكى يۇقۇرى سۈپەتلىك كامېراغا ئالماشتۇرۇپ سىناڭ. قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ كامېرايىڭىزنى تاقىۋىتىپ قايتا ئېچىڭ، ياكى كامېرانى باشقا USB غا ئۇلاپ، Skype نى قايتا قوزغىتىڭ.
ur: بہتر کرنے کے لیے اپنا کمپیوٹر یا انٹر نیٹ رابطہ تیز بنائیں- یا اچھے میعار کا کیمرہ استعمال کر کے دیکھیں- ایک دوسرے کی رواں تصویر نہیں دیکھ پا رہے؟ آپ دونوں کو اپنی رواں تصویر بند کر کے دوبارہ شروع کرنی چاہئیے، یا اپنا کیمرہ کسی دوسری یو ایس بی پورٹ میں اندر جوڑ کر دوبارہ چلانا چاہئیے-

# sCQ_CAM_RECV_HIGH_TITLE
source: You're receiving high quality video
az: Yüksək keyfiyyətli görüntü qəbul edirsiniz
be: Вы прымаеце відэа высокай якасці
be@tarask: Прымаем відэа высокае якасьці
bs: Primate video visokog kvaliteta
cy: Rydych yn derbyn fideo ansawdd uchel
eu: Kalitate handiko bideoa jasotzen ari zara
fo: Tú móttekur høga videogóðsku
ga: Tá físeán le caighdeán ard á fháil agat
gd: Tha thu a' faighinn sàr video
hy: Դուք ընդունում եք բարձր որակի տեսապատկեր
km: អ្នក​កំពុង​ទទួល​បាន​វីដេអូ​គុណភាព​ខ្ពស់
mk: Примате видео со висок квалитет
ms: Anda menerima video berkualiti tinggi
nn: Du tek imot video i høg kvalitet
pt_br: Você está recebendo vídeo de alta qualidade
sq: Ju jeni duke pranuar video me kualitet të lartë
sr_cyrl: Примате видео запис високог квалитета
ta: நீங்கள் உயர்தர வீடியோ பெறுகிறீர்கள்
tg: Шумо видеои сифаташ миёнаро қабул мекунед
tt: Сез югары сыйфаттагы видеоны кабул иттегез
ug: قوبۇل قىلىۋاتقىنىڭىز يۇقۇرى سۈپەتلىك ۋىدېئو
ur: آپ اونچے میعار کی رواں تصویر موصول کر رہے ہیں

# sCQ_CAM_RECV_HIGH_DESC
source: Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
az: Onun görüntüsünü görə bilmirsiniz? Ona kameranı bağlayıb açmasını və ya onu digər USB limanına qoşmağını və Skype-ı yenidən işə salmağı təklif edin.
be: Адсутнічае відэа суразмоўцы? Прапануйце свайму суразмоўцу спачатку адключыць, а потым ізноў уключыць вэб-камеру ці падключыце яе да іншага USB-порта і перазапусціце Skype.
be@tarask: Ня бачыце відэа суразмоўцы? Прапануйце яму вылучыць і зноўку ўлучыць камэру, альбо далучыць яе да іншага порту USB і запусьціць Skype нанова.
bs: Ne vidite video sagovornika? Zamolite sagovornika da pokuša uključiti i isključiti video ili da spoji web kameru u drugi USB port i restartuje Skype.
cy: Dim yn gweld eu fideo nhw? Gofynnwch iddynt droi eu fideo i ffwrdd ac ymlaen eto, neu i gysylltu eu gwe-gamera i borth USB gwahanol ac ail-ddechrau.
eu: Ez al duzu ikusten beste pertsonaren bideoa? Bideoa itzali eta pizteko, edo web-kamera beste USB ataka batera konektatzeko eta berrabiarazteko eska iezaiozu.
fo: Sært tú ikki video frá teimum? Bið tey sløkkja og tendra ella at seta vevmyndatólið í eitt annað USB-portur og endurbyrja.
gd: Nach fhaic thu a' video aca? Bu chòir dhaibh a chur dheth is air a-rithist no an camara-lìn aca a phlugadh a-steach ann am port USB eile 's a chur gu dol a-rithist an uairsin.
hy: Չե՞ք տեսնում զրուցակցին։ Առաջարկեք զրուցակցին նախ անջատել, ապա միացնել վեբ-խցիկը և փորձել միացնել վեբ-խցիկը այլ USB բնիկի և վերաբացել Skype-ը։
km: រក​មិន​ឃើញ​វីដេអូ​របស់​ពួក​គេ​ឬ? ប្រាប់​ពួកគេ​​ឲ្យ​សាកល្បង​បិទ​វា បន្ទាប់​មក​បើក​ឡើង​វិញ ឬ​ដោត​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី​ផ្សេង ហើយ​ចាប់ផ្ដើម​ឡើង​វិញ។
mk: Не можете да се видите со вашиот соговорник? Треба двајцата да го исклучите и повторно вклучите видеото, или да ги приклучите веб камерите во друг USB порт и да рестартирате.
ms: Tidak dapat melihat video mereka? Minta mereka matikan dahulu kemudian hidupkan kembali, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Ser du ikkje videoen deira? Be dei om å prøve å skru av og på videoen, eller kople nettkameraet til ein annan USB-port og start om.
pt_br: Não consegue ver o vídeo de outras pessoas? Peça para que desliguem e liguem novamente a webcam ou conecte a webcam a uma porta USB diferente e reinicie.
sq: Nuk je duke parë videon e tyre? Pyet ata ta ndalin atë dhe ta rindezin përsëri, ose ta kyçin uebkamerën e tyre në një USB port të ndryshëm dhe rinisur .
sr_cyrl: Не видите њихов видео? Замолите их да покушају да је искључе и поново укључе, или прикључе у други УСБ порт и поново покрену.
ta: அவர்களது வீடியோ பார்க்க முடியவில்லையா? அவர்களை வெப்கேமை மீண்டும் அணைத்து மறுதுவக்கம் செய்யவோ, அல்லது வேறு ஒரு USB போர்ட்டில் செருகி மறுதொடக்கம் செய்ய கேட்கவும்.
tg: Видеонамоиши ҳамсӯҳбат аён нест? Ба ҳамсӯҳбататон тавсия диҳед то вебкамераашро хомӯш ва аз нав фаъол кунад ё ба дигар порти USB васл карда Skype аз нав фаъол кунад.
tt: Әңгәмәченең видеосурәте юкмы? Әңгәмәчегезгә тәүдә веб-камераны сүндерергә һәм кабаттан кабызырга яки башка USB-портка тоташтырып Skype-ны кабаттан җибәрергә тәкъдим итегез.
ug: قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ ئۇلارغا ۋىدېئونى تاقاپ قايتا ئېچىشىنى ياكى كامېرانى باشقا USB غا ئۇلاپ قايتا قوزغىتىشنى ئېيتىڭ.
ur: ان کی رواں تصویر نہیں دیکھ پا رہے؟ انھیں اسے بند اور دوبارہ شروع کرنے کا کہیں، یا کیمرہ فرق یو ایس بی پورٹ میں اندر جوڑ کر دوبارہ چلانے کا کہیں-

# sCQ_CAM_SEND_HIGH_OFF_CALL_TITLE
source: Your video quality is high
az: Görüntü keyfiyyətiniz yüksəkdir
be: Ваша апаратура генеруе высокаякасны відэасігнал
be@tarask: Вашае відэа мае высокую якасьць
bs: Vaš video je visokog kvaliteta
cy: Mae ansawdd eich fideo yn uchel.
eu: Bideo-kalitate handia
fo: Tú hevur høga videogóðsku
ga: Cáilíocht ard ar d'fhís
gd: Tha a' video agad sàr mhath
hy: Տեսապատկերի որակը բարձր է
km: គុណភាព​វីដេអូ​របស់​អ្នក​​ល្អ
mk: Квалитетот на Вашето видео е добар
ms: Kualiti video anda adalah tinggi
nn: Videokvaliteten din er høg
pt_br: Sua qualidade de vídeo é alta
sq: Kualiteti i videos sate është i lartë
sr_cyrl: Квалитет вашег видео записа је висок
ta: உங்கள் வீடியோ தரம் உயர்வானது
tg: Дастгоҳи видеоии шумо сифати баланд дорад
tt: Видеогызның сыйфаты югары
ug: ۋىدېئورىڭىزنىڭ سۆزلىشىش سۈپىتى يۇقۇرى ئىكەن
ur: آپ کی رواں تصویر کا میعار اونچا ہے

# sCQ_CAM_SEND_HIGH_OFF_CALL_DESC
source: You're set up to make audio calls and high quality video calls. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
az: Yüksək keyfiyyətli görüntülü və səsli zəng üçün hazırsınız. Görüntünüzü gör bilmirsinix? Ən yeni əlaqəniricilərin yüklənmiş olduğuna əmin olun və ya onu digər USB limanına qoşmağı və Skype-ı yenidən işə salın.
be: Ваш камп'ютар гатовы да галасавой і відэасувязі высокай якасці. Відэа адсутнічае? Пераканайцеся, што на камп'ютары ўсталяваны апошнія драйверы, ці падключыце вэб-камеру да іншага USB-порта і перазапусціце Skype.
be@tarask: Усё наладзілі, каб размаўляць голасам і выклікаць па відэа высокае якасьці. Ня бачыце свайго відэа? Упэўніцеся, што вы ўсталявалі апошнія павадыры (драйвэры) камэры, альбо далучыце яе да іншага порту USB ды нанова запусьціце Skype.
bs: Spremni ste za audio pozive i video pozive visokog kvaliteta. Ne vidite svoj video? Provjerite da li imate instalirane najnovije driver-a ili spojite web kameru u drugi USB port i restartujte Skype.
cy: Rydych yn barod i wneud galwadau sain a fideo ansawdd uchel. Methuw gweld eich fideo? Gwiriwch fod gennych y gyrrwyr diweddaraf neu cysylltwch eich gwegam at borth USB gwahanol yna ail-ddechreuwch Skype.
eu: Kalitate handiko audio- edo bideo-deiak egiteko prest zaude. Ezin al duzu zure bideoa ikusi? Ziurtatu azkenengo kontrolatzaileak instalatuta dituzula, edo web-kamera beste USB ataka batera konektatu eta Skype berrabiarazi.
fo: Tú ert stillað/ur til at ringja við ljóði og við høgari videogóðsku. Sært tú ikki video frá tær? Tryggja tær, at tú hevur lagt nýggjastu drívarar inn ella set vevmyndatólið í eitt annað USB-portur og endurbyrja Skype.
gd: Tha thu deiseil ri gairmean is sàr ghairmean video a dhèanamh. Nach fhaic thu a' video agad? Dèan cinnteach gun do stàlaich thu na draibhearan as ùire no plug a-steach e ann am port USB eile 's cuir gu dol Skype a-rithist.
hy: Ձեր համակարգիչը պատրաստ է բարձր որակի ձայնային և տեսազանգի։ Չե՞ք տեսնում ձեր զրուցակցին։ համոզվեք, որ համակարգչում տեղադրված են վերջին սարքավարները կամ միացրեք վեբ-խցիկը այլ USB բնիկի և վերաբացեք Skype-ը։
km: អ្នក​បាន​រៀបចំ​ធ្វើ​ការ​ហៅ​ជា​សំឡេង និង​ការ​ហៅ​ជា​វីដេអូ​គុណភាព​ល្អ។ មិន​អាច​ឃើញ​វីដេអូ​របស់​អ្នក​ឬ? សូម​ប្រាកដ​ថា​អ្នក​បាន​ដំឡើង​កម្មវិធី​បញ្ជា​ថ្មី​បំផុត ឬ​ដោត​​​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី​ផ្សេង ហើយ​ចាប់ផ្ដើម​ស្កាយភ៍​ឡើង​វិញ។
mk: Поставено е за правење аудио повици и видео повици со висок квалитет. Не може да го видите вашето видео? Проверете дали се инсталирани најновите драјвери, или приклучете ја веб камерата во друг USB порти рестартирајте го Skype.
ms: Anda tetapkan panggilan audio dan video berkualiti tinggi. Tidak dapat melihat video anda? Pastikan anda memasang pemacu terkini, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula Skype.
nn: Du er kopla opp for lydsamtaler og høgkvalitets videosamtalar. Kan du ikkje sjå videoen din? Pass på at du har installert siste drivar, eller kople nettkameraet ditt til ein annan USB-port og start Skype på nytt.
pt_br: Seu computador está configurado para fazer chamadas de áudio e de vídeo de alta qualidade. Não consegue ver seu vídeo? Certifique-se de ter instalado os drivers atuais ou conecte sua webcam a uma porta USB diferente e reinicie o Skype.
sq: Ju jeni bërë gati për ta bërë thirrje zanore dhe thirrje video. Nuk mund ta shikosh videon tënde? Sigurohu që keni të instaluar udhëzuesin e fundit, ose vendose uebkamerën në një port USB tjetër dhe rinis Skypen.
sr_cyrl: Ваша подешавања за обављање аудио позива и видео позива високог квалитета. Не видите свој видео запис? Проверите да ли сте инсталирали најновије управљачке програме или прикључите Веб камеру у други УСБ порт на рачунару и поново покрените Skype.
tg: Роёнаатон омодаи зангҳои аудиоӣ ва видеоии баландсифат аст. Видео нест? Пас бибинед, ки оё дар роёнаатон драйверҳои барӯзшуда насб шудааст, ва ё веб-камераро ба USB-порти дигар васл кунед ва барномаро бори дигар рӯшан кунед.|
tt: Сезнең санак югары сыйфатлы тавышлы һәм видеолы бәйләнешкә әзер. Видеосурәт юкмы? Санагыгызда соңгы драйверлар куелуын тикшерегез, яки веб-камераны башка USB-портка тоташтырып Skype-ны кабаттан җибәрегез.
ug: سىز ھەم ئاۋازلىق ھەم يۇقۇرى سۈپەتتە ۋىدېئولۇق سۆزلىشەلەيسىز. ئۆزىڭىزنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ ئەڭ يېڭى قوزغاتقۇچ ئورناتتىڭىزمۇ يوق تەكشۈرۈپ بېقىڭ، ياكى كامېرانى باشقا USB غا ئۇلاپ Skype نى قايتا
ur: آپ صوتی کال اور اونچے درجہ کی رواں تصویری کال کے لیے تیار ہیں- رواں تصویر نہیں دیکھ پا رہے؟ یقینی بنائیں کہ آپ نے تازہ ترین ڈرائیور نصب کیے ہیں، یا ا اپنا کیمرہ فرق یو ایس بی پورٹ میں اندر جوڑ کر سکایپ دوبارہ چلائیں-

# sCQ_CAM_SEND_HIGH_ON_CALL_TITLE
source: Your video quality is high
az: Görüntü keyfiyyətiniz yüksəkdir
be: Ваша апаратура генеруе высокаякасны відэасігнал
be@tarask: Вашае відэа мае высокую якасьць
bs: Kvalitet vašeg video je visok
cy: Mae ansawdd eich fideo yn uchel.
eu: Bideo-kalitate handia
fo: Videogóðskan er høg
ga: Cáilíocht ard ar d'fhís
gd: Tha a' video agad sàr mhath
hy: Տեսապատկերի որակը բարձր է
km: គុណភាព​វីដេអូ​របស់​អ្នក​ល្អ
mk: Квалитетот на Вашето видео е добар
ms: Kualiti video anda adalah tinggi
nn: Videokvaliteten din er høg
pt_br: Sua qualidade de vídeo é alta
sq: Kualiteti i videos sate është i lartë
sr_cyrl: Квалитет вашег видео записа је висок
ta: உங்கள் வீடியோ தரம் உயர்வானது
tg: Дастгоҳи видеоии шумо сифати баланд дорад
tt: Видеогызның сыйфаты югары
ug: ۋىدېئورىڭىزنىڭ سۆزلىشىش سۈپىتى يۇقۇرى ئىكەن
ur: آپ کی رواں تصویر کا میعار اونچا ہے

# sCQ_CAM_SEND_HIGH_ON_CALL_DESC
source: Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
az: Bir-birinizin görüntüsünü görə bilmirsiniz? Hər ikiniz də kameranızı bağlayıb açın və ya onu digər USB limanına qoşun və Skype-ı yenidən işə salın.
be: Адсутнічае відэа суразмоўцы? Вы абодва павінны спачатку адключыць, а потым ізноў уключыць свае вэб-камеры ці паспрабаваць падключыць іх да іншага USB-порта і перазапусціць Skype.
be@tarask: Ня бачыце відэа адзін аднаго? Кожны з вас мусіць вылучыць відэа, а потым улучыць яго зноўку, або далучыць камэру да іншага порту USB ды запусьціць Skype нанова.
bs: Ne vidite video sagovornika i sagovornik ne vidi vaš video? Oboje bi trebali isključiti i ponovo uključiti video ili spojiti web kameru u drugi USB port restartovati Skype.
cy: Dim yn gweld fideo eich gilydd? Dylech chi'ch dau troi eich fideo i ffwrdd ac ymlaen eto, neu cysylltwch eich gwe-gamerau at borthi USB gwahanol ac ailddechreuwch Skype.
eu: Ez al du biotako inork bestearen bideoa ikustea lortzen? Biok kamera itzali eta piztu egin beharko zenukete, edo web-kamera beste USB ataka batera konektatu eta berrabiarazi.
fo: Síggja tit ikki video hjá hvørjum ørðum? Báðir partar áttu at sløkt og tendrað ella at seta vevmyndatólið í eitt annað USB-portur og endurbyrja.
gd: Nach fhaic sibh video a chèile? Nach fheuch an dithis agaibh ris a' video a chur dheth is air a-rithist no plug na camarathan-lìn agaibh ann am puirt USB eile 's tòisichibh a-rithist.
hy: Չե՞ք տեսնում զրուցակցին։ Երկուսդ էլ պետք է նախ անջատեք, ապա միացնեք վեբ-խցիկը և փորձեք միացնել վեբ-խցիկը այլ USB բնիկի և վերաբացել Skype-ը։
km: រក​មិន​ឃើញ​វីដេអូ​ផ្សេង​ឬ? អ្នក​គួរតែ​បិទ​វីដេអូ​របស់​អ្នក បន្ទាប់​មក​ចាប់ផ្ដើម​ឡើង​វិញ ឬ​ដោត​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី​ផ្សេង ហើយ​ចាប់ផ្ដើម​ឡើង​វិញ។
mk: Не можете да се видите со вашиот соговорник? Треба двајцата да го исклучите и повторно вклучите видеото, или да ги приклучите веб камерите во друг USB порт и да рестартирате.
ms: Tidak dapat melihat video diantara satu sama lain? Kedua-duanya patut matikan dahulu kemudian hidupkan kembali, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Ser de ikkje kvarandre sin video? De bør begge to skru av og så på videoen igjen, eller kople til nettkameraet ditt til ein annan USB-port og starte om.
pt_br: Não consegue ver o vídeo de outras pessoas? Você pode tanto desligar seu computador e ligá-lo novamente ou conectar sua webcam a uma porta USB diferente e reiniciar.
sq: Nuk e shiini videon e tjetrit? Ju të dy duhet ta ndalin videon tuaj dhe ta rindizni, ose ta vendosni uebkamerën tuaj në një port USB tjetër dhe ta rinisni Skypen.
sr_cyrl: Ви и саговорник не видите један другог? Требало би да покушате да искључите и поново укључите видео, или прикључите Веб камере у други УСБ порт и поново их покренете.
ta: இருவரது வீடியோவையும் பார்க்க முடியவில்லையா? இருவரும் வெப்கேமை மீண்டும் அணைத்து மறுதுவக்கம் செய்யவோ, அல்லது வேறு ஒரு USB போர்ட்டில் செருகி மறுதொடக்கம் செய்யவும்.
tg: Видеонамоиши ҳамсӯҳбат аён нест? Ҳар дуятон камераҳоро хомуш карда аз нав ба кор дароред ё ба дигари USB-порту васл намуда Skype ро аз нав фаъол кунед.
tt: Әңгәмәченең видеосурәте юкмы? Сез икегез дә иң тәүдә веб-камерагызны сүндерергә һәм кире кабызырга тиешсез яки аны башка USB-портка тоташтырып Skype-ны кабаттан җибәреп карагыз.
ug: قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ ئۆزىڭىزنىڭ ۋىدېئوسىنى تاقىۋىتىپ قايتا ئېچىڭ، ياكى كامېرانى باشقا USB غا ئۇلاپ قايتا قوزغىتىڭ.
ur: ایک دوسرے کی رواں تصویر نہیں دیکھ پا رہے؟ آپ دونوں رواں تصویر بند اور دوبارہ شروع کر کے دیکھیں، یا کیمرہ فرق یو ایس بی پورٹ میں اندر جوڑ کر دوبارہ چلا کر دیکھیں-

# sCQ_COMPUTER_SPEED_VERY_LOW_TITLE
source: Your computer speed is very slow
az: Kompüteriniz çox zəif işləyir
be: Ваш камп'ютар працуе вельмі марудна
be@tarask: Кампутар занадта павольны
bs: Vaš računar je vrlo spor
cy: Mae'ch cyfrifiadur yn araf iawn.
eu: Zure ordenagailuaren abiadura oso motela da
fo: Teldan arbeiðir øgiliga seint
ga: Tá luas do ríomhaire an-mhall
gd: Tha an coimpiutair agad glè shlaodach
hy: Ձեր համակարգիչը աշխատում է դանդաղ
km: ល្បឿន​កុំព្យូទ័រ​របស់​អ្នក​យឺត​ពេក
mk: Брзината на Вашиот компјутер е пребавна
ms: Kelajuan komputer anda terlalu perlahan
nn: Datamaskinfarten din er veldig treg
pt_br: A velocidade de seu computador é muito lenta
sq: Shpejtësia e llogaritësit tuaj është shumë e ngadalshme
sr_cyrl: Ваш рачунар радио веома споро
ta: உங்கள் கணினியின் வேகம் மிக குறைவாக உள்ளது
tg: Роёнаи шумо бисёр оҳиста кор мекунад
tt: Сезнең санак бигрәк әкрен эшли
ug: كومپيۇتېرىڭىزنىڭ سۈرئىتى بەك ئاستا
ur: آپ کے کمپیوٹر کی رفتار بہت سست ہے
