Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sINBOX_ITEM_HINT_ONE
source: New message %s ago
az: Yeni ismarıc %s əvvəl
be: Новае паведамленне %s таму
be@tarask: Новае паведамленьне: %s таму
br: Kemennadenn nevez %s zo
bs: Nove poruke prije %s
cy: Neges newydd %s yn ôl
eu: Mezu berria duela %s
fo: Nýggj boð %s síðan
ga: Teachtaireacht nua %s ó shin
gd: Teachdaireachd ùr %s air ais
hi: नया संदेश %s पहले
hy: Նոր հաղորդագրություն %s առաջ
km: សារ​ថ្មី %s កន្លង​ទៅ
mk: Нова порака пред %s
ms: Mesej baharu adalah %s yang lalu
nn: Ny melding %s sidan
pt_br: Nova mensagem em %s atrás
sq: Mesazhe të reja %s ago
sr_cyrl: Нова порука пре %s
ta: புதிய செய்தி %s முன்பு
tg: Паёми нав %s пештар
tt: Яңа хәбәр %s элек килне
ug: يېڭى مەسىجە %s بۇرۇن
ur: نیا پیغام %s پہلے

# sINBOX_ITEM_HINT_MULTIPLE
source: %d new messages, last activity %s ago
az: %d yeni ismarıc, son hadisə %s əvvəl
be: Новых паведамленняў: %d, апошнія падзеі %s таму
be@tarask: Новых паведамленьняў: %d; апошняя падзея — %s таму
br: %d kemennadoù nevez, bet oberiant %s zo
bs: %d novih poruka, posljednja aktivnost prije %s
cy: %d neges newydd, gweithgaredd olaf %s yn ôl
eu: %d mezu berri, azken jarduera duela %s
fo: %d nýggj boð. Seinast virkið %s síðan
ga: %d teachtaireacht nua, an ghníomhaíocht dheiridh %s ó shin
gd: %d teachdaireachdan ùra, a' ghnìomhachd mu dheireadh %s air ais
hy: %d նոր հաղորդագրություններ, վերջին ակտիվությունը՝ %s առաջ
km: %d សារ​ថ្មី, សកម្មភាព​ចុងក្រោយ %s កន្លង​ទៅ
mk: %d нова порака,последна активност извршена пред %s
ms: %d mesej baharu, aktiviti terakhir adalah %s yang lalu
nn: %d nye meldingar, siste aktivitet %s sidan
pt_br: %d novas mensagens, última atividade %s atrás
sq: %d mesazhe të reja, aktiviteti i fundit %s ago
sr_cyrl: %d нових порука, последња активност пре %s
ta: %d புதிய செய்திகள், கடைசி செயல்பாடு %s முன்பு
tg: %d сӯҳбату паёмҳои нав, ҳаводиси охир %s пештар
tt: %d яңа хәбәр/-ләр, соңгы вакыйгалар %s элек
ug: %d يېڭى ئۇچۇر، ئالدىنقى سۆزلىشىش %s بۇرۇن
ur: %d نئے پیغامات، آخری فعالیت %s پہلے

# sCONVERSATION_HINT
source: Last activity %s ago
az: Son hadisə %s əvvəl
be: Апошнія падзеі %s таму
be@tarask: Апошняя падзея — %s таму
br: Bet oberiant %s zo
bs: Posljednja aktivnost prije %s
cy: Gweithgaredd olaf %s yn ôl
eu: Azken jarduera duela %s
fo: Seinasta virksemi %s síðan
ga: An ghníomhaíocht dheiridh %s ó shin
gd: A' ghnìomhachd mu dheireadh %s air ais
hy: Վերջին ակտիվությունը՝ %s առաջ
km: សកម្មភាព​ចុងក្រោយ %s កន្លង​ទៅ
mk: Последна активност е извршена пред %s
ms: Aktiviti terakhir %s yang lalu
nn: Siste aktivitet %s sidan
pt_br: Última atividade %s atrás
sq: Aktiviteti i fundëm %s ago
sr_cyrl: Последња активност пре %s
ta: கடைசி செயல்பாடு %s முன்பு
tg: Ҳаводиси охир %s пештар
tt: Соңгы вакыйгалар %s элек
ug: ئالدىنقى سۆھبەت %s بۇرۇن
ur: آخری سرگرمی %s پہلے

# sCONVERSATION_SPAWNED_CONFERENCE
source: %s created a group conversation with %s.
az: %s, %s ilə dəstə ünsiyyəti yaratdı.
be: %s стварыў групавую размову з %s.
be@tarask: Карыстальнік %s стварыў супольную размову з %s.
br: %s en/he deus krouet ur strollad kaoz gant %s.
bs: %s je kreirao/la grupnu konverzaciju sa %s.
cy: Creuodd %s sgwrs grŵp gyda %s.
eu: %s(e)k %s(r)ekin talde-txat bat sortu du
fo: %s gjørdi eina bólkasamrøðu saman við %s.
ga: Chruthaigh %s comhrá baicle le %s.
gd: Chruthaich %s còmhradh buidhinn còmhla ri %s.
hy: %s-ը ստեղծել է խմբային խոսակցություն %s-ի հետ:
km: %s បាន​បង្កើត​ការ​សន្ទនា​ជាមួយ %s ។
mk: %s Креирај групен разговор со %s.
ms: %s mencipta perbualan kumpulan dengan %s.
nn: %s oppretta ein gruppesamtale med %s.
pt_br: %s criou um grupo com %s.
sq: %s krijoi një grup bisedimi me %s.
sr_cyrl: Корисник %s направио је групни разговор са %s.
ta: %s இனால் %s உடன் ஒரு குழு உரையாடல் உருவாக்கப்பட்டது.
tg: %s бо %s сӯҳбати гурӯҳӣ сохт.
tt: %s %s белән төркем әңгәмәсе корган.
ug: %s %s بىلەن سۆھبەت گۇرۇپپىسى قۇرۇش.
ur: %s نے %s کے ساتھ گروہی گفتگو تخلیق کی-

# sCONVERSATION_SPAWNED_CONF_LINK
source: Show group conversation
az: Dəstə ünsiyyətini göstər
be: Паказаць групавую размову
be@tarask: Паказаць супольную размову
br: Diskouez kaoz ar strollad
bs: Prikaži grupne konverzacije
cy: Dangos sgwrs grŵp
eu: Ikusi talde-txata
fo: Vís bólkasamrøðu
ga: Taispeáin comhrá baicle
gd: Seall an còmhradh buidhinn
hi: सामूहिक वार्तालाप दिखाएं
hy: Ցուցադրել խմբային խոսակցությունը
km: បង្ហាញ​ការ​សន្ទនា​ជា​ក្រុម
mk: Покажи го групниот разговор
ms: Tunjuk perbualan kumpulan
nn: Vis gruppesamtale
pt_br: Exibir conversas de grupo
sq: Shfaq bisedimin e grupit
sr_cyrl: Прикажи групни разговор
ta: குழு உரையாடல் காட்டு
tg: Нишон додани сӯҳбати гурӯҳӣ
tt: Төркем әңгәмәсен күрсәтергә
ug: سۆھبەت گۇرۇپپىسىنى كۆرسەت
ur: گروہی گفتگو دیکھائیں

# sCONTACTGROUPS_DELETE_SELECTED
source: Delete List "%s"...
az: «%s» Siyahısını Sil...
be: Выдаліць спіс "%s"...
be@tarask: Выкрасьліць суполку «%s»…
br: Diverkañ ar rummad "%s"...
bs: Izbriši Listu "%s"…
cy: Dileu'r Rhestr "%s"...
eu: Ezabatu "%s" zerrenda...
fo: Strika listan "%s"
gd: Sguab às an roinn-seòrsa "%s"…
hi: "%s" सूची मिटायें
hy: Ջնջել "%s" ցանկը…
km: លុបចេញ ចំណាត់ក្រុម "%s"…
mk: Избриши категорија"%s"…
ms: Padam Senarai "%s"...
nn: Slett kategorien «%s» …
pt_br: Excluir lista "%s"...
sq: Fshih List "%s"...
sr_cyrl: Избриши листу „%s“...
ta: "%s" பிரிவு நீக்கு…
tg: Пок кардани феҳрасти "%s"...
tt: "%s"... исемлеген бетерергә
ug: تىزىملىك "%s" نى ئۆچۈر
ur: فہرست "%s" حذف کریں...

# sCONTACTGROUPS_RENAME_SELECTED
source: Rename List "%s"...
az: «%s» Siyahısının Adını Dəyiş...
be: Пераназваць спіс "%s"...
be@tarask: Назваць суполку «%s»…
br: Adenvel ar rummad "%s"
bs: Preimenuj Listu "%s"…
cy: Ail-enwi Rhestr "%s"...
eu: Berrizendatu "%s" zerrenda...
fo: Umnevn listan "%s"
gd: Cuir ainm ùr air an roinn-seòrsa "%s"…
hi: "%s" सूची
hy: Անվանափոխել «%s» ցանկը…
km: ប្តូរឈ្មោះ ចំណាត់ក្រុម "%s"…
mk: Преименувај категорија "%s"…
ms: Nama Semula Senarai "%s"...
nn: Endre namn på kategorien «%s» …
pt_br: Renomear lista "%s"...
sq: Riemërto listën "%s"...
sr_cyrl: Преименуј листу „%s“...
ta: "%s" பிரிவு மறுபெயரிடு…
tg: Ном иваз кардани феҳрасти "%s"...
tt: "%s" исемлекнең атамасын үзгәртергә...
ug: تىزىملىك "%s" گە قايتا ئات قوي...
ur: فہرست "%s" کا نام تبدیل کریں...

# sF_CALLQUALITYGUIDE_WINDOW_TITLE
source: Call Quality Guide
az: Rabitə Keyfiyyəti Bələdçisi
be: Кіраўніцтва па якасці сувязі
be@tarask: Кіраўніцтва па якасьці сувязі
br: Sturlevr evit kalite ar pellgomzadennoù
bs: Uputstvo za Kvalitet Poziva
cy: Canllaw Ansawdd Galwadau
eu: Deiaren kalitateari buruzko gida
fo: Vegleiðing til ljóðgóðsku
ga: Eolaí Chaighdeán na nGlaonna
gd: Treòir càileachd na gairm
hi: कॉल गुणवत्ता मार्गदर्शक
hy: Կապի որակի ձեռնարկ
km: ការ​ណែ​នាំ​គុណភាព​ហៅ
mk: Бирање на квалитетен водич
ms: Panduan Kualiti Panggilan
nn: Guide for samtalekvalitet
pt_br: Guia de qualidade de chamada
sq: Udhëzuesi i kualitetit të thirrjes
sr_cyrl: Водич за квалитет позива
ta: அழைப்பு தர வழிகாட்டி
tg: Дастури сифати алоқа
tt: Элемтә сыйфаты буенча кулланма
ug: سۆزلىشىش سۈپىتى كۆرسەتمىسى
ur: معیاری کال گائیڈ

# sF_CALLQUALITYGUIDE_BGR_CAPTION
source: Call Quality Guide
az: Rabitə Keyfiyyəti Bələdçisi
be: Кіраўніцтва па якасці сувязі
be@tarask: Кіраўніцтва па якасьці сувязі
br: Sturlevr evit kalite ar pellgomzadennoù
bs: Uputstvo za Kvalitet Poziva
cy: Canllaw Ansawdd Galwadau
eu: Deiaren kalitateari buruzko gida
fo: Vegleiðing til ljóðgóðsku
ga: Eolaí Chaighdeán na nGlaonna
gd: Treòir càileachd na gairm
hi: कॉल गुणवत्ता मार्गदर्शक
hy: Կապի որակի ձեռնարկ
km: ការ​ណែនាំ​គុណភាព​ហៅ
mk: Бирање на квалитетен водич
ms: Panduan Kualiti Panggilan
nn: Guide for samtalekvalitet
pt_br: Guia de qualidade de chamada
sq: Udhëzuesi i kualitetit të thirrjes
sr_cyrl: Водич за квалитет позива
ta: அழைப்பு தர வழிகாட்டி
tg: Дастури сифати алоқа
tt: Элемтә сыйфаты буенча кулланма
ug: سۆزلىشىش سۈپىتى كۆرسەتمىسى
ur: معیاری کال گائیڈ

# sF_OPTIONS_RING_ALL_DEVICES
source: Ring on all devices
az: Bütün qurğularda səsləndir
be: Тэлефанаваць на ўсе прылады
be@tarask: Званіць на ўсе прылады
br: Seniñ war an holl drobarzhelloù
bs: Zvoni na svim uređajima
cy: Canu ar bob dyfais
eu: Soinua gailu guztietan
fo: Ring á øllum eindum
ga: Glaoigh ar gach gléas
gd: Seirm aig gach uidheam
hi: सारे उपकरण बजाएं
hy: Զանգել բոլոր սարքերին
km: រោទ៍​លើ​ឧបករណ៍​ទាំងអស់
mk: Ѕвонење на сите уреди
ms: Dering pada semua peranti
nn: Ring i alle einingane
pt_br: Tocar em todos aparelhos
sq: Cingërro në të gjitha pajisjet
sr_cyrl: Звони на свим уређајима
ta: அனைத்து சாதனங்களிலும் ஒலிக்கவும்
tg: Занг задан дар ҳама дастгоҳ
tt: Бөтен корылмалырга шалтырату
ug: بارلىق ئۇسكۇنلەردە تىترەش
ur: تمام آلات پر گھنٹی بجے

# sAUTHORIZATION_PANEL_TIP
source: You can control who can contact you in your <a href="skype:?options#privacy">privacy settings</a>.
be@tarask: Вызначыць, хто можа размаўляць з вамі, можна ў <a href="skype:?options#privacy">наладах адасобленасьці</a>.
br: Gallout a rit kontrollañ piv a c'hall dont e darempred ganeoc'h en hoc'h <a href="skype:?options#privacy">arventennoù prevezded</a>.
bs: Možete kontrolisati ko vas može kontaktirati u svojim <a href="skype:?options#privacy">postavkama privatnosti</a>.
cy: Gallwch reoli pwy sy'n medru'ch cysylltu yn eich <a href="skype:?options#privacy">gosodiadau preifatrwydd</a>.
eu: Zurekin harremanetan nor jar daitekeen kontrola dezakezu <a href="skype:?options#privacy">pribatutasun-ezarpenak</a>.
ga: Tig leat smacht a bheith agat ar cé a bhfuil in ann teagmháil a dhéanamh leat i do <a href="skype:?options#privacy">shocruithe phríobháideachais</a>.
km: អ្នក​អាច​ពិនិត្យមើល​អ្នក​ដែល​អាច​ទាក់ទង​អ្នក​នៅ​ក្នុង​ទំនាក់ទំនង <a href="skype:?options#privacy">ការ​កំណត់​ភាព​ឯកជន​របស់​អ្នក</a> ។
mk: Вие можете да контролирате кој ке Ве контактира во Вашите <a href="skype:?options#privacy">приватни поставувања </a>.
sq: Ju mund ta kontrolloni se kush mund t'iu kontaktojë në <a href="skype:?options#privacy">cilësimet tuaja të privatësisë</a>.
tg: Назорати он ки ба шумо тавассути <a href="skype:?options#privacy">танзими амниятӣ</a> тамос кунанд.
ug: سىز<a href="skype:?options#privacy">شەخسىي تەڭشەكلەر</a> كۆزنىكىدە ئالاقىداشلارنىڭ سىز بىلەن ئالاقلىشىشىنى چەكلىيەلەيسىز.
ur: کون آپ سے رابطہ کرے یہ آپ اپنی <a href="skype:?options#privacy">پوشیدگی کی ترتیبات</a> میں قابو کر سکتے ہیں

# sAUTHORIZATION_PANEL_COMMENT
source: Clicking Add to Contacts means this person can see when you are online
be@tarask: Чалавек, якога вы дадаяце да кантактаў, зможа бачыць, калі вы зьяўляецеся ў сетцы.
br: Klikañ war Ouzhpennañ d'an darempredoù a dalvez e c'hallo an den-mañ gwelet pa viot enlinenn
bs: Klik na Dodaj u Kontakte znači da će ta osoba moći da vidi kada ste online
cy: Mae clicio Ychwanegu i Gysylltiadau yn golygu bydd y person hwn yn gweld pan rydych ar-lein.
eu: Kontaktuetan Gehitu klikatuz, linean noiz zauden ikusi ahal izango du pertsona honek
ga: Trí Cuir le teagmhálacha a bhrúigh, tig leis an duine seo a fheiceáil nuair a bhíonn tú nasctha
km: ចុច​បន្ថែម​ទៅ​ទំនាក់ទំនង​មាន​ន័យ​ថា​ម្នាក់​នេះ​អាច​មើល​ឃើញ​អ្នក​នៅ​ពេល​អ្នក​នៅ​លើ​បណ្ដាញ
mk: Со кликнување на Додај во Контакти значи дека оваа личност може да види кога сте вклучен/а
sq: Duke klikuar Shto te kontaktet nënkukpton që ky person mund t'iu sheh ku ju të jeni në linjë
tg: Агар «Илова ба феҳрасти ҳамсӯҳбатон»-ро пахш кунед, шумо ба ин одам ҳангоми ҳозир будан дар Skype намудор мешавед
ug: قوشۇۋىلىنغان ئالاقىداشلارنى چېكىش ئارقىلىق قارشى تەرەپكە ئۆزىڭىزنىڭ توردا بارلىقىڭىزنى بىلدۈرەلەيسىز.
ur: 'رابطوں میں شامل کریں' پرٹک کرنے پر یہ شخص دیکھ سکتا ہے کہ آپ کب آن لائن ہوۓ

# sAUTHORIZE_BLOCKED_CAPTION2
source: %s is on your blocked list
be@tarask: %s у сьпісе замкнёных
br: Emañ %s war ho roll tud stanket
bs: %s je u vašoj listi blokiranih
cy: Mae %s ar eich rhestr o bobl wedi'u rhwystro.
eu: %s blokeatutako kontaktuen zerrendan daukazu
ga: Tá %s ar do liosta coiscthe
hi: %s आपके अवरोधित सूची में हैं
km: %s នៅ​លើ​បញ្ជី​ដែល​បាន​ទប់ស្កាត់
mk: %s е на твојата блок листа
sq: %s është në listën tuaj të të bllokuarve
tg: %s ба феҳрасти сиёҳ шомил шуд
ug: %s سىزنىڭ چەكلەنگەنلەر تىزىملىكىڭىزدە
ur: %s آپ کی ممنوعہ فہرست پر ہے

# sCONVERSATION_SPAWNED_CONFERENCE2
source: %s created a group conversation
az: %s dəstə ünsiyyəti yaratdı
be: %s стварыў групавую размову
be@tarask: Карыстальнік %s стварыў супольную размову.
br: %s en/he deus krouet ur strollad kaoz
bs: %s je kreirao/la grupnu konverzaciju
cy: Creuodd %s sgwrs grŵp
eu: %s(e)k talde-txat bat sortu du
fo: %s gjørdi eina bólkasamrøðu
ga: Chruthaigh %s comhrá baicle
gd: Chruthaich %s còmhradh buidhinn
hi: %s ने एक सामूहिक वार्तालाप बनाया
hy: %s-ը ստեղծել է խմբային խոսակցություն
km: %s បាន​បង្កើត​ការ​សន្ទនា​ជា​ក្រុម
mk: %s креира групен разбовор
ms: %s mencipta perbualan kumpulan
nn: %s oppretta ein gruppesamiale
pt_br: %s criou uma conversa em grupo
sq: %s krijoi një grup bisedimi
sr_cyrl: Корисник %s је креирао групни разговор
ta: %s ஒரு குழு உரையாடல் உருவாக்க்கியுள்ளார்
tg: %s сӯҳбати гурӯҳӣ таъсис дод
tt: %s төркем әңгәмәсе ясады
ug: %s بىر سۆھبەت گۇرۇپپىسى قۇرۇش
ur: %s نے گروہی گفتگو تخلیق کی-

# sBUDDYMENU_BLOCK_MULTIPLE
source: Block These People...
az: Bu İnsanları Qadağan Et...
be: Заблакаваць гэтых людзей...
be@tarask: Замкнуць гэтых людзей…
br: Stankañ an dud-se
bs: Blokiraj ove ljude
cy: Rhwystro'r bobl hyn...
eu: Blokeatu pertsona hauek...
fo: Forða hesum brúkarum...
gd: Bac na daoine seo…
hi: इन व्यक्तियों को अवरुद्ध करें
hy: Ապաարգելափակել այս մարդկանց…
km: រាំងខ្ទប់ មហាជន ទាំងនេះ…
mk: Блокирај ги овие луѓе...
ms: Sekat individu Ini...
nn: Blokker desse personane …
pt_br: Bloquear Estas Pessoas...
sq: Blloko këta Njerëz...
sr_cyrl: Блокирај ове особе...
ta: இந்த நபர்களை தடுக்கவும் ...
tg: Бастани ин ашхос...
tt: Бу кешеләрне бикләргә
ug: بۇ كىشىلەرنى چەكلە...
ur: یہ لوگ ممنوعہ بنائیں...

# sBUDDYMENU_UNBLOCK_MULTIPLE
source: Unblock These People
az: Bu İnsanları Qadağadan Azad Et
be: Разблакаваць гэтых людзей
be@tarask: Адамкнуць гэтых людзей
br: Distankañ an implijerien-se
bs: Odblokiraj Ove Ljude
cy: Dadrwystro'r Pobl Hyn
eu: Desblokeatu pertsona hauek
fo: Forða ikki hesum brúkarum
ga: Bain an Bac De Na Daoine Seo
gd: Dì-bhac na daoine seo
hi: इन व्यक्तियों से अवरोध हटायें
hy: Արգելափակել այս մարդկանց
km: បាន​ទប់ស្កាត់​​មនុស្ស​ទាំងនេះ
mk: Одблокирај ги овие луѓе
ms: Nyahsekat Individu Ini
nn: Ta vekk blokkering på desse personane
pt_br: Desbloquear Estas Pessoas
sq: Zhblloko këta njerëz
sr_cyrl: Деблокирај ове особе
ta: இந்த நபர்களை தடைநீக்கு
tg: Аз бастан гирифтани ин ашхос
tt: Бу кешеләрдән бикне чишәргә
ug: توسۇشنى بىكار قىلىش
ur: ان لوگوں کو غیر ممنوعہ بنائیں

# sCALL_OUT_CREDIT1
source: Sorry, call with %s failed
az: Üzr istəyirik, %s ilə zəng mümkün olmadı
be: Нажаль, званок %s не атрымаўся
be@tarask: Выбачайце, выклікаць %s не ўдалося
br: Ho tigarez, c'hwitet eo ar bellgomzadenn gant %s
bs: Nažalost, poziv sa %s nije uspio
cy: Sori, methodd y galwad gyda %s.
eu: Barkatu, %s(r)i egindako deiak huts egin du
fo: Samrøðan við %s miseydnaðist
ga: Faraor, theip ar an nglao le %s
gd: Duilich, dh'fhàillig a' ghairm le %s
hi: क्षमा । %s के साथ कॉल असफल ।
hy: Ցավոք, զանգը %s-ի հետ չստացվեց
km: សូមទោស, បាន​បរាជ័យ​ការ​ហៅ​ជាមួយ %s
mk: Извинете, повикот со %s е прекинат
ms: Maaf, panggilan dengan %s gagal
nn: Mislykka samtale med %s
pt_br: Ops, a chamada com %s falhou
sq: Na vjen keq, telefonata me %s dështoi
sr_cyrl: Жао нам је, позив са корисником %s није успео
ta: மன்னிக்கவும், %s உடன் அழைப்பு தோல்வி
tg: Мутаассифона, тамос ба %s нашуд
tt: Гафу итегез, %s белән шалтырату уңышсыз
ug: كەچۈرۈڭ، %s بىلەن سۆھبەتلىشىش مەغلۇب بولدى
ur: معاف کیجئے، %s کے ساتھ کال ناکام ہو گئی

# sCALL_OUT_CREDIT2
source: You ran out of Skype Credit. To prevent this from happening again remember to sign up for auto-recharge next time you buy some Skype Credit!
az: Skype Hesabında vəsait qalmayıb. Bunun təkrarlanmaması üçün, bundan sonra Skype hesabınıza vəsait keçirərkən, hesabın birbaşa doldurulmasına abunə olun.
be: На вашым рахунку Skype не засталося грошай. Каб гэтага больш не паўтарылася, калі вы наступным разам будзеце ўносіць грошы на рахунак Skype, падпішыцеся на паслугу аўтаматычнага папаўнення рахунку.
be@tarask: Вычарпалі крэдыт у Skype. Каб гэтага болей не здаралася, падпішыце на паслугу «Самарушна папаўняць рахунак», калі наступным разам будзеце набываць крэдыт у Skype!
br: Aet eo ho kredoù Skype da hesk. Evit mirout ouzh an dra-se da c'hoarvezout en-dro ho pezet soñj sinañ evit an adkargañ emgefreek ar wech kentañ ma prenot kredoù Skype !
bs: Nestalo vam je Skype Kredita. Da vam se ovo više nebi dešavalo, prijavite se za auto-dopunu kada sljedeći put budete kupovali Skype Kredit!
cy: Rydych allan o gredyd Skype. I osgoi rhedeg allan eto, gallwch ddewis i ailwefru'n awtomatig y tro nesaf rydych yn prynu credyd Skype.
eu: Skype kreditua agortu zaizu. Hau berriro ez gertatzeko, kreditu berria erosten duzunean gogora zaitez birkarga automatikoa harpidetzeaz.
fo: Tú hevur ikki meir pening á tíni Skypekontu. Um tú altíð vilt hava pening tøkan á Skypekontuni, kanst tú melda teg til sjálvvirkna gjalding næstu ferð tú flytur pening á tína Skypekontu.
ga: Tá do Chreidmheas Skype caite. Chun bheith cinnte nach dtarlóidh a leithéid seo arís, cláraigh le hAthlíonadh Uathoibríoch an chéad uair eile a cheannóidh tú Creidmheas Skype!
gd: Chan eil creideas Skype air fhàgail agad. Gus nach tachair seo, nach fheuch thu an recharge fèin-obrachail againn an ath thuras a cheannaicheas tu creideas Skype!
hy: Skype-ի Ձեր հաշվին գումար չկա։ Խուսափելու համար այս անարխոժությունից, հաջորդ անգամ Skype-ի Ձեր հաշիվը լիցքավորելիս միացրեք հաշվի ինքնավերալիցքավորման հնարավորությունը։
km: អ្នក​បាន​អស់​ឥណទាន​ស្កាុយភ៍។ ដើម្បី​ការ​ពារ​​កុំ​ឲ្យ​កើត​ឡើង​ម្ដងទៀត ចង​ចាំចុះ​ឈ្មោះ​​សម្រាប់​ការ​គិត​ប្រាក់​ដោយ​ស្វ័យប្រវត្តិ​នៅ​ពេល​បន្ទាប់​ដែល​អ្នក​ទិញ​ឥណទាន​ស្កាយភ៍!
mk: Вашиот Skype кредит заврши За да не Ви се повтори ова повторно, запомнете да се регистрирате за автоматско надополнување при следното купување на Skype кредит!
ms: Anda kehabisan Kredit Skype. Untuk menghindari ia berlaku lagi sila daftar-masuk untuk cas-semula secara automatik di lain masa anda membeli Kredit Skype!
nn: Du gjekk tom for Skype-kreditt. For å hindre at dette skjer seinare, kan du krysse av for automatisk påfyll av kontoen din neste gong du kjøper Skype-kreditt.
pt_br: Seu Crédito Skype acabou. Para não ter mais este problema, configure a recarga automática.
sq: Ju shpenzuan kreditë Skype. Që ta parandaloni këtë kujtoni që abonoheni për auto-mbushje herën tjerë kur ju bleni ca Kredi Skype!
sr_cyrl: Нестало вам је Skype кредита. Да се ово не би поновило, не заборавите да се пријавите за аутоматску допуну следећег пута када купите Skype кредит!
ta: உங்களுக்கு ஸ்கைப் கிரெடிட் இல்லை. மீண்டும் இது வராமலிருக்க அடுத்த முறை ஸ்கைப் கிரெடிட் வாங்கும்போது தானாக மீள்நிரப்பலுக்கு பதிவு செய்யவும்!
tg: Дар ҳисоби Skype пул намонд. барои такрор нашудани ин дафъаи дигар зимни пардохти маблағ,ба хизматрасонии пардохти худкор обуна шавед.
tt: Сезнең Skype исәбендә акча калмаган. Мондый нәрсә бүтән кабатланмасын өчен, киләсе вакытта Skype исәбенә акча салганда, исәпне автоматик тутыру хезмәтенә язылыгыз.
ug: Skype كىرېدىتى تۈگىدى. بۇنداق ئەھۋالنىڭ قايتا سادىر بولىشىنىڭ ئالدىنى ئېلىش ئۈچۈن ئاپتوماتىك قىممەت تولۇقلاش ئىقتىدارىدىن پايدىلىنىڭ!
ur: آپ کا سکائپ اعزازیہ ختم ہو گیا- ایسا دبارہ ہونے سے روکنے کے لیے اگلی دفع سکائپ اعزازیہ خریدتے وقت خودکار ادائیگی میں شمولیت نہ بھولیں!

# sF_OUTLOOK_CAPTION
source: Import contacts
az: Əlaqələr İdxalı
be: Імпарт кантактаў
be@tarask: Узяць кантакты
br: Enporzhiañ Darempredoù
bs: Importuj Kontakte
cy: Mewnforio cysylltiadau
eu: Inportatu kontaktuak
fo: Innflyt vinir
ga: Allmhairigh Teagmhálacha
gd: Ion-phortaich luchd-aithne
hi: संपर्क आयात करें
hy: Ներմուծել կոնտակտներ
km: នាំចូលទំនាក់ទំនង
mk: Внесете контакти
ms: Import kenalan
nn: Importere kontaktar
pt_br: Importar contatos
sq: Importo kontacts
sr_cyrl: Увези контакте
ta: தொடர்புகள் இறக்குமதி
tg: Воридоти тамосҳо
tt: Бәйләнешләр импортларга...
ug: مۇھىم ئالاقىداش
ur: رابطے درآمد کریں

# sTRAYALERT_CQ_MUTED_OUTPUT
source: Speakers are on mute.
az: Səs sütunlarınızın səsi bağlıdır.
be: У вашых дынамікаў адключаны гук.
be@tarask: Гук у галасьнікоў сьцішылі.
br: Troc'het eo an uhelgomzerioù.
bs: Ton na zvučnicima je isključen.
cy: Mae'r seinyddion wedi'u tewi.
eu: Bozgorailuak mutututa daude.
fo: Hátalarar eru sløktir
gd: Tha na glaodhairean 'nan tost.
hi: स्पीकर्स शांत मोड में हैं
hy: Ձեր բարձրախոսների ձայնը անջատված է:
km: បាន​បិទ​សំឡេង​អូប៉ាល័រ។
mk: Звучниците се бесшумни.
ms: Pembesar suara disenyapkan.
nn: Høgtalarane er slått av.
pt_br: Alto-falantes mudos
sq: Altoparlantët janë të heshtur.
sr_cyrl: Звучници су привремено искључени.
ta: ஒலிபெருக்கிகள் முடக்கப்பட்டுள்ளன.
tg: Баландгӯятон бесадо аст.
tt: Динамиклар басылган
ug: تىڭشىغۇچنىڭ ئاۋازى يوق.
ur: بلند گو خاموش زدہ ہیں-

# sTRAYALERT_CQ_RECORD_ERROR
source: No microphone detected.
az: Mikrofon aşkar edilmədi
be: Мікрафон не знойдзены.
be@tarask: Мікрафона ня выявілі.
br: N'eus bet dinoet mikro ebet.
bs: Mikrofon nije detektovan.
cy: Methwyd canfod meicroffon.
eu: Mikrofonorik ez da aurkitu.
fo: Eingin røðil funnin
ga: Níor braitheadh micreafón.
gd: Cha deach micreofon a lorg.
hi: कोई माइक्रोफोन नहीं पाया गया
hy: Խոսափողը չի հայտնաբերվել
km: រក​មិន​ឃើញ​មីក្រូហ្វូន។
mk: Не е пронајден микрофон.
ms: Tiada mikrofon dikesan.
nn: Fann ingen mikrofon.
pt_br: Microfone não detectado
sq: Nuk u gjet mikrofon.
sr_cyrl: Микрофон није пронађен.
ta: ஒலிவாங்கி கண்டறியப்படவில்லை.
tg: Садопардоз ёфт нашуд.
tt: Микрофон табылмады
ug: مىكروفون تەكشۇرۇلۇپ تەپەلمىدى
ur: آواز رساں کا تشخص نہیں کیا جا سکا-
