Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_CONTENT_BROWSER_MSG1_2
source: Please sign in as %s to select this file.
az: Bu faylı seçmək üçün %s olaraq daxil olun.
be: Каб выбраць гэты файл увайдзіце ў Skype як %s.
be@tarask: Каб абраць гэты файл, увайдзіце як %s.
br: Kevreit gant an anv %s, mar plij, a-benn dibab ar restr-mañ.
bs: Molimo ulogirajte se kao %s da selektujete dokument.
cy: Mewngofnodwch fel %s dethol y ffeil hon os gwelwch yn dda.
eu: Hasi saioa %s izenarekin fitxategi hau aukeratzeko.
fo: Innrita sum %s fyri at velja fíluna.
ga: Logáil isteach mar %s chun an comhad seo a roghnú.
gd: Clàraich a-steach mar %s gus am faidhle seo a thaghadh.
hi: इस फाइल का चयन करने के लिए %s की तरह साइन इन करें
hy: Խնդրում ենք մուտք գործել Skype որպես %s-ը՝ ֆայլը ընտրելու համար։
km: សូម​ចូល​ជា %s ដើម្បី​ជ្រើស​ឯកសារ​នេះ។
mk: Ве молиме најавете се како %s да го изберете овој фајл.
ms: Sila daftar masuk sebagai %s untuk memilih fail ini.
nn: Logg inn som %s for å velje denne fila.
pt_br: Conecte-se como %s para selecionar este arquivo.
sq: Ju lutem kyçuni si %s për ta përzgjedhur këtë skedar.
sr_cyrl: Пријавите се као %s да бисте изабрали ову датотеку.
tg: Лутфан, ба Skype ҳамчун %s ворид шавед, то ин парвандаро истифода баред.
tt: Зинһар, бу файлны сайлау өчен, %s исеменнән Skype-ка керегез.
ug: بۇ ھۆججەتنى تاللش ئۈچۈن %s بولۇپ كىرىڭ.
ur: فائل کے انتخاب کے لیے "%s" کے طور پر شناخت پذیر ہوں-

# sF_CONTENT_BROWSER_MSG1_TITLE
source: File belongs to another person
az: Fayl başqa istifadəçiyə aiddir
be: Файл належыць іншаму карыстальніку
be@tarask: Файл належыць іншаму чалавеку
br: D'un implijer all eo ar restr
bs: Dokument pripada drugom korisniku
cy: Eiddo rhywun arall yw'r ffeil
eu: Fitxategia beste erabiltzaile batena da
fo: Fila hoyrir til annan brúkara.
ga: Baineann an comhad le duine eile
gd: 'S ann aig cuideigin eile a tha am faidhle seo
hi: यह फाइल किसी दुसरे व्यक्ति की संपत्ति है
hy: Ֆայլը պատկանում է մեկ ուրիշ օգտվողի
km: ឯកសារ​ជា​របស់​អ្នកដទៃ
mk: Фајлот припаѓа на друг корисник
ms: Fail milik orang lain
nn: Fila høyrer til ein annan person
pt_br: Arquivo baixado para outro usuário
sq: Skedari i përket ndonjë personi tjetër
sr_cyrl: Датотека припада другој особи
tg: Парванда моли дигар истифодабаранда аст
tt: Файл икенче бер кулланучыныкы
ug: ھۆججەت باشقا قوللانچى ئۈچۈن چۈشۈرۇلدى
ur: فائل کسی اور شخص سے تعلق رکھتی ہے

# sMAINMENU_HELP_PRIVACY
source: Privacy Policy
az: Məxfilik Siyasəti
be: Палітыка прыватнасці
bs: Politika Privatnosti
cy: Polisi Preifatrwydd
eu: Pribatutasun politika
fo: Privatlívstreytir
gd: Poileasaidh na prìobhaideachd
hi: गोपनीयता नीति
hy: Անվտանգությունը
km: គោលនយោបាយ​ភាព​ឯកជន
mk: Политика за приватност
ms: Polisi Kerahsiaan
nn: Personvernpraksis
pt_br: Política de privacidade
sq: Politika e privatësisë
sr_cyrl: Смернице за приватност
tt: Куркынычсызлык сәясәте
ug: شەخسىيەت تاكتىكىسى
ur: پوشیدگی کا ضابطہ

# sTEST_SOUND_PLAY_ACC_DESC
source: Click to start playing test sound
az: Sınaq səs ifasını başlamaq üçün basın
be: Націсніце, каб прайграць тэставы гук
bs: Kliknite da pokrenete reprodukciju testnog zvuka
cy: Cliciwch i ddechrau chwarae sain prawf
eu: Klik egin probako soinua erreproduzitzeko
fo: Trýst fyri at spæla test-ljóð
gd: Briog air gus an fhuaim deuchainn a chluinntinn
hi: जांच आवाज़ चलाने के लिए क्लिक करें
hy: Սեղմեք՝ ձայնը փորձարկելու համար
km: ចុច​ដើម្បី​ចាប់ផ្ដើម​ចាក់​សំឡេង​សាកល្បង
mk: Кликнете за почеток на тестирањето на звукот
ms: Klik untuk mula mainkan bunyi uji
nn: Trykk for å spele av testlyd
pt_br: Clique para iniciar a reprodução do áudio de teste
sq: Kliko që të fillosh reproduktimin e tingullit testues
sr_cyrl: Кликните да бисте покренули репродукцију пробног звука
tt: Тест тавышын уйнатыр өчен өчен чирттерегез
ug: سىناق ئاۋازنى باشلاش ئۈچۈن چېكىڭ
ur: آزمائشی آواز بجانے کے لیے 'شروع کریں' ٹک کریں

# sTEST_SOUND_STOP_ACC_DESC
source: Click to stop playing test sound
az: Sınaq səs ifasını dayandırmaq üçün basın
be: Націсніце, каб спыніць парйграванне тэставага гуку
bs: Kliknite da zaustavite testni zvuk
cy: Cliciwch i stopio chwarae sain prawf
eu: Klik egin probako soinuaren erreprodukzioa eteteko
fo: Trýst fyri at steðga test-ljóði
gd: Briog air gus crìoch a chur air an fhuaim deuchainn
hi: जांच आवाज़ रोकने के लिए क्लिक करें
hy: Սեղմեք՝ ավարտելու համար ձայնի փորձարկումը
km: ចុច​ដើម្បី​បញ្ឈប់​សំឡេង​សាកល្បង
mk: Кликнете за крај на тестирањето на звукот
ms: Klik untuk henti mainkan bunyi uji
nn: Trykk for å stoppe testlyd
pt_br: Clique para interromper a reprodução do áudio de teste
sq: Kliko që ta ndalosh reproduktimin e tingullit testues
sr_cyrl: Кликните да бисте зауставили репродукцију пробног звука
tt: Тест тавышын уйнатмас өчен чирттерегез
ug: سىناق ئاۋازنى توختىتىش ئۈچۈن چېكىڭ
ur: آزمائشی آواز روکنے کے لیے 'روک دیں' ٹک کریں

# sSMS_REPLY_TO_CHAT
source: Replies will be shown here
bs: Odgovori će biti prikazani ovdje
cy: Caiff atebion eu dangos yma
eu: Erantzunak hemen erakutsiko dira
hi: उत्तर यहाँ दिखाए जायेंगे
km: ចម្លើយ​តប​នឹង​ត្រូវ​បាន​​បង្ហាញ​នៅ​ទៅ​នេះ
mk: Одговорите ќе бидат прикажани овде
sq: Përgjigjet do të shfaqen këtu
ug: جاۋاب بۇ يەردە كۆرسىتىلىدۇ
ur: جوابات یہاں دکھایے جائیں گے

# sSMS_REPLY_TO_NUM
source: Replies will be sent to %s
bs: Odgovori će biti poslati za %s
cy: Caiff atebion eu hanfon i %s
eu: Erantzunak %s(e)ra bidaliko dira
hi: उत्तर %s को भेजे जायेंगे
km: ចម្លើយ​តប​នឹង​ត្រូវ​បាន​ផ្ញើ​ទៅ %s
mk: Одговорите ќе бидат испратени на %s
sq: Përgjigjet do të dërgohen te %s
ug: جاۋاب %s نومۇرلۇق تېلېفونغا ئەۋەتىلىدۇ
ur: جوابات %s کو بھیجے جائیں گے

# sSMS_REPLY_TO_NONE
source: To receive replies, add a From number
bs: Da bi primali odgovore, dodajte broj Od
cy: I dderbyn atebion, ychwanegwch rif ffôn Gan
eu: Erantzunak jasotzeko, gehitu bidaltzailearen zenbakia
hi: उत्तर पाने के लिए, "से" नंबर जोड़े
km: ដើម្បី​ទទួល​ចម្លើយ​តប, បន្ថែម​ពី​លេខ
mk: За да примате одговори, додадете Од бројот
sq: Që të pranosh përgjigje, shto një numër Nga
ug: جاۋاب ئالماق ئۈچۈن، ئەۋەتىش نومۇرى قوش
ur: جوابات وصول کرنے کے لیے، ایک 'کی طرف سے' نمبر شامل کریں

# sLIVE_SO_PLUS_BUTTON_HINT
source: Add participants
az: İştirakçılar əlavə et
be: Дадаць удзельнікаў
bs: Dodaj učesnike
cy: Ychwanegu cyfranogion
eu: Gehitu partaideak
fo: Legg luttakarar til
gd: Cuir com-pàirtichean ris
hi: सहभागी जोड़े
hy: Ավելացնել մասնակիցների
km: បន្ថែម​អ្នក​ចូលរួម
mk: Додај учесници
ms: Tambah peserta
nn: Legg til deltakarar
pt_br: Adicionar participantes
sq: Shto pjesëmarrës
sr_cyrl: Додај учеснике
tt: Катнашучы/-лар өстәргә
ug: قاتناشچىلارنى قوش
ur: شرکاء شامل کریں

# sSO_PLUS_MENU_HINT
source: Add participants
az: İştirakçılar əlavə et
be: Дадаць удзельніка
bs: Dodaj učesnike
cy: Ychwanegu cyfranogion
eu: Gehitu partaideak
fo: Legg luttakarar til
gd: Cuir com-pàirtichean ris
hi: सहभागी जोड़े
hy: Ավելացնել մասնակիցների
km: បន្ថែម​អ្នក​ចូលរួម
mk: Додај учесници
ms: Tambah peserta
nn: Legg til deltakarar
pt_br: Adicionar participantes
sq: Shto pjesëmarrës
sr_cyrl: Додај учеснике
tt: Катнашучы/-лар өстәргә
ug: قاتناشچىلارنى قوش
ur: شرکاء شامل کریں

# sLIVE_CALLING_FLAMINGO
source: calling on Facebook (Beta)
az: Facebook-dan zəng (Beta)
be: званкі карыстальнікам Facebook (бэта-версія)
bs: pozivanje na Facebook-u (Beta)
cy: galw ar Facebook (Beta)
eu: Facebook-era deitzen (Beta)
fo: ringir á Facebook (Beta)
gd: A' cur fòn air Facebook (Beta)
hi: फेसबुक पर कॉल कर रहा है (बीटा)
hy: զանգել Facebook-ով (Բեթա)
km: ការ​ហៅ​នៅ​លើ Facebook (Beta)
mk: повикување од Facebook (Beta)
ms: memanggil di Facebook (Beta)
nn: ringjer på Facebook (Beta)
pt_br: Chamando pelo Facebook (Beta)
sq: duke thirrë në Facebook (Beta)
sr_cyrl: позивање на Facebook (Бета)
tt: facebook-ка шалтыратырга (Бета)
ug: Facebook تا چاقىرىش(بەتا)
ur: فیس بک پر کال ملاتے ہوۓ (نامکمل)

# sHOTKEY_SNAPSHOT
source: Take a snapshot during video calls
az: Görüntülü Zəng zamanı şəkil çək
be: Зрабіць стоп-кадр падчас відэазванка
bs: Sačuvaj sliku tokom video poziva
cy: Cymryd ciplun yn ystod galwad fideo
eu: Uneko argazkia hartu bideo-deietan
fo: Tak snarmynd í videokalli
gd: Tog snapshot rè gairm video
hi: विडियो कॉल के दौरान एक चित्र लें
hy: Վերցրեք ճեպապատկեր տեսազանգի ընթացքում
km: ថត​រូប​អំឡុង​ពេល​ហៅ​ជា​វីដេអូ
mk: Сликај за време на видео повиците
ms: Ambil petikan semasa panggilan video
nn: Ta bilde i videosamtalar
pt_br: Criar um instantâneo durante as chamadas com vídeo
sq: Merr një pamje gjatë thirrjes video
sr_cyrl: Направи снимак током видео позива
tt: Видеошалтыратулар мәлендә фотосурәт төшерегез
ug: سىنلىق چاقىرىۋاتقاندا بىر سىن كۆرۈنىشى تۇت
ur: تصویری کال کے دوران عکس فوری لیں

# sSMS_FROM_MORE_OPTIONS
source: More options
bs: Više opcija
cy: Mwy gosodiadau
eu: Aukera gehiago
hi: अन्य विकल्प
km: ជម្រើស​ជា​ច្រើន
mk: Повеќе опции
sq: Më tepër opsione
ug: تېخىمۇ كۆپ تاللاشلار
ur: مزید اختیارات

# sSMS_FROM_SKYPE
source: Skype
hi: स्काइप
ur: اسکائپ

# sSMS_FROM_MY_PHONE
source: My mobile
az: Mobil telefon
be: Мой мабільны
bs: Moj mobitel
cy: Fy symudol
eu: Nire telefono mugikorra
fo: Mín fartelefon
gd: Am fòn-làimhe agam
hi: मेरा मोबाइल
hy: Իմ բջջայինը
km: ឧបករណ៍​ចល័ត​របស់​ខ្ញុំ
mk: Мој мобилен
ms: Bimbit saya
nn: Min mobil
pt_br: Meu celular
sq: Celulari im
sr_cyrl: Мој мобилни
tt: Минем кесә телефоны
ug: كۆچمە تېلېفونۇم
ur: میرا موبائل

# sSMS_FROM_ADD_NUMBER
source: Add number
az: Nömrə əlavə et
be: Дадаць нумар
bs: Dodaj broj
cy: Ychwanegu rhif
eu: Gehitu zenbakia
fo: Legg nummar afturat
gd: Cuir àireamh ris
hi: नंबर जोडें
hy: Ավելացնել համար
km: បន្ថែម​លេខ
mk: Додај број
ms: Tambah nombor
nn: Legg til nummer
pt_br: Adicionar número
sq: Shto numër
sr_cyrl: Додајте број
tt: Номер өстәргә
ug: نومۇر قوش
ur: نمبر شامل کریں

# sSMS_FROM_SKYPE_DISABLED
source: Skype (not available)
bs: Skype (nedostupan)
cy: Skype (dim ar gael)
eu: Skype (ez dago erabilgarri)
hi: स्काइप (उपलब्ध नहीं )
km: Skype (មិន​មាន)
mk: Skype (не е достапно)
sq: Skype (e padisponueshme)
ug: Skype (ئىشلەتكىلى بولمايدۇ)
ur: سکائپ (میسر نہیں)

# sF_OPTIONS_SMS_CAPTION1
source: To receive SMS replies directly in Skype
bs: Da primate SMS odgovore direktno u Skype-u
cy: I dderbyn atebion neges testun SMS yn uniongyrchol yn Skype
eu: SMS erantzunak zuzenean Skype-n jasotzeko
hi: SMS उत्तर सीधा स्काइप पर पाने के लिए
km: ដើម្បី​ទទួល​ចម្លើយ​តប​សារ SMS ដោយ​ផ្ទាល់​តាម Skype
mk: За да примате СМС одговори директно на Skype
sq: Për të pranuar përgjgjje SMS drejt në Skype
ug: SMS ئىنكاس ئۇچۇرلىرىنى بىۋاسىتە Skype دا قوبۇللاش ئۈچۈن
ur: سیدھا سکائپ پر ایس ام ایس وصول کرنے کے لیے

# sF_OPTIONS_SMS_CAPTION2
source: Below the chat box, select <b>Reply to</b> and choose <b>Skype</b>.
bs: Izabrite "Skype" u "Od" meniu razgovora.
cy: Islaw'r blwch sgwrsio, dewiswch <b>Ymateb i</b> a <b>Skype</b>.
eu: Txaterako laukiaren azpian, hautatu <b>Erantzun</b> eta aukeratu <b>Skype</b>.
hi: चैट बॉक्स के नीचे, चुनें <b> को उत्तर</b > और चुनें <b> स्काइप </b >
km: ប្រអប់​ជជែក​ខាងក្រោម, ជ្រើស <b>ឆ្លើយតប​​ចំពោះ</b> ហើយ​ជ្រើស <b>Skype</b>។
sq: Përzgjedh "Skype" në menynë "Nga" të bisedës.
ug: سۆھبەت رامكىسى ئاستىدىكى <b>ئىنكاس</b>'نى تاللاڭ ۋە <b>Skype</b>'نى تالىڭ.
ur: گفتگو کے ڈبے کے نیچے، <b>کے ذریعے</b> چنیں اور پھر <b>سکائپ</b> منتخب کریں

# sF_OPTIONS_SMS_CAPTION3
source: (Not available with some mobile numbers.)
bs: (Nije dostupno u nekim zemljama).
cy: (Dim ar gael gyda rhai rhifau symudol.)
eu: (Ez dago erabilgarri telefono mugikorren zenbaki batzuekin).
hi: (कुछ मोबाइल नम्बरों के साथ मौजूद नहीं)
km: (មិន​មាន​ជាមួយ​លេខ​​ឧបករណ៍​ចល័ត​មួយ​ចំនួន។)
sq: (Jo e disponueshme në disa shtete).
ug: (بەزى كۆچمە تېلېفون نومۇرى ئارقىلىق ئىشلىتىشكە بولمايدۇ.)
ur: (کچھ موبائل نمبروں پر دستیاب نہیں-)

# sF_OPTIONS_SMS_CAPTION4
source: To receive SMS replies on your mobile
bs: Da primate SMS odgovore na svom mobitelu
cy: I derbyn atebion neges testun SMS ar eich ffôn symudol
eu: SMS erantzunak zure mugikorrean jasotzeko
hi: SMS उत्तर अपने मोबाइल पर पाने के लिए
km: ដើម្បី​ទទួល​ចម្លើយ​តប​​សារ SMS នៅ​លើ​ឧបករណ៍​ចល័ត​របស់​អ្នក
mk: За да примате СМС одговори на Вашиот мобилен
sq: Për të pranuar përgjgje SMS në celularin tuaj
ug: SMS ئىنكاس ئۇچۇرلىرىنى يانفونىڭىزدا قوبۇللاش ئۈچۈن
ur: موبائل پر ایس ام ایس موصول کرنے کے لیے

# sF_OPTIONS_SMS_CAPTION5
source: Below the chat box, select <b>Reply to</b> and choose <b>Mobile</b>.
bs: Izaberite verifikovani broj mobitela u "Od" meniu razgovora.
cy: Islaw'r blwch sgwrsio, dewiswch <b>Ymateb i</b> a <b>Mobile</b>.
eu: Txaterako laukiaren azpian, hautatu <b>Erantzun</b> eta aukeratu <b>Mugikorra</b>.
hi: चैट बॉक्स के नीचे, चुनें <b> को उत्तर</b > और चुनें <b> मोबाइल </b >
km: ប្រអប់​ជជែក​ខាង​ក្រោម <b>ការ​ឆ្លើយ​តប</b> ហើយ​ជ្រើស <b>ឧបករណ៍​ចល័ត</b> ។
sq: Përzgjedh një numër të vërtetuar në menynë "Nga" të bisedimit
ug: سۆھبەت رامكىسى ئاستىدىكى <b>ئىنكاس</b>'نى تاللاڭ ۋە <b>يانفون</b>'نى تالىڭ.
ur: گفتگو کے ڈبے کے نیچے، <b>کے ذریعے</b> چنیں اور پھر <b>موبائل</b> منتخب کریں

# sF_OPTIONS_SMS_VER_NUMBERS
source: Your verified numbers:
bs: Vaši verifikovani brojevi:
cy: Eich rhifau wedi'i gwirio:
eu: Egiaztatutako zure zenbakiak:
hi: आपके सत्यापित नंबर
km: លេខ​ដែល​​បាន​ផ្ទៀងផ្ទាត់​របស់​អ្នក៖
sq: Numrat tuaj të vërtetuar:
ug: دەلىللەنگەن تېلېفون نومۇرلىرىڭىز:
ur: آپ کے تصدیق شدہ نمبر:

# sF_TRANSLATE_OK
source: OK
az: OLDU
be: Добра
bs: Uredu
cy: Iawn
eu: Onartu
fo: Í lagi
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_OPTIONS_SMS_VER_CAPTION
source: Please verify your mobile number below:
bs: Molimo da verifikujete broj svog mobitela ispod:
cy: Gwiriwch eich rhif ffôn isod:
eu: Mesedez, egiaztatu zure mugikorraren zenbakia behean:
hi: अपना मोबाइल नंबर नीचे प्रमाणित करें
km: សូម​ផ្ទៀងផ្ទាត់​លេខ​ឧបករណ៍​ចល័ត​របស់​អ្នក​​​ខាងក្រោម៖
sq: Ju lutem vërtetoni numrin tuaj celular në vijim:
ug: تۆۋەندىكى يانفون نومۇرىڭىزنى تەكشۈرۈڭ:
ur: برائے مہربانی نیچے اپنے موبائل نمبر کی تشخیص کریں:

# sF_USERINFO_AGE_JUST_GOT_NOYEAR
source: It's %s's birthday today
bs: Danas %s ima rođendan
cy: Mae'n dydd pen-blwydd %s heddiw.
eu: Gaur %s(r)en urtebetetzea da
hi: आज %s का जन्मदिन है
km: វា​ជា​ថ្ងៃ​កំណើត​របស់ %s ថ្ងៃ​នេះ
sq: Është ditëlindja e %s' sot
ug: بۈگۈن %s نىڭ تۇغۇلغان كۈنى
ur: آج %s کی سالگرہ ہے

# sF_OPTIONS_PAGE_UPGRATES
source: Automatic updates
az: Bilavasitə yeniləmə
be: Аўтаматычнае абнаўленне
bs: Automatske nadgradnje
cy: Diweddariadau awtomatig
eu: Eguneratze automatikoak
fo: Sjálvvirkandi dagføringar
gd: Àrdachadh fèin-obrachail
hi: स्वतः अपडेट
hy: Ինքնավար թարմացումներ
km: ធ្វើ​បច្ចុប្បន្នភាព​ស្វ័យប្រវត្តិ
ms: Kemaskini automatik
nn: Automatiske oppdateringar
pt_br: Atualizações automáticas
sq: Përditësimet automatike
sr_cyrl: Аутоматске исправке
tt: Автоматик яңартулар
ug: ئاپتوماتىك يېڭىلاش
ur: خود کار جدتیں

# sF_OPTIONS_LBC_UPGRADES
source: <b>Automatic updates:</b> ensure you always have the latest version
az: <b>Bilavasitə yeniləmə – </b> hər zaman ən son Skype növünə sahib olmaqdır
be: <b>Аўтаматычнае абнаўленне:</b> Пераканайцеся, што вы выкарыстоўваеце апошнюю версію Skype
bs: <b>Automatske nadgradnje:</b> osigurajte se da uvijek imate najnoviju verziju
cy: <b>Diweddariadau Awtomatig</b> Sicrhewch fod y fersiwn diweddaraf gennych o hyd.
eu: <b>Eguneratze automatikoak:</b> ziurtatu beti azkenengo bertsioa duzula
fo: <b>Sjálvvirkandi dagføringar:</b> tryggja tær, at tú altíð hevur nýggjastu útgávu
gd: <b>Àrdachadh fhèin-obrachail:</b> dèan cinnteach gu bheil an tionndadh as ùire agad
hy: <b>Ինքնավար թարմացումներ.</b> համոզվեք, որ ունեք ծրագրի վերջին տարբերակը
km: <b>ធ្វើ​បច្ចុប្បន្នភាព​ស្វ័យប្រវត្តិ៖</b> សូម​ប្រាកដ​ថា​អ្នក​មាន​កំណែ​ថ្មី​បំផុត​ជា​និច្ច
ms: <b>Kemaskini automatik:</b> pastikan anda sentiasa mempunyai versi terkini
nn: <b>Automatiske oppdateringar:</b> forviss deg om at du alltid har siste versjon
pt_br: <b>Atualizações automáticas:</b> tenha sempre a versão mais recente
sq: <b>Përditësime automatike:</b> sigurohu që ju gjithnjë e keni versionin e fundit
sr_cyrl: <b>Аутоматске исправке:</b> уверите се да увек имате најновију верзију
tt: Һәрвакыт соңгы яңартуларны алыр өчен <b> Автоматик яңартулар</b>
ug: <b>ئاپتوماتىك يېڭىلىنىشلار:</b> سىزنىڭ ھەر زامان ئەڭ يېڭى نۇسخىسىنى ئىشلىتىشىڭىزگە كاپالەت بولىدۇ
ur: <b>خود کار جدتیں:</b> اپنے پاس تازہ ترین نسخہ یقینی بنائیں

# sF_OPTIONS_UPGRADE_LABEL1
source: With automatic updates, Skype will upgrade itself, so you'll always have the latest version without needing to do anything.
az: Bilavasitə yeniləmə xüsusiyyətini tətbiq etdikdə, siz Skype yeni növünün yüklənməsinə və qurulmasına vaxt sərf etməyəcəksiz.
be: Аўтаматычнае абнаўленне дазваляе вам заўсёды карыстацца апошняй версіяй Skype.
bs: Sa automatskim nadgradnjama, Skype će se nagraditi sam, tako da ćete uvijek imati najnoviju verziju bez da išta morate sami uraditi.
cy: Gyda diweddariadau awtomatig, bydd Skype yn uwchraddio ei hun, felly bydd y fersiwn diweddarach gennych o hyd heb orfod gwneud dim.
eu: Eguneratze automatikoarekin Skype automatikoki eguneratuko da, ezer egin gabe beti azkenengo bertsioa eduki dezazun.
fo: Við sjálvvirkandi dagføring leggur Skype altíð nýggjastu dagføringar inn, uttan at tú skalt gera nakað.
gd: Ma chleachdas tu an t-àrdachadh fhèin-obrachail, àrdaichidh Skype e fhèin agus bidh an tionndadh as ùire agad an-còmhnaidh gun dad agad ri dhèanamh.
hy: Ինքնավար թարմացումների դեպքում Skype-ը կթարմացվի առանց հարցման։
km: ដោយ​មាន​ធ្វើ​បច្ចុប្បន្នភាព​ស្វ័យប្រវត្តិ, Skype នឹង​ធ្វើ​បច្ចុប្បន្ន​ដោយ​ខ្លួន​ឯង, ដូច្នេះ​អ្នក​នឹង​មាន​កំណែ​ថ្មី​ជា​និច្ច​ដោយ​មិន​ចាំបាច់​ធ្វើ​អ្វី​ទាំងអស់។
ms: Dengan kemaskini automatik, Skype akan tatar secara sendiri, supaya anda sentiasa mempunyai versi terkini tanpa membuat apa-apa.
nn: Med automatiskoppdateringar vil Skype oppdatere seg sjølv, slik at du alltid vil ha siste versjon utan at du treng å gjere noko.
pt_br: Com atualizações automáticas, o Skype se auto-atualizará, portanto, você sempre terá a versão mais recente sem precisar fazer mais nada.
sq: Me përditësime automatike, Skype do ta mbindërtojë veten, ashtu që ju gjithnjë e keni versionin e fundit pa pasur nevojnë e bërjes së ndonjë veprimi.
sr_cyrl: Skype ће се сам надоградити помоћу аутоматских исправки, тако да ћете увек имати најновију верзију без потребе да било шта урадите.
tt: Автоматик яңарту функциясе кабызылганда, сезгә Skype-ның яңа версияләрен һәм яңарту пакетларын йөкләтү һәм кую өчен вакыт әрәм итәргә туры килмәячәк
ug: ئاپتوماتىك يېڭىلىنىشلار ئارقىلىق Skype ئۆزلىگىدىن يېڭىلىنىدۇ، شۇنىڭ بىلەن سىز ھېچ ئىش قىلمايلا ھەر زامان ئەڭ يېڭى نۇسخىسىغا ئېرىشىسىز.
ur: خود کار جدّت سکائپ کو خود سے درجہ بالا کرے گی، بغیر کچھ کیے آپ کے پاس ہمیشہ تازہ ترین نسخہ ہو گا-

# sF_OPTIONS_UPGRADE_LABEL2
source: You need administrator access to change this setting, which affects everyone using Skype on this machine.
az: Bu tənzimləri dəyişmək üçün, sizə idarəçi hüquqları lazımdır, çünki onlar bu kompüterin bütün Skype istifadəçilərinə təsir göstərir.
be: Каб змяніць гэтыя налады, вы павінны валодаць правамі адміністратара, паколькі яны паўплываюць на ўсіх карыстальнікаў Skype на гэтым камп'ютары.
bs: Potreban vam je administratorski pristup da promijenite ove postavke, koje utiču na svakoga ko koristi Skype na ovoj mašini.
cy: Rhaid i chi fod gyda mynediad gweinyddwr i newid y gosodiad hwn gan ei fod yn effeithio ar bawb sy'n defnyddio Skype ar y cyfrifiadur hwn.
eu: Administratzaile eskubideak izan behar dituzu ezarpen hau aldatzeko. Ezarpenak ordenagailu honetan Skype erabiltzen duten erabiltzaile guztiengan du eragina.
fo: Tú skalt hava atgongd sum fyrisitari fyri at broyta stillingar, ið ávirka øll, sum brúka Skype á telduni.
gd: Feumaidh inntrigeadh rianaire a bhith agad mus atharraich thu an roghainn seo oir tha buaidh aige air gach duine a chleachdas Skype air an inneal seo.
hy: Այս կարգավորումը փոխելու համար պահանջվում են Ադմինի իրավունքներ։ Փոփոխությունը կազդի այս համակարգչում Skype-ից բոլոր օգտվողների վրա։
km: អ្នក​ចាំបាច់​ចូល​ជា​អ្នក​គ្រប់គ្រង ដើម្បី​ផ្លាស់ប្ដូរ​ការ​កំណត់​នេះ, ដែល​​មាន​ឥទ្ធិពល​លើ​អ្នក​រាល់គ្នា​ដោយ​ប្រើ Skype នៅ​លើ​ម៉ាស៊ីន​នេះ។
ms: Anda perlukan capaian pentadbir untuk mengubah tetapan ini, yang mempengaruhi sesiapa sahaja menggunakan Skype dalam mesin ini.
nn: Du må ha administratortilgang for å endre denne innstillinga. Dette vil påverke alle som brukar Skype på denne maskina.
pt_br: Você precisa de acesso de administrador para mudar esta configuração, que afeta todos que usam o Skype nesta máquina.
sq: Ju duhet qasje administrative që të ndërroni këtë cilësim, i cili prek çdokë që e përdor Skypen në këtë makinë.
sr_cyrl: Потребан вам је администраторски приступ да бисте променили ову поставку, која утиче на све Skype кориснике на овом рачунару.
tt: Бу көйләүне үзгәртү өчен администратор хокуклары кирәк була, чөнки ул шушы санактагы бар кулланучыларга да кагыла.
ug: بۇ تەڭشەكلەرنى ئۆزگەرتىش ئۈچۈن سىزدە باشقۇرغۇچى ھوقۇقى بولىشى كېرەك، بۇ مەزكۇر ماشىنىدا Skype ئىشلەتكەن ھەربىر كىشىگە تەسىر قىلىدۇ.
ur: اس ترتیب کو جو اس مشین پر سکائپ استعمال کرنے والے ہر کسی کو اثر انداز کرے گ، کو تبدیل کرنے کے لیے آپ کو ناظم کی اجازت کی ضرورت ہے-

# sF_OPTIONS_UPGRADE_TURN_ON
source: Turn on automatic updates
az: Bilavasitə yeniləməni tətbiq et
be: Уключыць аўтаматычнае абнаўленне
bs: Uključi automatsku nadgradnju
cy: Rhoi diweddariadau awtomatig ymlaen
eu: Gaitu eguneratze automatikoak
fo: Tendra sjálvvirkandi dagføring
gd: Cuir air an t-ùrachadh fèin-obrachail
hi: स्वतः अपडेट चालू करें
hy: Միացնել ինքնավար թարմացումները
km: បើក​ការ​ធ្វើ​បច្ចុប្បន្នភាព​ស្វ័យប្រវត្តិ
mk: Стави на автоматско ажуирање
ms: Hidupkan kemaskini automatik
nn: Slå på automatiske oppdateringar
pt_br: Ativar atualizações automáticas
sq: Ndiz përditësimet automatike
sr_cyrl: Укључи аутоматске исправке
tt: Автоматик яңартуларны кабызыгыз
ug: ئاپتوماتىك يېڭىلىنىشنى ئاچ
ur: خود کار جدتیں شروع کریں

# sF_OPTIONS_UPGRADE_TURN_OFF
source: Turn off automatic updates
az: Bilavasitə yeniləməni ləğv et
be: Выключыць аўтаматычнае абнаўленне
bs: Uključi automatsku nadgradnju
cy: Rhoi diweddariadau awtomatig i ffwrdd
eu: Desgaitu eguneratze automatikoak
fo: Sløkk fyri sjálvvirkandi dagføring
gd: Cuir dheth an t-ùrachadh fèin-obrachail
hi: स्वतः अपडेट बंद करें
hy: Անջատել ինքնավար թարմացումները
km: បិទ​ការ​ធ្វើ​បច្ចុប្បន្នភាព​ស្វ័យប្រវត្តិ
ms: Matikan kemaskini automatik
nn: Slå av automatiske oppdateringar
pt_br: Desativar atualizações automáticas
sq: Ndalo përditësimin automatik
sr_cyrl: Искључи аутоматске исправке
tt: Автоматик яңартуларны сүндерегез
ug: ئاپتوماتىك يېڭىلىنىشنى تاقا
ur: خودکار جدتیں بند کریں
