Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
az: Telefon nömrəsi yanlış daxil edilib. Əvvəl ölkə seçin, sonra əlavə etmək istədiyiniz telefon nömrəsini daxil edin. Məsələn: Azərbaycanı seçin.
be@tarask: Вы спрабавалі дадаць нумар, напісаны з памылкамі. Трэба абраць краіну ды ўпісаць нумар, які вы жадаеце дадаць. Напрыклад, абярыце Вялікабрытанію ды ўпішыце «020 5555 1212»
br: Faziek e oa an niverenn hoc'h eus klasket merkañ. Ret eo deoc'h dibab an takad ha merkañ an niverenn a fell deoc'h ouzhpennañ. Da skouer : Dibabit Breizh-Veur ha merkit 020 5555 1212
bs: Broj koji pokušavate da dodate nije unesen ispravno. Morate izabrati zemlju i onda unijeti broj koji želite da dodate. Primjer: Izaberite Bosnia and Herzegovina i unesite 35 123 456
cy: Nid yw'r rhif ffôn wedi ei roi yn gywir. Dewiswch y wlad ac yna rhowch y rhif. Er enghraifft, dewiswch "United Kingdom" ac yna rhowch 01286 000 111.
eu: Telefono-zenbakia ez dago guztiz ondo. Lehenik aukeratu herrialdea eta ondoren idatzi zenbakia. Adib: Aukeratu Erresuma Batua eta idatzi 020 5555 1212
fo: Nummarið, tú royndi at leggja afturat, kom ikki inn av røttum. Tú mást velja land og síðani skriva nummarið inn. Til dømis: Vel Bretland og skriva 020 5555 1212
ga: Níor chuir tú an uimhir ghutháin seo isteach go ceart. Caithfidh tú an tír a roghnú, ansin cuir an uimhir isteach. Mar shampla: Roghnaigh 'An Ríocht Aontaithe' agus cuir 020 5555 1212 isteach
gd: Cha do chuir thu a-steach an àireamh mar bu chòir. Tagh an dùthaich is cuir a-steach an àireamh a tha thu airson a chur ris an uairsin. Mar eisimpleir, tagh an Rìoghachd Aonaichte is cuir a-steach 020 5555 1212
hi: आपने जो फ़ोन नंबर डायल करने का प्रयास किया वह सही से प्रविष्ट नहीं किया गया है । सुनिश्चित करें की आप सर्वप्रथम देश चुने फिर नंबर जिसे आप कॉल करना चाहते हैं । उदहारण: चुने भारत फिर डायल करें 020 5555 1212
hy: Հեռախոսահամարը մուտքագրվել է սխալ: Սկզբում ընտրեք երկիրը, այնուհետև մուտքգրեք հեռախոսահամարը, որը որ Դուք ցանկանում եք ավելացնել: Օրինակ, ընտրեք Հայաստանը և մուտքագրեք 10 123456
km: លេខ​ទូរស័ព្ទ​ដែល​អ្នក​ព្យាយាម​បន្ថែម​មិន​ត្រឹមត្រូវ។ អ្នក​ត្រូវ​តែ​ជ្រើស​ប្រទេស បន្ទាប់​មក​បញ្ចូល​លេខ​ដែល​អ្នក​ចង់​បន្ថែម។ ឧទាហរណ៍៖ ជ្រើស​ចក្រភព​អង់គ្លេស ហើយ​បញ្ចូល 020 5555 1212
mk: Телефонскиот број кој го внесовте не е внесен правилно. Морате да ја изберете земјата и тогаш да го внесете бројот кој сакате да го додадете. Пример: Изберете Велика Британија и внесете 020 5555 1212
ms: Nombor telefon yang anda mahu masukkan tidak betul. Anda mesti pilih negara kemudian masukkan nombor yang anda ingin tambah. Contohnya: Pilih Malaysia dan masukkan 020 5555 1212
nn: Nummeret du prøvde å leggje til vart ikkje tasta inn rett. Du må velje land og så taste inn nummeret du ynskjer å leggje til. Døme: Vel United Kingdom og tast inn 020 555 1212
pt_br: O número que você digitou está incorreto. Você precisa selecionar o país e o número que você quer ligar. Exemplo: Selecione Reino Unido e insira 020 5555 1212
sq: Numri telefonik që ju keni provuar ta shtoni nuk është i dhënë me saktësi. Ju duhet ta përzgjidhni shtetin dhe pastaj ta shkruani numrin që ju doni ta shtoni. Shembull: Përzgjedh Shqipëria dhe shkruaj 020 5555 1212
ta: நீங்கள் சேர்க்க முயன்ற தொலைபேசி எண் தவறு. நாட்டினை தேர்ந்தெடுத்து பின் எண்ணை உள்ளிடவும். எடுத்துக்காட்டு: ஐக்கிய ராஜ்யம் பின் உள்ளிடவும் 020 5555 1212
tg: Рақами телефон нодуруст аст. Аввал, кишварро интихоб кунед, баъд рақами телефонро илова кунед. Масалан, Бритониёро интихоб кунед ва 020 5555 1212 дохил кунед
ug: سىز كىرگۈزگەن نومۇر توغرا كىرگۈزۈلمىگەن. دۆلەت نومۇرىنى تالاپ ئاندىن قوشماقچى بولغان نومۇرنى كىرگۈزىڭ. مەسىلەن: ئەڭىلىيەنى تاللاپ ئاندىن 0207 555 1212 كىرگۈزىسىز
ur: ملایا گیا نمبر درست درج نہیں کیا گیا- ضروری ہے کہ آپ ملک منتخب کریں اور پھرمطلوبہ نمبر درج کریں. مثال کے طور پر: برطانیہ منتخب کریں اور 020 5555 1212 درج کریں

# sF_USERINFO_FRIENDS
source: Contacts
az: Əlaqələr:
be: Кантакты:
be@tarask: Кантакты
br: Darempredoù :
bs: Kontakti:
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
ga: Teagmhálacha
gd: Luchd-aithne
hi: संपर्क
hy: Կոնտակտներ
km: ទំនាក់ទំនង
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Amigos:
sq: Kontaktet
sr_cyrl: Контакти
ta: தொடர்புகள்
tg: Ҳамсӯҳбатон
tt: Бәйләнешләр:
ug: ئالاقىداشلار
ur: رابطے

# sCHAT_STATUSMESSAGE_PWD_REQUIRED
source: Password required
az: Şifrə lazımdır
be: Патрэбны пароль
be@tarask: Патрабуецца пароль
br: Ger-tremen dre ret
bs: Potreban je password
cy: Cyfrinair sydd eu angen
eu: Pasahitza behar da
fo: Loyniorði krevst
ga: Focal faire de dhíth
gd: Tha feum air facal-faire
hi: पासवर्ड की आवश्यकता
hy: Անհրաժեշտ է գաղտնաբառ
km: បាន​ទាមទារ​ពាក្យ​សម្ងាត់
mk: Лозинката е задолжителна
ms: Kata laluan diperlukan
nn: Passord påkravd
pt_br: Insira sua senha
sq: Fjalëkalimi i kërkuar
sr_cyrl: Захтева се лозинка
ta: கடவுச்சொல் அவசியம்
tg: Калидвожа лозим аст
tt: Серсүз кирәк
ug: پارول كېرەك
ur: خفیہ لفظ کی ضرورت ہے

# sCHAT_STATUSMESSAGE_QUEUED
source: This public IM is full. Please try joining again later.
az: Bu ictimai söhbətdə boş yer yoxdur. Daha sonra yenidən daxil olmağa cəhd edin.
be: У гэтым публічным чаце няма вольных месцаў. Паспрабуйце ўвайсці яшчэ раз пазней.
be@tarask: Гутарка ня мае вольных месцаў. Паспрабуйце далучыцца пазьней.
br: Leun eo ar flap-mañ. Klaskit dont en-dro diwezhatoc'h.
bs: Ovaj javni razgovor je pun. Molimo, kasnije se ponovo pokušajte pridružiti
cy: Mae'r sgwrs negeseuon hon yn llawn. Ceisiwch ymuno eto yn hwyrach.
eu: Ageriko txata beteta dago. Saiatu beranduago berriro parte hartzen.
fo: Hetta almenna kjattið er fult. Vinaliga kom inn einaferð seinni.
ga: Tá an comhrá poiblí seo lán go béal. Bain triail eile as ar ball.
gd: Tha an IM poblach seo làn. Feuch ri pàirt a ghabhail ann an ceann greis.
hi: आपका सार्वजनिक IM भर चूका है । कृपया थोड़ी देर बाद भाग लेने का प्रयास करें
hy: Այս հանրային չաթում չկա ազատ տեղ: Փորձեք մտնել ավելի ուշ:
km: IM សាធារណៈ​នេះ​ពេញ។ សូម​ព្យាយាម​ចូលរួម​ម្ដងទៀត​ពេល​ក្រោយ។
mk: Овој јавен разговор е преполн. Ве молиме обидете се подоцна.
ms: IM awam ini telah penuh. Sila sertai lagi kemudian.
nn: Tekstsamtalen er full. Prøv å bli med igjen seinare.
pt_br: Este Papo Skype está cheio. Por favor tente entrar novamente mais tarde
sq: Ky MÇ publik është i mbushur. Ju lutem provoni t'i bashkëngjiteni më vonë.
sr_cyrl: Ова јавна размена тренутних порука је пуна. Покушајте касније да се поново придружите.
ta: இந்த பொது உடனடிசெய்தி நிரம்பியுள்ளது. மீண்டும் இணைவதற்கு முயற்சிக்கவும்.
tg: Дар ин сӯҳбати омавӣ ҷойи холӣ нест. Баъдтар дохилшавиро бисанҷед.
tt: Бу ачык чатта буш урыннар юк. Соңрак тагын кереп карагыз.
ug: بۇ سۆھبەت تولدى.
ur: یہ عوامی فوری پیغام بھرا ہوا ہے- برائے مہربانی بعد میں دوبارہ شامل ہونے کی کوشش کریں-

# sCHAT_STATUSMESSAGE_DENIED
source: You have been removed from this conversation and will not be able to join.
az: Sizi bu ünsiyyətdən kənarlaşdırdılar və yenidən iştirakınız mümkün deyil.
be: Вас выдалілі з гэтай размовы, і вы больш не зможаце браць у ёй удзел.
be@tarask: Вы болей ня зможаце далучыцца да гэтае размовы: вас выдалілі зь яе.
br: Nac'het eo bet ouzhoc'h kemer perzh er flap-mañ, ne viot ket gouest da vont e-barzh pelloc'h.
bs: Uklonjeni ste iz ovog razgovora i nećete se moći pridružiti ni kasnije.
cy: Rydych wedi cael eich tynnu o'r sgwrs hon a ni allwch ail-ymuno.
eu: Elkarrizketa honetatik baztertu zaituzte eta ezingo duzu berriro parte hartu.
fo: Tú ert víst/ur aftur frá samrøðuni og fært ikki komi inn.
ga: Caitheadh amach as an gcomhrá seo thú, agus ní bheidh tú in ann dul isteach ann arís.
gd: Chaidh do thoirt air falbh on chòmhradh seo agus chan urrainn dhut pàirt a ghabhail ann a-rithist.
hi: आपको इस वार्तालाप से हटा दिया गया है एवं आप इसमें भाग नहीं ले सकते
hy: Ձեզ հեռացրել են այս խոսակցությունից և դուք այլևս չեք կարող մասնակցել դրան:
km: អ្នក​ត្រូវ​បាន​លុប​ចេញ​ពី​ការ​សន្ទនា​នេះ ហើយ​នឹង​មិន​អាច​ចូលរួម​បាន​ឡើយ។
mk: Бевте одбиени од разговорот и нема да можете да се приклучите.
ms: Anda telah dibuang dari perbualan ini dan tidak boleh menyertainya.
nn: Du er blitt avist frå å delta denne samtalen og kan heller ikkje bli med igjen seinare.
pt_br: Você foi excluído desta conversa e não poderá participar.
sq: Ju jeni larguar nga kjo bisedë dhe ju nuk do të jeni në gjendje t'i bashkëngjiteni.
sr_cyrl: Уклоњени сте из овог разговора и нећете моћи да се придружите.
ta: நீங்கள் இந்த உரையாடலில் இருந்து நீக்கப்பட்டீர்கள் மீண்டும் சேர முடியாது.
tg: Шуморо аз ин сӯҳбат берун карданд ва шумо имкони ширкат надоред.
tt: Сез бу әңгәмәдән алып ташландыгыз, һәм бүтән сез анда катнаша алмаячаксыз.
ug: سىز بۇ سۆھبەتتىن چىقىرىۋېتىلدىڭىز ھەم قايتا قېتىلالمايسىز.
ur: آپ گفتگو سے نکلے جا چکے ہیں اور دوبارہ شامل نا ہو سکیں گے-

# sCHAT_STATUSMESSAGE_KICKED
source: You have been removed from this IM.
az: Sizi bu söhbətdən kənarlaşdırdılar.
be: Вас выдалілі з гэтага чата.
be@tarask: Вас выдалілі з размовы.
br: Lakaet oc'h bet er-maez eus ar flap-mañ.
bs: Uklonjeni ste iz ovog razgovora.
cy: Rydych wedi'ch tynnu o'r sgwrs negeseuon (IM) hwn.
eu: Txat honetatik kendu zaituzte.
fo: Tú ert burturvístur frá hesum kjatti
ga: Caitheadh amach as an comhrá seo thú.
gd: Chaidh do thoirt air falbh on IM seo.
hi: आपको इस IM से हटा दिया गया है
hy: Ձեզ հեռացրել են այս չաթից:
km: អ្នក​ត្រូវ​បាន​លុប​ចេញ​ពី IM នេះ ។
mk: Бевте одбиен од овој јавен разговор.
ms: Anda telah dibuang dari IM ini.
nn: Du er kasta ut av denne tekstsamtalen.
pt_br: Você foi excluído deste chat.
sq: Ju jeni larguar nga kjo MÇ.
sr_cyrl: Уклоњени сте из ове размене тренутних порука.
ta: நீங்கள் இந்த உடனடிசெய்தியில் இருந்து நீக்கப்பட்டீர்கள்.
tg: Шуморо аз ин сӯҳбат берун карданд.
tt: Сезне бу чаттан алып ташлаганнар.
ug: سىز بۇ سۆھبەتتىن چىقىرىۋېتىلگەن
ur: آپ اس فوری پیغام سے نکلے جا چکے ہیں-

# sCHAT_SETOPTIONS
source: %s has updated the moderation rules of this conversation %s
az: %s ünsiyyətin qaydalarını dəyişdi %s
be: %s змяніў правілы гэтай размовы %s
be@tarask: %s абнаўляе правілы размовы %s
br: Nevesaet eo bet reolennoù kenvevañ %s ar flap-mañ gant %s.
bs: %s je izmijenio pravila moderiranja za ovaj razgovor. %s
cy: Diweddarodd %s y rheolau cymedroli o'r sgwrs hwn %s
eu: %s(e)k txat honetako arauak berritu ditu. %s
fo: %s hevur dagført leiðreglurnar fyri samrøðuna %s
ga: D'athraigh %s rialacha an chomhrá seo %s
gd: Dh'ùraich %s na riaghailtean modarataireachd aig a' chòmhradh %s
hy: %s-ը փոխել է այս խոսակցության օրենքները %s
km: %s បាន​ធ្វើ​បច្ចុប្បន្ន​​វិធី​សម្របសម្រួល​​ការ​សន្ទនា​នេះ %s
mk: %s Ги надогради модеративните правила на овој разговор %s
ms: %s telah mengemaskini peratutan pengawalan bagi perbualan %s ini
nn: %s har oppdatert moderatorreglane for denne samtalen %s
pt_br: %s modificou as regras de moderação deste chat %s
sq: %s ka përditësuar rregullat e moderimit të kësaj bisede %s
sr_cyrl: %s је ажурирао правила модерације за овај разговор %s
ta: %s இந்த %s உரையாடலின் கட்டுப்பாட்டு விதிகளை மேம்படுத்தியுள்ளார்
tg: %s муқарароти ин сӯҳбатро нав кард %s
tt: %s бу әңгәмәнең кагыйдәләрен үзгәртте %s
ug: بۇ سۆھبەت %s نىڭ باشقۇرۇش قاىدىلىرىنى %s يېڭىلىدى.
ur: %s نے گفتگو %s کی انتظامی ہدایات جدید بنائی ہیں

# sF_CHAT_INFO_CAPTION1
source: Profile for IM:
az: Söhbət haqqında məlumat:
be: Інфармацыя пра чат:
be@tarask: Профіль гутаркі:
br: Profil evit ar Flap :
bs: Profil za Razgovor:
cy: Proffil ar gyfer negeseuon IM:
eu: Txatarentzat profila
fo: Kjattvangi:
ga: Beathaisnéisín TM:
gd: Pròifil an IM:
hi: IM के लिए प्रोफाइल
hy: Պրոֆիլ չաթի համար.
km: ព័ត៌មាន​ផ្ទាល់ខ្លួន​សម្រាប់ IM ៖
mk: Профил за разговор:
ms: Profil untuk IM:
nn: Profil for tekstsamtale:
pt_br: Perfil para chat:
sq: Profili për MÇ:
sr_cyrl: Профил за размену тренутних порука:
ta: உடனடிசெய்தி விபரம்:
tg: Намояи сӯҳбат:
tt: Чат турында мәгълүмат:
ug: سۆھبەت ئانكىتى:
ur: فوری پیغام کیلئے خاکہ:

# sF_CHAT_INFO_CAPTION2
source: Profile for public IM:
az: İctimai söhbət haqqında məlumat:
be: Інфармацыя пра публічны чат:
be@tarask: Профіль адкрытае гутаркі:
br: Profil evit ar Flap foran :
bs: Profil za javni Razgovor:
cy: Proffil ar gyfer sgwrs negeseuon cyhoeddus:
eu: Ageriko Txatarentzat profila:
fo: Almennur kjattvangi:
ga: Beathaisnéisín TM poiblí:
gd: Pròifil airson IM poblach:
hi: सार्वजनिक IM के लिए प्रोफाइल
hy: Պրոֆիլ հանրային չաթի համար.
km: ព័ត៌មាន​ផ្ទាល់ខ្លួន​សម្រាប់ IM សាធារណៈ ៖
mk: Профил за јавен разговор:
ms: Profil untuk IM awam:
nn: Profil for open tekstsamtale:
pt_br: Perfil para Papo Skype:
sq: Profili për MÇ publike:
sr_cyrl: Профил за јавну размену тренутних порука:
ta: பொது உடனடிசெய்தி விபரம்:
tg: Намояи сӯҳбати оммавӣ:
tt: Ачык чат турында мәгълүмат:
ug: ئاممىۋى سۆھبەت ئانكىتى:
ur: فوری پیغام کے لیے عوامی خاکہ

# sF_CHAT_INFO_BTN_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Завори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Пӯшидан
tt: Ябарга
ug: ياپ
ur: بند کریں

# sF_CHAT_INFO_BTN_COPYLINK
source: Copy link to clipboard
az: İstinadın surətini çıxararaq mübadilə lövhəsinə yerləşdir
be: Скапіяваць спасылку ў буфер абмену
be@tarask: Перапісаць спасылку ў кішэню
br: Eilañ al liamm er memor
bs: Kopiraj link u memoriju
cy: Copïo'r dolen i'r clipfwrdd
eu: Kopiatu esteka arbelera
fo: Avrita leinki inn á setiborð
ga: Macasamhlaigh an nasc chuig an ghearrthaisce
gd: Cuir lethbhreac dhen cheangal dhan bhòrd-chliopaichean
hi: लिंक को क्लिपबोर्ड पर कॉपी करें
hy: Հղումը պատճենել մեկուսաշրջույթում
km: ចម្លង​​តំណ​ទៅ​​ក្ដារតម្បៀតខ្ទាស់
mk: Копирајте го линкот на таблата
ms: Salin pautan ke papan keratan
nn: Kopier lenkje til utklippstavle
pt_br: Copiar o link
sq: Kopjo vjegëzën në copëzadërrasën
sr_cyrl: Копирај везу у оставу
ta: இணைப்பை நகலெடு
tg: Нусхагирии пайванд ба борди додугирифт
tt: Алмашу буферына сылтанманы күчереп алырга
ug: ئۇلانمىنى چاپلاش تاخستىسىغا كۆچۈرۈش
ur: کڑی کو پارچہ دار پر نقل کریں

# sF_CHAT_INFO_LB_CREATOR
source: Creator:
az: Aparıcı:
be: Стваральнік:
be@tarask: Стваральнік:
br: Krouer :
bs: Kreator:
cy: Creawdwr:
eu: Sortzailea:
fo: Stovnari:
ga: Cruthaitheoir:
gd: Cruthaiche:
hi: निर्माता :
hy: Վարողը՝
km: អ្នកបង្កើត៖
mk: Основач:
ms: Pencipta:
nn: Oppretta av:
pt_br: Moderador:
sq: Krijues:
sr_cyrl: Аутор:
ta: உருவாக்குநர்:
tg: Муаллиф:
tt: Алып баручы:
ug: قۇرغۇچى:
ur: تخلیق کار:

# sF_CHAT_INFO_LB_RULES
source: Moderation rules:
az: Qaydalar:
be: Правілы:
be@tarask: Правілы:
br: Reolennoù kenvevañ :
bs: Pravila moderiranja:
cy: Rheoau cymedroli:
eu: Gidatzeko arauak:
fo: Leiðreglur:
ga: Rialacha modhnóireachta:
gd: Riaghailtean modarataireachd:
hy: Օրենքները՝
km: វិធី​សម្របសម្រួល៖
mk: Правила на модерирање:
ms: Peraturan pengawalan:
nn: Moderatorreglar:
pt_br: Regras de moderação:
sq: Rregullat e moderimit:
sr_cyrl: Правила модерације:
ta: கட்டுப்பாட்டு விதிகள்:
tg: Муқаррарот:
tt: Кагыйдәләр:
ug: باشقۇرۇش قاىدىلىرى:
ur: انتظامی قواعد:

# sF_CHAT_INFO_LB_LINK1
source: IM link:
az: Söhbətə keçid:
be: Спасылка на чат:
be@tarask: Спасылка на гутарку:
br: Liammoù flap :
bs: Link za razgovor:
cy: Dolen IM:
eu: Txat-esteka:
fo: Kjatt-leinki:
ga: Nasc TM:
gd: Ceangal IM:
hi: IM लिंक
hy: Չաթի հղումը՝
km: តំណ IM ៖
mk: Линк од разговорот:
ms: Pautan IM:
nn: IM-lenkje:
pt_br: Link para o chat:
sq: Vjegëza e MÇ:
sr_cyrl: Веза за размену тренутних порука:
ta: உடனடிசெய்தி இணைப்பு:
tg: Пайванди суҳбат:
tt: Чатка сылтанма:
ug: يازما ئۇچۇر ئۇلانمىسى:
ur: فوری پیغام کی کڑی:

# sF_CHAT_INFO_LB_LINK2
source: Paste this link into emails or IMs so your friends can click to join.
az: Dostlarınızın bu söhbətə qoşulması üçün, bu keçidi elektron və söhbət yazışmalarına yerləşdirin
be: Каб вашы сябры маглі далучыцца да гэтага чата, устаўце гэту спасылку ў электронныя лісты і чаты.
be@tarask: Перашліце спасылку па эл. пошце ці дашліце паведамленьнем, і вашыя сябры змогуць далучыцца, націснуўшы на яе.
br: Pegit al liamm-mañ en ho posteloù pe en ho frapadoù flap, d'ho mignoned da glikañ warnañ ha da gemer perzh.
bs: Nalijepite ovaj link u e-mail ili razgovore tako da Vaši prijatelji mogu kliknuti i pridružiti se.
cy: Gludwch y ddolen hon i'ch negeseuon ebost neu IM i'ch ffrindiau gallu clicio ac ymuno.
eu: Itsatsi esteka hau mezu elektroniko edo txatetan, zure lagunek klikatuz gero, batu ahal izateko.
fo: Set leinki inn á teldupost ella kjatt, so vinirnir kunnu koma uppí.
ga: Greamaigh an nasc seo i ríomhphost nó TM sa chaoi go mbeidh do chairde in ann páirt a ghlacadh.
gd: Cuir an ceangal seo ann am puist-dhealain no IM gus am faod do charaidean briogadh air gus pàirt a ghabhail.
hi: अपने दोस्तों को शामिल करने के लिए इस लिंक को ईमेल या सन्देश से भेजिए
hy: Որպեսզի Ձեր ընկերները միանան այս չաթին, տեղադրեք տվյալ հղումը էլ. նամակներում և չաթում
km: បិទភ្ជាប់​តំណ​ទៅកាន់​អ៊ីមែល ឬ IMs ដូច្នេះ​មិត្តភ័ក្ដិ​របស់​អ្នក​អាច​ចុច​​ចូលរួម​បាន។
mk: Залепете ја врската во е-поштите или инстант пораките така што Вашите пријатели ќе можат да се придружат.
ms: Tampal pautan ini ke dalam emel atau IM supaya rakan anda boleh mengkliknya untuk sertai.
nn: Lim inn denne lenkja i e-postar eller tekstsamtalar så vennar kan klikke og bli med.
pt_br: Cole este link em e-mails ou chats para que seus amigos participem
sq: Ngjit këtë vjegëz në postat elektronike ose MÇ ashtu që miqtë e juaj mund të klikojnë në të dhe t'i bashkëngjiten.
sr_cyrl: Налепите ову везу у е-поруке или тренутне поруке тако да ваши пријатељи могу да кликну да би се придружили.
ta: உங்கள் நண்பர்கள் சேர மின்னஞ்சலில் அல்லது உடனடிசெய்தியில் இந்த இணைப்பை ஒட்டவும்.
tg: Барои даъвати дӯстон ба ин сӯҳбат пайвандро дар паёму номаҳоятон гузоред.
tt: Дусларыгыз шушы чатка кушылсын дисәгез, шушы сылтанманы электрон почтадан язышуга яки чатка куегыз.
ug: بۇ ئۇلانمىنى ئې-خەتكە ياكى سۆھبەتكە كۆچۈرسىڭىز دوستلىرىڭىز چېكىپ قېتىلالايدۇ.
ur: یہ کڑی ای میل یا فوری پیغامات میں چسپاں کریں تاکہ آپ کے دوست شامل ہونے کے لیے اسے ٹک کر سکیں-

# sF_CHAT_INFO_RULES1
source: Everyone can read and post messages.
az: Bu söhbətdə hər kəs ismarıc oxuya və yaza bilər.
be: Чытаць і пісаць паведамленні ў гэтым чаце могуць усе.
be@tarask: Чытаць і дасылаць паведамленьні могуць усе.
br: Gallout a ra an holl lenn ha skrivañ kemennadennoù.
bs: Svako može pročitati i ostaviti poruku
cy: Gall pawb ddarllen a postio negeseuon.
eu: Denek irakur/idatz ditzakete mezuak.
fo: Øll kunnu lesa og senda boð.
ga: Is féidir le gach duine teachtaireachtaí a léamh agus a fhoilsiú.
gd: Faodaidh duine sam bith teachdaireachdan a leughadh 's a phostadh.
hi: कोई भी संदेश पढ़ या दर्ज कर सकता है
hy: Այս չաթում բոլորը կարող են կարդալ և գրել հաղորդագրություն.
km: អ្នក​រាល់គ្នា​អាច​អាន​ និង​ប្រកាស​សារ​បាន។
mk: Секој може да чита и да праќа пораки.
ms: Sesiapa sahaja dapat membaca dan mengepos mesej.
nn: Alle kan lese og sende meldingar
pt_br: Todo mundo pode postar mensagens
sq: Çdokush mund të lexojë dhe të postojë mesazhe.
sr_cyrl: Свако може да чита и објављује поруке.
ta: அனைவரும் செய்திகளை வாசிக்கலாம் அனுப்பலாம்.
tg: Ҳама метавонанд ба ин суҳбат паём нависанду хонанд.
tt: Бу чатта бөтенесе дә хәбәрләрне укый һәм яза ала.
ug: ھەركىم ئۇچۇر ئوقۇيالايدۇ ۋە يوللىيالايدۇ
ur: ہر کوئی پیغامات پڑھ اور ارسال کر سکتا ہے-

# sF_CHAT_INFO_RULES2
source: Participants need host's permission to start posting messages.
az: İştirakçılar söhbətə ismarıc yazmaq üçün aparıcıdan icazə almalıdırlar.
be: Каб пісаць паведамленні, удзельнікі павінны атрымаць дазвол стваральніка чата.
be@tarask: Каб пісаць, удзельнікі мусяць атрымаць дазвол гаспадара.
br: Ret eo d'ar berzhidi kaout aotre an ostiz evit kregiñ da skrivañ kemennadennoù.
bs: Učesnici trebaju dozvolu domaćina da počnu ostavljati poruke
cy: Rhaid cyfranogion cael caniatâd y gwestai i allu postio negeseuon.
eu: Partehartzaileek ostalariaren baimena behar dute mezuak idazten hasteko
fo: Luttakarum tørvar loyvi frá vertinum at senda boð.
ga: Teastaíonn cead ó rannpháirtithe sular féidir leo teachtaireachtaí a scríobh.
gd: Feumaidh com-pàirtichean cead an òstair mus urrainn dhaibh teachdaireachdan a phostadh.
hi: सहभागियों को दर्ज करना प्रारंभ करने के लिए मेजबान की अनुमति की आवश्यकता होगी
hy: Եթե ցանկանում եք գրել հաղորդագրություն չաթում, ապա մասնակիցները պետք է ստանան թույլտվություն այն վարողից:
km: អ្នក​ចូលរួម​ត្រូវ​ការ​សិទ្ធិ​​របស់​ម៉ាស៊ីន​ដើម្បី​ចាប់ផ្ដើម​សារ​ដែល​បាន​ប្រកាស។
mk: На учесниците им е потребна дозвола од домаќинот за да испраќаат пораки.
ms: Peserta perlukan keizinan hos untuk mula mengepos mesej.
nn: Daltakarar treng vertens samtykke for å sende meldingar
pt_br: Participantes precisam da autorização do moderador para postar mensagens
sq: Pjesëmarrësve iu duhet leja e pritësit për të filluar të postojnë mesazhe.
sr_cyrl: Учесници морају имати дозволу домаћина да би могли да почну са објављивањем порука.
ta: பங்கேற்பாளர்கள் செய்திகளை அனுப்ப ஹோஸ்ட் அனுமதி வேண்டும்.
tg: Барои навистан ба ин сӯҳбат бояд иҷозаи муаллифро гирифт.
tt: Бу чатта хәбәр язу өчен, катнашучылар алып баручыдан рөхсәт алырга тиеш.
ug: قاتناشچىلار ئۇچۇر يوللاش ۋە ئوقۇش ئۈچۈن ساھىپخاننىدىن ئىجازەت ئېلىشى كېرەك
ur: شرکا کو پیغمات ارسال کے لیے ہوسٹ کی اجازت کی ضرورت ہے-

# sF_CHAT_INFO_RULES3
source: Participants need host's permission to start reading and posting messages.
az: İştirakçılar söhbətə ismarıc oxumaq və yazmaq üçün aparıcıdan icazə almalıdırlar.
be: Удзельнікі павінны атрымліваць дазвол стваральніка чата, каб чытаць і пісаць паведамленні.
be@tarask: Каб чытаць альбо пісаць, удзельнікі мусяць атрымаць дазвол гаспадара.
br: Ret eo d'ar berzhidi kaout aotre an ostiz evit kregiñ da lenn ha da skrivañ kemennadennoù.
bs: Učesnici trebaju dozvolu domaćina da počnu čitati i ostavljati poruke
cy: Rhaid cyfranogion cael caniatâd y gwestai i allu darllen a phostio negeseuon.
eu: Partehartzaileek ostalariaren baimena behar dute mezuak irakurri eta idazten hasteko
fo: Luttakarum tørvar loyvi frá vertinum at lesa og senda boð.
ga: Teastaíonn cead ó rannpháirtithe sular féidir leo teachtaireachtaí a léamh nó scríobh.
gd: Feumaidh com-pàirtichean cead an òstair mus urrainn dhaibh teachdaireachdan a phostadh 's a leughadh.
hi: सहभागियों को दर्ज करने एवं पढने लिए मेजबान की अनुमति की आवश्यकता होगी
hy: Օգտվողները պետք է ստանան թույլատվություն, որպեսզի կարդան և գրեն հաղորդագրություն չաթում:
km: អ្នក​ចូលរួម​ត្រូវ​ការ​សិទ្ធិ​របស់​ម៉ាស៊ីន ដើម្បី​ចាប់ផ្ដើម​អាន និង​ប្រកាស​សារ។
mk: На учесниците им е потребна дозвола од домаќинот за да читаат и испраќаат пораки.
ms: Peserta perlukan keizinan hos untuk mula membaca dan mengepos mesej.
nn: Deltakarar treng vertens samtykke for å lese og sende meldingar.
pt_br: Participantes precisam da autorização do moderador para postar e ler mensagens
sq: Pjesëmarrësve iu duhet leja e pritësit për të filluar leximin dhe postimin e mesazheve.
sr_cyrl: Учесници морају имати дозволу домаћина да би могли да почну са читањем и слањем порука.
ta: பங்கேற்பாளர்கள் செய்திகளை அனுப்ப, வாசிக்க ஹோஸ்ட் அனுமதி வேண்டும்.
tg: Барои навистану хондан дар ин сӯҳбат бояд иҷозаи муаллифро гирифт.
tt: Чатта хәбәр язу һәм уку өчен, катнашучылар алып баручыдан рөхсәт алырга тиеш.
ug: قاتناشچىلار ئۇچۇر يوللاش ۋە ئوقۇش ئۈچۈن ساھىپخاننىدىن ئىجازەت ئېلىشى كېرەك
ur: شرکا کو پیغمات پڑھنے اور ارسال کرنےکے لیے ہوسٹ کی اجازت کی ضرورت ہے-

# sF_CHAT_INFO_LB_COUNT
source: Participant count:
az: İştirakçı sayı:
be: Колькасць удзельнікаў:
be@tarask: Колькасьць удзельнікаў:
br: Niver a berzhidi :
bs: Broj učesnika:
cy: Cyfrif cyfrannog:
eu: Partehartzaile zenbaketa:
fo: Luttakaratal:
ga: Líon na rannpháirtithe:
gd: Àireamh nan com-pàirtichean:
hi: सहभागियों की संख्या
hy: Մասնակիցների քանակ:
km: ចំនួន​អ្នកចូលរួម៖
mk: Броење на учесникот:
ms: Kiraan peserta:
nn: Tal på deltakarar:
pt_br: Número de participantes:
sq: Numri i pjesëmarrësve:
sr_cyrl: Број учесника:
ta: பங்கேற்பாளர் எண்ணிக்கை:
tg: Шумораи ширкаткунандагон:
tt: Катнашучылар саны:
ug: قاتناشچى سان:
ur: شرکاء کی تعداد:
