Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sUSERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Use at least 1 letter and 1 number
az: Ən azı 1 hərf və 1 rəqəm istifadə edin
be: Выкарыстоўвайце прынамсі адну літару і адну лічбу
be@tarask: Скарыстайце прынамсі адну літару ды адну лічбу
br: Implijit 1 lizherenn hag 1 niverenn da nebeutañ
bs: Upotrijebite barem 1 slovo i 1 broj
cy: Defnyddiwch o leiaf un llythyren ac un rhif
eu: Erabili hizki bat eta zenbaki bat gutxienez
fo: Brúka í minsta lagi 1 bókstav og 1 nummar
ga: Úsáid litir amháin agus uimhir amháin, ar a laghad
gd: Cleachd 1 litir is 1 àireamh air a' char as lugha
hi: कम से कम 1 अक्षर एवं 1 अंक अनिवार्य
hy: Օգտագործեք գոնե 1 տառ և 1 թիվ
km: ប្រើប្រាស់ យ៉ាងតិច 1 តួអក្សរ និង 1 តួលេខ
mk: Користи најмалку една буква и еден број
ms: Guna sekurang-kurangnya 1 huruf dan 1 nombor
nn: bruk minst éin bokstav og éitt tal
pt_br: Use pelo menos 1 letra e 1 número
sq: Përdor të paktën një shkronjë dhe një numbër
sr_cyrl: Користите барем 1 слово и 1 број
ta: குறைந்தது 1 எழுத்து மற்றும் 1 எண்ணை பயன்படுத்தவும்
tg: Ақаллан, 1 ҳарф ва 1 адад истифода баред
tt: Кимендә 1 хәреф һәм 1 сан кулланыгыз
ug: ئەڭ ئاز بولغاندىمۇ 1 ھەرپ ياكى بىر رەقەم
ur: کم از کم 1 حرف اور 1 عدد استعمال کریں

# sUSERENTRY_ERROR_PASSWORD_OK
source: Password OK
az: Şifrə yararlıdır
be: Добры пароль
be@tarask: Пароль слушны
br: Ger-tremen reizh
bs: Password je uredu
cy: Cyfrinair yn Iawn
eu: Pasahitz zuzena
fo: Loyniorð í lagi
ga: Tá an focal faire go maith
gd: Facal-faire ceart gu leòr
hi: पासवर्ड सही
hy: Գաղտնաբառը ընդունելի է
km: ពាក្យសម្ងាត់​ត្រឹមត្រូវ
mk: Лозинката е точна
ms: Kata Laluan OK
nn: Passord OK
pt_br: Senha OK
sq: Fjalëkalimi Mirë
sr_cyrl: Лозинка је у реду
ta: கடவுச்சொல் சரி
tg: Калидвожа хуб аст
tt: Серсүз яхшы
ug: پارول تامام
ur: خفیہ لفظ ٹھیک ہے

# sUSERENTRY_ERROR_PASSWORD2_MATCH
source: Passwords match
az: Şifrələr uyğundur
be: Паролі супадаюць
be@tarask: Паролі супадаюць
br: Klotañ a ra ar gerioù-tremen
bs: Password-i su isti
cy: Cyfrineiriau yr un fath
eu: Pasahitzak bat datoz
fo: Loyniorð samsvara
ga: Is ionann na focail faire
gd: Tha an dà fhacal-faire co-ionnann
hi: पासवर्ड सामान
hy: Գաղտնաբառերը համապատասխանում են
km: ពាក្យសម្ងាត់​ផ្គូផ្គង
mk: Лозинката се совпаѓа
ms: Kata laluan sepadan
nn: Passorda samsvarar
pt_br: As senhas são compatíveis
sq: Fjalëkalimi përputhet
sr_cyrl: Лозинке се подударају
ta: கடவுச்சொற்கள் பொருந்துகிறது
tg: Калидвожаҳо мувофиқанд
tt: Серсүз тап килә
ug: پارول ماس كەلدى
ur: خفیہ لفظ مسابقه ہیں

# sUSERENTRY_ERROR_PASSWORD2_NOMATCH
source: Passwords don't match
az: Şifrələr uyğun deyil
be: Паролі не супадаюць
be@tarask: Паролі не супадаюць
br: Ar gerioù-tremen ne glotont ket
bs: Password-i nisu isti
cy: Nid yw'r cyfrineiriau'r un fath
eu: Pasahitzak ez datoz bat
fo: Loyniorð samsvara ikki
ga: Ní hionann na focail faire
gd: Chan eil an dà fhacal-faire co-ionnann
hi: पासवर्ड सामान नहीं
hy: Գաղտնաբառերը չեն համապատասխանում
km: ពាក្យសម្ងាត់​មិន​ផ្គូផ្គង
mk: Лозинката не се совпаѓа
ms: Kata laluan tidak sepadan
nn: Passorda samsvarar ikkje
pt_br: As senhas não são compatíveis
sq: Fjalëkalimi nuk përputhet
sr_cyrl: Лозинке се не подударају
ta: கடவுச்சொற்கள் பொருந்தவில்லை
tg: Калидвожаҳо номувофиқанд
tt: Серсүз тап килми
ug: پارول ماس كەلمىدى
ur: خفیہ لفظ مسابقه نہیں ہیں

# sUSERCREATE_ERROR_WRONGFIRSTCHAR
source: Must begin with a letter (A-z)
az: (A-z) hərfləri ilə başlamalıdır
be: Павінны пачынацца з літары (A-z)
be@tarask: Мусіць пачынацца зь літары (A–z)
br: Rankout a ra kregiñ gant ul lizherenn (A-z)
bs: Mora početi slovom (A-z)
cy: Rhaid dechrau gyda llythyren (A-z)
eu: (A-z) hizki batekin hasi behar du
fo: Má byrja við einum bókstavi (A-z)
ga: Ní mór litir a bheith ar tosach (A-z)
gd: Feumaidh e a' tòiseachadh le litir (A-z)
hi: अक्षर से प्रारभ होना अनिवार्य
hy: Պետք է սկսվի տառով (A-z)
km: ត្រូវ​តែ​ផ្ដើម​ដោយ​អក្សរ (A-z)
mk: Мора да започнува со буква(A-z)
ms: Mesti bermula dengan abjad (A-z)
nn: Må byrje med ein bokstav (A-z)
pt_br: Deve começar com uma letra (A-z)
sq: Duhet të fillojë me një shkronjë (A-z)
sr_cyrl: Мора да почиње словом (А-з)
ta: (A-z) இலுள்ள ஒரு எழுத்தில் ஆரம்பிக்க வேண்டும்
tg: Бояд бо ҳарф сар шавад (A-z)
tt: (AZ) хәрефләреннән башланырга тиеш
ug: چوقۇم بىر ھەرپتىن (ئا-ز) باشلىنىشى كېرەك.
ur: ضروری ہے کہ ایک حرف (A-z) سے شروع ہو

# sUSERENTRY_GETHELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
be@tarask: <a href="skype:?go#help.password.faq1">Дапамога</a>
br: <a href="skype:?go#help.password.faq1">Tapout skoazell</a>
bs: <a href="skype:?go#help.password.faq1">Traži pomoć</a>
cy: <a href="skype:?go#help.password.faq1">Cael cymorth</a>
eu: <a href="skype:?go#help.password.faq1">Lortu laguntza</a>
ga: <a href="skype:?go#help.password.faq1">Faigh cabhair</a>
km: <a href="skype:?go#help.password.faq1">ត្រូវ​ការ​ជំនួយ</a>
mk: <a href="skype:?go#help.password.faq1">Побарај помош</a>
sq: <a href="skype:?go#help.password.faq1">Merr ndihmë</a>
tg: <a href="skype:?go#help.password.faq1">Ёрӣ</a>
ug: <a href="skype:?go#help.password.faq1">ياردەمگە ئېرىشىش</a>
ur: <a href="skype:?go#help.password.faq1">مدد حاصل کریں</a>

# sF_OPTIONS_NOTIF_ALERT
source: sends me a message
az: mənə bildiriş göndərir
be: дасылае мне апавяшчэнне
be@tarask: дасылае мне паведамленьне
bs: mi pošalje poruku
cy: yn anfon neges ataf
eu: mezu bat bidaltzen badit
fo: sendir mær eini boð
ga: seoltar teachtaireacht chugam
gd: a' cur teachdaireachd thugam
hi: मुझे संदेश भेजें
hy: ուղարկում է գրություններ
km: ផ្ញើ​ខ្ញុំ​មួយ​សារ
mk: ќе ми испрати порака
ms: Hantar pada saya satu mesej
nn: sender meg ei melding
pt_br: me enviar uma mensagem
sq: më dërgon një mesazh
sr_cyrl: шаље ми поруку
ta: எனக்கு ஒரு செய்தி அனுப்புகிறார்
tg: ба ман паём бифрист
tt: Миңа белдерү җибәрсә
ug: يوللانما ئېۋەتىش
ur: مجھے پیغام بھیجے

# sOPTIONS_CHAT_OPEN_WHEN_CLOSED
source: Open a window when I receive a new message
az: İsmarıc gəldikdə, yeni pəncərə aç
be: Адкрываць акно, калі прыходзіць новае паведамленне
be@tarask: Адчыніць вакно па новым паведамленьні
bs: Otvori prozor kada primim novu poruku
cy: Agor ffenestr pan rwy'n derbyn neges newydd
eu: Ireki leiho bat mezu berri bat jasotzen dudanean
fo: Lat upp nýggja glugga, tá ið eg fái nýggj boð.
ga: Oscail fuinneog nuair a fhaighim teachtaireacht nua
gd: Fosgail uinneag nuair a gheibh mi teachdaireachd ùr
hy: Բացել պատուհանը, երբ ստացվի նոր հաղորդագրություն
km: បើក​បង្អួច​នៅ​ពេល​ខ្ញុំ​ទទួល​បាន​សារ​ថ្មី
mk: Отвори прозорец кога ќе примам нова порака
ms: Buka tetingkap bila saya menerima mesej baharu
nn: Opne eit vindauge når eg mottek ei ny melding
pt_br: Abrir uma janela quando eu receber uma nova mensagem
sq: Hap një dritare kur unë të pranojë një mesazh të ri
sr_cyrl: Отвори прозор када примим нову поруку
ta: நான் ஒரு புதிய செய்தி பெறும்போது ஒரு சாளரத்தில் திறக்கவும்
tg: Кушодани равзана, вақте паёми нав меояд
tt: Яңа хәбәр килгәндә, тәрәзәне ачарга.
ug: يېڭى يوللانما تاپشۇرۋالغاندا كۆزنەكننى ئېچىڭ.
ur: جب پیغام موصول ہو تو نئی کھڑکی کھلے

# sBUDDYMENU_CALL_TRANSFER
source: Transfer Call...
az: Zəngi Ötür...
be: Перадача выкліку...
be@tarask: Перадаць выклік…
bs: Proslijedi Poziv…
cy: Trosglwyddo Galwad...
eu: Transferitu deia...
fo: Stilla um…
gd: Sìn air adhart gairm…
hi: कॉल स्थान्तरित करें ...
hy: Զանգի փոխանցում...
km: ផ្ទេរ ការហៅ…
mk: Пренеси повик...
ms: Pindah Panggilan...
nn: Overfør samtale …
pt_br: Transferir chamada...
sq: Transfero thirrje...
sr_cyrl: Пренос позива...
ta: அழைப்பு இடமாற்றம்...
tg: Интиқоли занг...
tt: Чакырту җибәрү...
ug: يۆتكەپ ئۇلانغان چاقىرىش…
ur: انتقال کال...

# sBUDDYMENU_CALL_TRANSFER_OTHER
source: A different contact...
az: Digər əlaqəyə...
be: Іншаму кантакту...
be@tarask: Іншаму кантакту…
bs: Drugi kontakt…
cy: Cyswllt gwahanol...
eu: Kontaktu ezberdin bat...
fo: Ein annar vinur…
gd: Neach-aithne eile…
hi: एक अन्य संपर्क ...
hy: Մեկ այլ կոնտակտի…
km: មួយជំនួប ដទៃ…
mk: Друг контакт...
ms: Kenalan yang berbeza...
nn: Ein annan kontakt …
pt_br: Um contato diferente...
sq: Një kontakt tjetër...
sr_cyrl: Други контакт...
ta: ஒரு வேறு தொடர்புக்கு…
tg: Ба ҳамсӯҳбати дигар...
tt: Икенче бәйләнешкә...
ug: باشقا بىر ئالاقىداش…
ur: ایک فرق رابطہ...

# sCALL_TRANSFER_DLG_CAPTION
source: Transfer a call
az: Zəngi ötür
be: Перадача выкліку
be@tarask: Перадаць выклік
bs: Proslijedi poziv
cy: Trosglwyddo galwad
eu: Transferitu dei bat
fo: Stilla kall víðari
ga: Aistrigh glao
gd: Sìn air adhart gairm
hi: कॉल स्थान्तरित करें
hy: Զանգի փոխանցում
km: ផ្ទេរ​ការ​ហៅ
mk: Пренеси повик
ms: Pindahkan satu panggilan
nn: Overfør ein samtale
pt_br: Transfira uma chamada
sq: Transfero një thirrje
sr_cyrl: Пренеси позив
ta: ஒரு அழைப்பு இடமாற்றம்
tg: Интиқоли занг
tt: Чакырту җибәрү
ug: بىر چاقىرىشنى يۆتكەپ ئۇلاش
ur: کال منتقل کریں کریں

# sCALL_TRANSFER_BTN_TEXT
source: Transfer
az: Zəngi Ötür
be: Перадаць выклік
be@tarask: Перадаць
bs: Proslijedi
cy: Trosglwyddo
eu: Transferitu
fo: Stilla víðari
ga: Aistrigh
gd: Sìn air adhart
hi: स्थान्तरण
hy: Փողանցել զանգը
km: ផ្ទេរ
mk: Пренос
ms: Pindah
nn: Overfør
pt_br: Transferir
sq: Transfero
sr_cyrl: Пренеси
ta: இடமாற்றம்
tg: Интиқол
tt: Чакырту җибәрергә
ug: يۆتكەپ ئۇلاش
ur: انتقال

# sCALL_TRANSFER_TO
source: Select who to transfer <b>%s</b> to
az: <b>%s</b> adlı şəxsdən gələn zəng kimə ötürüləcək
be: Выберыце, каму перадаць выклік ад <b>%s</b>
be@tarask: Абярыце, каму перадаць выклік ад <b>%s</b>
bs: Izaberi koga proslijediti <b>%s</b> za
cy: Dewiswch pwy i drosglwyddo <b>%s</b> i
eu: Aukeratu <b>%s</b> nori transferitu behar diozun
fo: Vel ein at stilla <b>%s</b> um til
ga: Roghnaigh cé leis ar chóir <b>%s</b> a roinnt
gd: Tagh cò thuige a thèid <b>%s</b> a shìneadh air adhart
hy: Ընտրեք, թե ում փոխանցել զանգը <b>%s</b>-ից
km: ជ្រើស​អ្នក​ណា​ដែល​ត្រូវ​ផ្ទេរ <b>%s</b> ទៅ
mk: Избери кој да пренесе <b>%s</b> на
ms: Pilih siapa yang memindahkan <b>%s</b> kepada
nn: Vel kven du vil overføre <b>%s</b> to
pt_br: Selecione para quem quer transferir <b>%s</b>
sq: Përzgjedh te kush ta transferoj <b>%s</b> to
sr_cyrl: Изаберите ко да пребаци <b>%s</b> кориснику
ta: <b>%s</b> இடமாற்றம் செய்ய தேர்ந்தெடுக்கவும்
tg: Интихоб кунед ба ки интиқол дода шавад <b>%s</b>
tt: <b>%s</b> тарафыннан чакыруны кемгә тапшырганын сайлагыз
ug: يۆتكەپ ئۇلىنىدىغان تېلېفون<b>%s</b> ئوبيېكتىنى تاللاڭ.
ur: انتخاب کریں جس کو آپ <b>%s</b>منتقل کرنا چاہتے ہیں

# sCALL_TRANSFER_ANOTHER_PHONE_NO
source: Enter another phone number
az: Başqa telefon nömrəsi daxil edin
be: Увядзіце іншы нумар тэлефона
be@tarask: Упішыце іншы нумар тэлефону
bs: Unesite drugi broj telefona
cy: Rhowch rif ffôn arall
eu: Idatzi beste telefono-zenbaki bat
fo: Set nýtt telefonnummar inn
ga: Cuir isteach uimhir ghutháin eile
gd: Cuir a-steach àireamh fòn eile
hi: अन्य फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք մեկ այլ հեռախոսահամար
km: បញ្ចូល លេខ​ទូរស័ព្ទ​ផ្សេង​ទៀត
mk: Внеси друг телефонски број
ms: Masukkan nombor telefon lain
nn: Skriv inn eit anna telefonnummer
pt_br: Digite outro número de telefone
sq: Shto ndonjë numër telefonik tjetër
sr_cyrl: Унесите други број телефона
ta: மற்றொரு தொலைபேசி எண்ணை உள்ளிடவும்
tg: Рақами телефони дигарро нависед
tt: Икенче телефон номерын кертегез
ug: باشقا تېلېفون نومۇرىنى كىرگۈزۈڭ.
ur: کوئی اور فون نمبر درج کریں

# sCALL_TRANSFER_ENTER_MESSAGE
source: Enter a message for the person you are transferring the call to
az: Zəngi ötürdüyünüz şəxs üçün ismarıc yazın
be: Увядзіце паведамленне для чалавека, якому будзе перададзены выклік
be@tarask: Упішыце паведамленьне таму, каму перадаяце выклік
bs: Unesite poruku za osobu kojoj prosljeđujete poziv
cy: Rhowch neges i'r person rydych yn trosglwyddo'r galwad i.
eu: Idatzi mezu bat deia transferitu behar diozun pertsonari
fo: Skriva eini boð til viðkomandi, tú stillar kallið um til
ga: Cuir isteach teachtaireacht don duine a bhfuil tú ag aistriú an glao dóibh
gd: Cuir a-steach teachdaireachd airson a neach a tha thu a' sìneadh air adhart a' ghairm thuca
hy: Ընտրեք հաղորդագրություն այն անձի համար, ում փոխանցում եք զանգը
km: បញ្ចូល​សារ​សម្រាប់​នាក់​ដែល​អ្នក​កំពុង​ផ្ទេរ​ការ​ហៅ​ទៅ
mk: Внесете порака за личноста на која ѝ го пренесувате повикот
ms: Masukkan mesej untuk individu yang anda pindahkan panggilan tersebut
nn: Skriv ei melding til personen du overfører samtalen til
pt_br: Digite uma mensagem para a pessoa para quem está transferindo a chamada
sq: Shkruaj një mesazh për këtë person që ju jeni duke ia transferuar thirrjen
sr_cyrl: Унесите поруку особи на коју преносите позив
ta: நீங்கள் அழைப்பு இடமாற்றும் நபருக்கு ஒரு செய்தி உள்ளிடவும்
tg: Ба шахси занг интиқол кардаатон паём нависед
tt: Шалтыратырга уйлаган кешегә хәбәр җибәрегез
ug: يۆتكەپ ئۇلىنىپ چاقىرغان قارشى تەرەپكە بىر يوللانما كىركۈزۈڭ.
ur: جست شخص کو آپ کال منتقل کرنا چاہتے ہیں اس کے لیے پیغام درج کریں-

# sCALL_TRANSFER_INFO
source: For calls transferred to landlines or mobile phones, Skype rates to phones apply.
az: Sabit və mobil telefonlara ötürülən zənglər üçün müvafiq Skype tarifləri tətbiq olunur.
be: Выклікі, што перадаюцца на стацыянарныя і мабільныя тэлефоны, аплачваюцца па тарыфах Skype як выходныя званкі.
be@tarask: Калі выклік перадаецца на перасоўны ці гарадзкі нумар, ён аплачваецца як тэлефанаваньне.
bs: Za pozive proslijeđene na fiksne i mobilne telefone, primjenjuje se Skype cjenovnik.
cy: Mae prisiau Skype i ffonau yn berthnasol i alwadau wedi'u trosglwyddo i ffonau symudol neu arferol.
eu: Telefono finko edo mugikorretara transferitutako deien tasak, Skype-k telefono-deientzat dituen tasa berak dira.
fo: Fyri køll, sum verða stillað um til fastnets ella fartelefonir, er Skype-takstur til telefonir galdandi.
gd: Èiridh cosgaisean Skype airson fòn a chur gu fòn dhut ri linn gairm a shìn thu air adhart gu fòn no fòn-làimhe.
hi: लैंडलाइन एवं मोबाइल पर स्थान्तरित कॉल्स के लिए फ़ोन पर स्काइप के दर लगेंगे
hy: Քաղաքային և բջջային հեռախոսահամարներ փոխանցված զանգերը վճարվում են Skype-ի՝ ելքային զանգերի գնով։
km: សម្រាប់​ការ​ហៅ​បាន​ផ្ទេរ​ទៅ​ទូរស័ព្ទ​ខ្សែ ឬ​ទូរស័ព្ទ​ចល័ត, អត្រាតម្លៃ​ស្កាយភ៍​ចំពោះ​ទូរស័ព្ទ​ត្រូវ​បាន​អនុវត្ត។
mk: За повици кои се пренесуваат на фиксни или мобилни телефони се применуваат Skype цени.
ms: Bagi panggilan yang dipindah ke talian telefon atau telefon bimbit, kadar Skype akan dikenakan.
nn: For samtaleoverføringar til fasttelefonar og mobiltelefonar, kjem Skype-takstar til telefonar i tillegg.
pt_br: As tarifas Skype para telefones se aplicam a chamadas transferidas para telefone fixos ou móveis.
sq: Për thirrjet e transferuara në telefona fiks dhe celular, tarifat e Skype zbatohen te telefonat.
sr_cyrl: За позиве који се преносе на фиксне или мобилне телефоне примењују се Skype цене за телефоне.
ta: தொலைபேசிகள் அல்லது கைபேசிகளுக்கான அழைப்பு இடமாற்றத்திற்கு ஸ்கைப் அழைப்பு கட்டணங்கள் பொருந்தும்.
tg: Зангҳо ба телефонҳои мобиливу маъмулӣ аз руи тарофаҳои Skype пардохт мешаванд.
tt: Стационар һәм кесә телефоннарына шалтыратулар, Skype-ның чыгучы шалтыратуларының бәясе буенча түләнә.
ug: مۇقۇم تېلەفون ياكى يانفونغا يۆتكەپ ئۇلانغان چاقىرىشنى Skype ئەنەنىۋىي ئۇسۇلدا ھەق ھېسابلايدۇ.
ur: زمینی فون اور موبائل پر کال منتقل کرنے کے لیے، سکائپ کے فون کے لیے نرخ لاگو ہوتے ہیں-

# sCALL_TRANSFER_ENTER_PHONE_NO
source: Enter the phone number
az: Telefon nömrəsini daxil edin
be: Увядзіце нумар тэлефона
be@tarask: Упішыце нумар тэлефону
bs: Unesite broj telefona
cy: Rhowch y rhif ffôn
eu: Idatzi telefono-zenbakia
fo: Set telefonnummar inn
ga: Cuir isteach an uimhir ghutháin
gd: Cuir a-steach an àireamh fòn
hi: फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք հեռախոսահամարը
km: បញ្ចូល លេខទូរស័ព្ទ
mk: Внесете го телефонскиот број
ms: Masukkan nombor telefon
nn: Skriv inn telefonnummeret
pt_br: Digite o número de telefone
sq: Jepe numrin telefonik
sr_cyrl: Унесите број телефона
ta: தொலைபேசி எண்ணை உள்ளிடவும்
tg: Рақами телефонро нависед
tt: Телефон номерын кертегез
ug: تېلېفون نومۇرىنى كىركۈزúڭ
ur: فون نمبر درج کریں

# sCALL_TRANSFER_SELECT_CONTACT
source: Select a contact from your Contact list
az: Əlaqələr siyahınızdan əlaqə seçin
be: Выберыце кантакт са свайго спіса кантактаў
be@tarask: Абярыце кантакт са сьпісу
bs: Izaberite kontakt iz svoje Liste kontakata
cy: Dewiswch gyswllt o'ch rhestr cysylltiadau
eu: Aukeratu kontaktu bat zure kontaktu-zerrendatik
fo: Vel onkran frá tínum vinalista
ga: Roghnaigh teagmháil éigin ó do theagmhálacha
gd: Tagh neach-aithne o liosta an luchd-aithne agad
hi: अपने संपर्क सूचि में से सम्पर्क चुनें
hy: Ընտրեք կոնտակտը Կոնտակտների ցանկից
km: ជ្រើស​ទំនាក់ទំនង​ពី​បញ្ជី​​ទំនាក់ទំនង​របស់​អ្នក
mk: Изберете контакт од Вашата контакт листа
ms: Pilih kenalan dari senarai Kenalan anda
nn: Vel ein kontakt frå kontaktlista di
pt_br: Selecione um contato da sua Lista de contatos
sq: Përzgjedh një kontakt nga lista e Kontakteve
sr_cyrl: Изаберите контакт из своје листе контаката
ta: உங்கள் தொடர்பு பட்டியலில் இருந்து ஒரு தொடர்பை தேர்ந்தெடுக்கவும்
tg: Аз феҳрасти ҳамсӯҳбатон ҳамсӯҳбатро интихоб кунед
tt: Бәйләнешләр исемлегеннән бәйләнешне сайлагыз
ug: ئالاقىداشلار تىزىملىكىدىن ئالاقىداشنى تاللاڭ.
ur: اپنے رابطوں کی فہرست میں سے ایک رابطہ منتخب کریں

# sCALL_TRANSFER_CALL_FROM_TO
source: Transferring call from <b>%s</b> to <b>%s</b>
az: Zəng <b>%s</b> adlı şəxsdən <b>%s</b> adlı şəxsə ötürülür
be: Перадача выкліка ад абанента <b>%s</b> абаненту <b>%s</b>
be@tarask: Выклік ад <b>%s</b> перадаецца да <b>%s</b>
bs: Prosljeđivanje poziva od <b>%s</b> za <b>%s</b>
cy: Yn trosglwyddo’r galwad o <b>%s</b> i <b>%s</b>.
eu: <b>%s</b>-tik <b>%s</b>-ra deia trasferitzen
fo: Stillar kall um frá <b>%s</b> to <b>%s</b>
ga: Glao á aistriú ó <b>%s</b> go <b>%s</b>
gd: A' sìneadh air adhart gairm o <b>%s</b> gu <b>%s</b>
hi: <b>%s</b> से <b>%s</b> को कॉल स्थान्तरित कर रहा है
hy: <b>%s</b> բաժանորդի զանգի փոխանցում <b>%s</b>-ին
km: កំពុង​ផ្ទេរ​ការ​ហៅ​ពី <b>%s</b> ទៅ <b>%s</b>
mk: Пренесување повик од <b>%s</b> на <b>%s</b>
ms: Memindahkan panggilan daripada <b>%s</b> kepada <b>%s</b>
nn: Overfører samtale frå <b>%s</b> til <b>%s</b>
pt_br: Transferir chamada de <b>%s</b> para <b>%s</b>
sq: Transferimi i thirrjes nga <b>%s</b> to <b>%s</b>
sr_cyrl: Пренос позива од корисника <b>%s</b> кориснику <b>%s</b>
ta: <b>%s</b> இடமிருந்து <b>%s</b> இற்கு அழைப்பை இடமாற்றுகிறது
tg: Интиқоли занг аз <b>%s</b> ба <b>%s</b>
tt: <b>%s</b> исемле абоненттан <b>%s</b> исемле абонентка чакыру җибәрү
ug: <b>%s</b> تو <b>%s</b>دىن يۆتكەپ ئۇلاندى
ur: کال <b>%s</b> سے <b>%s</b> کو منتقل کرتے ہوۓ

# sCALL_TRANSFER_SELECT_DIFF_CONTACT
source: Select a different contact
az: Başqa əlaqə seçin
be: Выберыце іншы кантакт
be@tarask: Абярыце іншы кантакт
bs: Izaberi drugi kontakt
cy: Dewiswch gyswllt gwahanol
eu: Aukeratu kontaktu ezberdin bat
fo: Vil ein annan vin
ga: Roghnaigh teagmháil eile
gd: Tagh neach-aithne eile
hi: अन्य संपर्क चुनें
hy: Ընտրեք այլ կոնտակտ
km: ជ្រើស​ទំនាក់ទំនង​ផ្សេង
mk: Изберете друг контакт
ms: Pilih kenalan yang berbeza
nn: Vel ein annan kontakt
pt_br: Selecione um contato diferente
sq: Përzgjedh një kontakt tjetër
sr_cyrl: Изаберите други контакт
ta: வேறு தொடர்பு தேர்ந்தெடு
tg: Ҳамсӯҳбати дигареро интихоб кунед
tt: Икенче бәйләнеш сайлагыз
ug: باشقا ئالاقىچىلارنى تاللاڭ
ur: کوئی فرق رابطہ منتخب کریں

# sCALL_TRANSFER_ENTER_MSG
source: Enter a message for %s
az: %s üçün ismarıc yazın
be: Увядзіце паведамленне для %s
be@tarask: Упішыце паведамленьне для %s
bs: Unesite poruku za %s
cy: Rhowch neges i %s
eu: Idatzi mezu bat %s(r)entzat
fo: Skriva eini boð til %s
ga: Cuir isteach teachtaireacht do %s
gd: Cuir a-steach teachdaireachd airson %s
hi: %s के लिए एक संदेश प्रविष्ट करें
hy: Մուտքագրեք հաղորդագրություն %s-ի համար
km: បញ្ចូល​សារ​សម្រាប់ %s
mk: Внесете порака за %s
ms: Masukkan mesej untuk %s
nn: Skriv ei melding til %s
pt_br: Digite uma mensagem para %s
sq: Shkruaj një mesazh për %s
sr_cyrl: Унесите поруку за %s
ta: %s இற்கு ஒரு செய்தி உள்ளிடவும்
tg: Ба %s паём нависед
tt: %s өчен хәбәр җибәрергә
ug: %s غا يوللانما يېزىڭ
ur: %s کے لیے پیغام درج کریں

# sCQ_ADJUST_SPEAKERS
source: Adjust speaker settings
az: Səs sütunları tənzimləri
be: Налады дынамікаў
be@tarask: Наставіць галасьнікі
bs: Podesi postavke zvučnika
cy: Addasu gosodiadau'r seinydd
eu: Egokitu bozgorailuaren ezarpenak
fo: Stilla hátalara
ga: Mionathraigh socruithe na gcallairí
gd: Cuir air gleus roghainnean nan glaodhairean
hi: स्पीकर की सेटिंग ठीक करें
hy: Բարձրախոսի կարգավորումները
km: កែ​សម្រួល​ការកំណត់​អូប៉ាល័រ
mk: Прилагоди ги подесувањата на звучникот
ms: Laras tetapan pembesar suara
nn: Juster høgtalarinnstillingane
pt_br: Ajuste as configurações do alto-falante
sq: Përshtat cilësimet e altoparlantit
sr_cyrl: Прилагодите поставке звучника
ta: ஒலிபெருக்கி அமைப்புகள் சரிசெய்க
tg: Ҷӯрсозии баландгӯ
tt: Динамикларны көйләү
ug: كاناينى تەڭشەڭ
ur: بلند گو کی ترتیبات درست کریں

# sCQ_ADJUST_MIC
source: Adjust microphone settings
az: Mikrofonun tənzimləri
be: Налады мікрафона
be@tarask: Наставіць мікрафон
bs: Podesi postavke mikrofona
cy: Addasu gosodiadau meicroffon
eu: Egokitu mikrofonoaren ezarpenak
fo: Stilla ljóðtak
ga: Coigeartaigh socruithe an mhicreafóin
gd: Cuir air gleus roghainnean a' mhicreofoin
hi: माइक्रोफोन की सेटिंग ठीक करें
hy: Խոսափողի կարգավորումները
km: កែ​តម្រូវ​ការ​កំណត់​មីក្រូហ្វូន​
mk: Прилагоди ги поставувањата на микрофонот
ms: Laras tetapan mikrofon
nn: Juster mikrofoninnstillingane
pt_br: Ajustar configurações de microfone
sq: Përshtat cilësimet e mikrofonit
sr_cyrl: Прилагодите поставке микрофона
ta: ஒலிவாங்கி அமைப்புகள் சரிசெய்க
tg: Ҷӯрсозии садопардоз
tt: Микрофонны көйләү
ug: مىكروفوننى تەڭشەڭ
ur: آواز رساں کی ترتیبات درست کریں

# sCQ_ADJUST_VIDEO
source: Choose the camera you want to use
az: Kamera seçimi
be: Выбар камеры
be@tarask: Абярыце, якою камэраю карыстацца
bs: Izaberite kameru koju želite da koristite
cy: Dewiswch y gwe-gamera i'w ddefnyddio
eu: Aukeratu erabili nahi duzun kamera
fo: Vel myndatól, tú vilt brúka
ga: Roghnaigh an ceamara is mian leat feidhm a bhaint as
gd: Tagh an camara a bu toigh leat cleachdadh
hi: चयनित करें की कौन सा कैमरा इस्तेमाल करना चाहते हैं
hy: Ընտրեք Վեբ-խցիկը
km: ជ្រើស​ម៉ាស៊ីន​ថត​ដែល​អ្នក​ចង់​ប្រើ
mk: Изберете камера која че ја користите
ms: Pilih kamera yang anda mahu guna
nn: Vel kameraet du ynskjer å bruke
pt_br: Selecione a câmera que deseja usar
sq: Përzgjedh kamerën që doni ta përdorni
sr_cyrl: Изаберите камеру коју желите да користите
ta: நீங்கள் பயன்படுத்த விரும்பும் கேமராவை தேர்ந்தெடு
tg: Интихоби камера
tt: Кулланырга теләгән камераны сайлагыз
ug: ئىشلەتمەكچى بولغان كامېرانى تاللاڭ
ur: جو کیمرہ آپ استعمال کرنا چاہتے ہیں، منتخب کریں

# sCQ_QUALITY_LEVEL_BAD
source: Bad
az: Zəif
be: Нізкая
be@tarask: Кепская
bs: Loša
cy: Drwg
eu: Txarra
fo: Ringt
ga: Droch
gd: Dona
hi: बुरा
hy: Ցածր
km: មិន​ល្អ
mk: Лошо
ms: Teruk
nn: Dårleg
pt_br: Ruim
sq: Keq
sr_cyrl: Лоше
ta: மோசம்
tg: Паст
tt: Начар
ug: ناچار
ur: برا

# sCQ_QUALITY_LEVEL_AVERAGE
source: Medium
az: Məqbul
be: Сярэдняя
be@tarask: Сярэдняя
bs: Srednja
cy: Gweddol
eu: Eskasa
fo: Miðal
ga: Meánach
gd: Meadhanach
hi: बीच बीच का
hy: Նորմալ
km: មធ្យម
mk: Средно
ms: Sederhana
pt_br: Médio
sq: Mesatar
sr_cyrl: Средње
ta: நடுத்தரம்
tg: Миёна
tt: Уртача
ug: ئوتتۇرھال
ur: درمیانہ

# sCQ_QUALITY_LEVEL_GOOD
source: Good
az: Yüksək
be: Высокая
be@tarask: Добрая
bs: Dobra
cy: Da
eu: Ona
fo: Gott
ga: Maith
gd: Math
hi: बढियां
hy: Բարձր
km: ល្អ
mk: Добро
ms: Baik
nn: God
pt_br: Bom
sq: Mirë
sr_cyrl: Добро
ta: நன்று
tg: Баланд
tt: Яхшы
ug: ياخشى
ur: اچھا

# sCQGUIDE_BACK_BUTTON
source: « Back
az: « Geri
be: « Назад
be@tarask: « Назад
bs: « Nazad
cy: « Yn ôl
eu: « Atzera
fo: « Aftur
ga: « Siar
gd: « Air ais
hi: « पीछे
hy: « Հետ
km: « ត្រលប់
mk: « Назад
ms: « Undur
nn: « Tilbake
pt_br: « Voltar
sq: « Mbrapa
sr_cyrl: « Назад
ta: « பின்
tg: « Ба қафо
tt: « Артка
ug: « قايت
ur: « پیچھے
