Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sPROFILE_STATUS_OFFLINE_CF
source: Offline. Calls forwarded at no cost to you.
az: Şəbəkədə deyil. Zəng sizin üçün ödənişsiz yönəldiləcək.
be: Па-за сеткай. Званок будзе пераадрасаваны бясплатна для вас.
be@tarask: Ня ў сетцы. Выклік пераслаўся (вы за гэта ня плаціце).
bs: Offline. Pozivi su proslijeđeni i ništa vas ne koštaju.
cy: All-lein. Ail-gyfeirir galwadau atoch heb gost.
eu: Lineaz kanpo. Dei-desbiderapena, kosturik gabe zuretzat.
fo: Ikki óbundin. Kill send víðari til tín ókeypis.
ga: Dínasctha. Cuirfear glaonna ar aghaidh chugat gan táille.
gd: Far loidhne. Thèid gairmean a shìneadh air adhart thugad saor an-asgaidh dhutsa.
hi: ऑफलाइन । आपको बिना किसी दर के कॉल फॉरवर्ड किया गया
hy: Անցանց է: Զանգը կվեահասցեագրվի անվճար ձեզ համար:
km: ក្រៅ​បណ្ដាញ។ ការ​ហៅ​បាន​បញ្ជូន​បន្ត​​គ្មាន​ការ​គិត​ប្រាក់​ពី​អ្នក។
mk: Исклучено. Повиците се пренасочени бесплатно.
ms: Diluar talian. Panggilan dimajukan tanpa kos.
nn: Fråkopla. Samtalar vidarekopla gratis til deg.
pt_br: Offline. Chamadas encaminhadas para você de graça.
sq: Shkëputur. Thirrjet përcillen pa pagesë për ty.
sr_cyrl: Ван мреже. Позив је бесплатно прослеђен.
ta: இணைப்பில் இல்லை. அழைப்புகள் இலவசமாக இடமாற்றப்படும்.
tg: Ғоиб. Занг ба таври ройгон интиқол мешавад.
tt: Челтәрдә түгел. Шалтырату сезнең өчен бушлай кире адресланачак.
ug: توردا ئەمەس. چاقىرىشلار يۆتكەلدى، سىز ھەق تۆلىمەيسىز.
ur: آف لائن - کال کی ترسیل آپ تک بغیر کسی قیمت کے-

# sPROFILE_STATUS_OFFLINE_VM
source: Offline. Calls will be received as a voice message.
az: Şəbəkədə deyil. Zənglər səsli ismarıc halında yönələcək
be: Па-за сеткай. Званок будзе перанакіраваны ў сістэму галасавой пошты.
be@tarask: Ня ў сетцы. Выклік пераслалі да галасавое пошты.
bs: Offline. Pozivi će bit primljeni kao glasovne poruke.
cy: All-lein. Caiff galwadau eu derbyn fel lleisbost.
eu: Lineaz kanpo. Deiak ahots-mezu moduan jasoko dira.
fo: Ikki íbundin. Telefonsvararin fer ígongd, um onkur ringir.
gd: Far loidhne. Thèid gairmean gu post-gutha.
hy: Անցանց է։ Զանգը կփոխանցվի ձայնային փոստին։
km: ក្រៅ​បណ្ដាញ។ ការ​ហៅ​នឹង​ត្រូវ​បាន​ទទួល​​សារ​ជា​សំឡេង។
mk: Исклучено. Повиците ќе бидат примени како гласовна порака.
ms: Diluar talian. Panggilan akan diterima sebagai mesej bersuara.
nn: Fråkopla. Samtalar vert sendt til talepost.
pt_br: Offline. As chamadas serão recebidas como mensagens de voz.
sq: Shkëputur. Thirrjet do të pranohen si një mesazh zanor.
sr_cyrl: Ван мреже. Позиви ће бити примљени као говорна порука.
ta: இணைப்பில் இல்லை. அழைப்புகள் குரல்செய்திக்கு போய்விடும்
tg: Ғоиб. Зангҳо ба системи сабти паёмҳои садоӣ интиқол мешаванд
tt: Челтәрдә түгел. Шалтыратулар тавышлы хәбәрләр яздырту системасына тапшырылачак.
ug: توردا ئەمەس. چاقىرىش ئاۋازلىق ئۇچۇر شەكلىدە قوبۇل قىلىنىدۇ.
ur: آف لائن- کال صوتی پیغامات کی صورت میں وصول ہو گی-

# sMENU_EDIT_COLUMN_ACCNAME
source: Edit
be@tarask: Правіць
bs: Izmjeni
cy: Golygu
eu: Editatu
ga: Cuir in eagar
hi: संपादित करें
km: កែ
mk: Уреди
sq: Redakto
tg: Таҳрир
ug: تەھرىرلە
ur: تدوین کریں

# sCALL_DROPDOWN_TEXT
source: More calling options
az: Daha çox zəng imkanları
be: Дадатковыя налады званка
be@tarask: Іншыя можнасьці выкліку
bs: Više opcija pozivanja
cy: Mwy o opsiynau galw
eu: Dei aukera gehiago
fo: Fleiri kallstillingar
ga: Tuilleadh roghanna glao
gd: Barrachd roghainnean fònaigidh
hi: कॉल करने के अन्य विकल्प
hy: Զանգի մանրամասն կարգավորումներ
km: ជម្រើស​ការ​ហៅ​ច្រើន
mk: Повеќе опции за повикување
ms: Lagi pilihan panggilan
nn: Fleire ringjeval
pt_br: Mais opções de chamada
sq: Më tepër opsione të thirrjes
sr_cyrl: Више опција за позивање
ta: மேலும் அழைப்பு விருப்பங்கள்
tg: Вижагиҳои бештари тамос
tt: Шалтыратуның өстәмә опцияләре
ug: تېخىمۇ كۆپ چاقىرىش تاللاشلىرى
ur: کال پر مزید اختیارات

# sPFOFILE_HEADER_HOST
source: You are hosting this call
az: Bu zəngin aparıcısı sizsiniz
be: Вы вядоўца гэтага званка
be@tarask: Вы — гаспадар гэтага выкліку
br: Herberc'hiañ a rit ar bellgomzadenn-mañ
bs: Vi ste domaćin ovog poziva
cy: Chi yw gwestai'r galwad hwn.
eu: Dei honen ostalaria zara
fo: Tú ert vertur fyri hetta kall
ga: Tá tú i gceannas ar an nglao seo
gd: 'S tusa òstair na gairme seo
hi: आप इस कॉल के मेजबान हैं
hy: Դուք այս զանգը նախաձեռնողն եք
km: អ្នកកំពុងជា ម្ចាស់ការហៅ
mk: Вие сте домаќин на овој повик (вие бирате или се јавувате)
ms: Anda mengehos panggilan ini
nn: Du er vert for denne samtalen
pt_br: Você está moderando esta chamada
sq: Ju keni organizuar këtë thirrje
sr_cyrl: Ви сте домаћин овог позива
ta: நீங்கள் இந்த அழைப்பை வழங்குகிறீர்கள்
tg: Шумо сӯҳбаторои ин тамос
tt: Сез бу шалтыратуның алып баручысы.
ug: بۇ چاقىرىشقا ساھىبخانىلىق قىلىۋاتىسىز
ur: آپ اس کال کی میزبانی کر رہے ہیں

# sCALL_POPUP_ADD_PHONE_NUMBER
source: Call this person on their mobile or landline number.
az: Mobil və ya sabit telefona zəng edin.
be: Патэлефануйце на мабільны ці стацыянарны тэлефон.
be@tarask: Тэлефанаваць гэтаму чалавеку на перасоўны ці гарадзкі нумар.
bs: Pozovite ovu osobu na njen mobitel ili fiksni telefon.
cy: Galw'r person yma ar eu ffon symudol neu llinell dros dir.
eu: Deitu pertsona honi, bere telefono finko edo mugikorreko zenbakira.
fo: Ring á fartelefon ella fastnet.
gd: Cuir fòn gu fòn no fòn-làimhe an neach seo.
hi: इस व्यक्ति को उनके मोबाइल या लैंडलाइन पर कॉल करें
hy: Զանգահարել բջջային կամ քաղաքային հեռախոսահամարի
km: ការ​ហៅ​មនុស្ស​នេះ​នៅ​លើ​ឧបករណ៍​ចល័ត​របស់​ពួក​គេ ឬ​លេខ landline ។
ms: Panggil individu menggunakan nombor telefon atau telefon bimbit mereka.
nn: Ring denne personen på telefon eller mobil.
pt_br: Ligue para o celular ou para o telefone fixo dessa pessoa.
sq: E këtë person në numrin e tyre celular ose fiks.
sr_cyrl: Позовите ову особу на њихов мобилни или фиксни број телефона.
ta: இந்த நபரின் கைபேசி அல்லது தொலைபேசி எண்ணை அழை
tg: Занг ба телефони маъмулӣ ё мобилӣ.
tt: Бу кешенең өйдәге яки мобиль телефонына шалтыратырга
ug: بۇ كىشىنىڭ يانفون ياكى مۇقىم تېلېفون نومۇرىنى چاقىر.
ur: اس شخص کو موبائل یا زمینی نمبر پر کال کریں-

# sMAINMENU_HIDE_FLAMINGO_CONTACTS
source: Hide Facebook Friends
az: Facebook Əlaqələrini Gizlət
be: Схаваць кантакты Facebook
be@tarask: Схаваць сяброў з Facebook
bs: Sakrij Facebook Kontakte
cy: Cuddio Ffrindiau Facebook
eu: Ezkutatu Facebook-eko kontaktuak
fo: Fjal Facebook-vinir
ga: Folaigh Cairde Facebook
gd: Falaich caraidean Facebook
hi: फेसबुक के मित्र छिपाएं
hy: Չցուցադրել Facebook-ի կոնտակտներին
km: លាក់​មិត្តភ័ក្ដិ Facebook
mk: Сокриј Facebook пријатели
ms: Sembunyi Rakan Facebook
nn: Skjul Facebook-vennar
pt_br: Ocultar amigos do Facebook
sq: Fsheh Miqtë nga Facebook
sr_cyrl: Сакриј Facebook пријатеље
ta: பேஸ்புக் நண்பர்களை மறை
tg: Ниҳон кардани дӯстони фейсбукӣ
tt: Facebook-та булган дусларны яшерергә
ug: Facebook دوستلىرىنى يوشۇر
ur: فیس بک کے دوست چھپائیں

# sCALLPHONES_PRO_TITLE
source: Professional account
az: İşguzar hesab
be: Прафесійны рахунак
be@tarask: Прафэсійны рахунак
bs: Profesionalni nalog
cy: Cyfrif proffesiynol
eu: Kontu profesionala
fo: Professionel konta
ga: Cuntas gairmiúil
gd: Cunntas proifeiseanta
hi: पेशेवर अकाउंट
hy: Գործնական հաշիվ
km: គណនី​ផ្ទាល់ខ្លួន
mk: Професионална сметка
ms: Akaun profesional
nn: Profesjonell konto
pt_br: Conta profissional
sq: Llogari profesionale
sr_cyrl: Професионални налог
ta: தொழில்முறை கணக்கு
tg: Ҳисоби касбӣ
tt: Бизнес-исәп
ug: كەسپىي ھېسابات
ur: پیشہ ورانہ کھاتہ

# sCALLPHONES_PRO_CREDIT_INFO
source: %s • <a href="skype:?go&sso=1#skype.manager.request-products">Request more credit</a>
be@tarask: %s • <a href="skype:?go#skype.manager.request-products">Запытацца папоўніць крэдыт</a>
bs: %s • <a href="skype:?go#skype.manager.request-products">Zatraži još kredita</a>
cy: %s • <a href="skype:?go&sso=1#skype.manager.request-products">Cael mwy o credyd</a>
eu: Erosi kreditu gehiago
km: %s • <a href="skype:?go&sso=1#skype.manager.request-products">សំណើ​ឥណទាន​ច្រើន</a>
mk: %s • <a href="skype:?go&sso=1#skype.manager.request-products">Побара повеќе кредит</a>
sq: %s • <a href="skype:?go#skype.manager.request-products">Kërko më tepër kredi</a>
tg: %s • <a href="skype:?go#skype.manager.request-products">Дархости пур кардани ҳисоб</a>
ug: %s • <a href="skype:?go&sso=1#skype.manager.request-products">كۆپ كىرېدىت ئىلتىماس قىلىش</a>
ur: %s • <a href="skype:?go&sso=1#skype.manager.request-products">مزید اعزازیہ کی درخواست کریں</a>

# sCALLPHONES_PRO_CREDIT_WARNING
source: Low on credit!
az: Hesabda kiçik qalıq!
be: Малы астатак на рахунку!
be@tarask: Засталося мала крэдыту!
bs: Imate malo kredita!
cy: Yn isel ar credyd!
eu: Kreditu gutxi!
fo: Kredittið gongur undan!
ga: Níl mórán airgid fágtha!
gd: Creideas a' fàs gann!
hi: क्रेडिट की कमी
hy: Հաշվին քիչ մնացորդ կա
mk: Кредит пред истекување!
ms: Kekurangan kredit!
nn: Lite kreditt!
pt_br: Crédito no fim!
sq: Me kredi të pakta!
sr_cyrl: Кредит на измаку!
ta: குறைந்த கிரடிட்!
tg: Бақияи хурд дар ҳисоб!
tt: Исәптә бик аз акча!
ug: كىرېدىت ئاز قالدى!
ur: اعزازیہ کی کمی!

# sCALLPHONES_PRO_SUBSCR_INFO_SING
source: You have %d subscription
az: %d abunəliyiniz var
be: Колькасць падпісак – %d
be@tarask: Вы маеце %d падпіску
bs: Imate %d pretplatu
cy: Mae gennych %d danysgrifiad.
eu: %d harpidetza duzu
fo: Tú hevur %d hald
ga: Tá %d síntiús agat
gd: Tha %d fho-sgrìobhadh agad
hi: आपके पास %d सब्सक्रिप्शन है
hy: Բաժանորդագրված եք %d պլանի
km: អ្នក​មាន​ការ​ជាវ %d
mk: Имате %d претплата
ms: Anda mempunyai %d langganan
nn: Du har %d abonnement
pt_br: Você tem %d assinatura
sq: Ju keni %d abonim
sr_cyrl: Имате %d претплату
ta: உங்களிடம் %d சந்தா உள்ளது
tg: Шумо ба нақшаи %d обуна ҳастед
tt: Сез %d планга язылгансыз.
ug: %d مۇشتەرىڭىز بار
ur: آپ کے پاس %d اشتراک ہیں

# sCALLPHONES_PRO_SUBSCR_INFO_PLUR
source: You have %d subscriptions
az: %d abunəliyiniz var
be: Колькасць актыўных падпісак – %d
be@tarask: Вы маеце некалькі (%d) падпісак
bs: Imate %d pretplata
cy: Mae gennych %d tanysgrifiad.
eu: %d harpidetza dituzu
fo: Tú hevur %d høld
ga: Tá %d síntiús agat
gd: Tha %d fo-sgrìobhaidhean agad
hi: आपके पास %d सब्सक्रिप्शन है
hy: Բաժանորդագրված եք %d պլանի
km: អ្នក​មាន​ការ​ជាវ %d
mk: Имате %d претплати
ms: Anda mempunyai %d langganan
nn: Du har %d abonnement
pt_br: Você tem %d assinaturas
sq: Ju keni %d abonime
sr_cyrl: Имате %d претплате(а)
ta: உங்களிடம் %d சந்தாக்கள் உள்ளன
tg: Шумо ба нақшаи %d обну ҳастед
tt: Сез %d планнарга язылгансыз.
ug: %d مۇشتەرىڭىز بار
ur: آپ کے پاس %d اشتراک ہیں

# sCALLPHONES_PRO_SUBSCR_REQUEST
source: <a href="skype:?go&sso=1#skype.manager.request-products">Request a subscription</a>
be@tarask: <a href="skype:?go#skype.manager.request-products">Запытацца на падпіску</a>
bs: <a href="skype:?go#skype.manager.request-products">Zatraži pretplatu</a>
cy: <a href="skype:?go&sso=1#skype.manager.request-products">Gofyn am danysgrifiad</a>
eu: Erosi harpidetza bat
km: <a href="skype:?go&sso=1#skype.manager.request-products">ស្នើ​ការ​ជាវ</a>
mk: <a href="skype:?go&sso=1#skype.manager.request-products">Барање за претплата</a>
sq: <a href="skype:?go#skype.manager.request-products">Kërko një abonim</a>
tg: <a href="skype:?go#skype.manager.request-products">Дархости обуна</a>
ug: <a href="skype:?go&sso=1#skype.manager.request-products">مۇشتەرى بولۇشقا ئىلتىماس قىلىش</a>
ur: <a href="skype:?go&sso=1#skype.manager.request-products">اشتراک کی درخواست کریں</a>

# sCALL_POPUP_EDIT_EXTENSION
source: Choose country code for this phone
az: Bu nömrə üçün ölkə kodu seçin
be: Выберыце код краіны для гэтага нумара
be@tarask: Абярыце код краіны для гэтага нумару
bs: Izaberite predbroj države za ovaj telefon
cy: Dewiswch y cod gwlad ar gyfer y ffôn hwn
eu: Esleitu nazioarteko aurrezenbaki bat telefono-zenbaki honi
fo: Vel landakotu til telefonina
ga: Roghnaigh cód tíre don ghuthán seo
gd: Tagh còd dùthcha airson an fhòn seo
hi: इस कॉल के लिए देश कोड चुनें
hy: Ընտրեք երկրի կոդը այս հեռախոսահամարի համար
km: ជ្រើស​កូដ​ប្រទេស​សម្រាប់​ទូរស័ព្ទ​នេះ
ms: Pilih kod negara untuk telefon ini
nn: Vel landkode for denne telefonen
pt_br: Selecione o código de país para este telefone.
sq: Zgjedh kodin e shtetit për këtë telefon
sr_cyrl: Изаберите позивни број за земљу за овај телефон
ta: இந்த தொலைபேசியின் நாட்டுக் குறியீட்டை தேர்ந்தெடுக்கவும்
tg: Барои ин рақам рамзи кишварро интихоб кунед
tt: Бу шалтырату өчен ил кодын сайлагыз:
ug: بۇ چاقىرىش ئۈچۈن دۆلەت نومۇرىنى تاللاڭ
ur: اس فون کے لیے ملک کا کوڈ منتخب کریں

# sF_CALL_FAILURE_CREDIT_INFO_LNK
source: <a href="skype:?go#skypecredit">What's Skype Credit?</a>
az: <a href="skype:?go#skypecredit">Skype Hesabı Nədir?</a>
be: <a href="skype:?go#skypecredit">Што такое рахунак Skype?</a>
be@tarask: <a href="skype:?go#skypecredit">Што гэта такое: крэдыт у Skype?</a>
bs: <a href="skype:?go#skypecredit">Šta je Skype kredit?</a>
cy: <a href="skype:?go#skypecredit">Beth yw Credyd Skype?</a>
eu: <a href="skype:?go#skypecredit">Zer da Skype kreditua?</a>
fo: <a href="skype:?go#skypecredit">Hvat er Skype-kreditt?</a>
ga: <a href="skype:?go#skypecredit">Cad is Creidmheas Skype Ann?</a>
gd: <a href="skype:?go#skypecredit">Dè th' ann an creideas Skype?</a>
hi: <a href="skype:?go#skypecredit"> स्काइप क्रेडिट क्या है ? </a>
hy: <a href="skype:?go#skypecredit">Ի՞նչ է Skype-ի Հաշիվը</a>
km: <a href="skype:?go#skypecredit">តើ​ឥណទាន​ Skype ជា​អ្វី?</a>
mk: <a href="skype:?go#skypecredit">Што е Skype кредит?</a>
ms: <a href="skype:?go#skypecredit">Apakah Kredit Skype?</a>
nn: <a href="skype:?go#skypecredit">Kva er Skype-kreditt?</a>
pt_br: <a href="skype:?go#skypecredit">O que é Crédito Skype?</a>
sq: <a href="skype:?go#skypecredit">Çfarë është Kredia Skype ?</a>
sr_cyrl: <a href="Skype:?go#skypecredit">Шта је Skype кредит?</a>
ta: <a href="skype:?go#skypecredit">ஸ்கைப் கிரெடிட் என்றால் என்ன?</a>
tg: <a href="skype:?go#skypecredit">Қарз аз Skype яъне чист?</a>
tt: <a href="skype:?go#skypecredit">Нәрсә ул Skype-тагы исәп?</a>
ug: <a href="skype:?go#skypecredit">Skype كىرېدىتى دېگەن نېمە؟</a>
ur: <a href="skype:?go#skypecredit">سکائپ اعزازیہ کیا ہے</a>

# sLIVE_CONV_VOICEMAIL_RECORDING
source: Recording voice message %s
az: Səsli ismarıc yazılması %s
be: Ідзе запіс галасавога паведамлення: %s
be@tarask: Запісваецца галасавая пошта: %s
bs: Snimanje glasovne poruke %s
cy: Yn recordio lleisbost %s
eu: %s ahots-mezua gordetzen
fo: Tekur upp ljóðboð %s
gd: A' clàradh post-gutha %s
hy: Ձայնային փոստի ձայնագրում %s
km: ថត​សារ​ជា​សំឡេង %s
mk: Снимање гласовна порака %s
ms: Merakam mesej bersuara %s
nn: Spelar inn talepost %s
pt_br: Gravando mensagem de voz %s
sq: Duke regjistruar mesazhin zanor %s
sr_cyrl: Снимање говорне поруке %s
ta: %s குரல்செய்தியை பதிவு செய்கிறது
tg: Сабти паёми садоии %s
tt: Тавышлы хәбәр яздырту %s
ug: ئاۋازلىق ئۇچۇر ئېلىۋاتىدۇ %s
ur: صوتی پیغام %s ثبت کرتے ہوۓ

# sFLAMINGO_EASY_TO_CONNECT
source: We've made it easy to message your Facebook friends.
az: Skype vasitəsiylə, Facebook dostlarıyla ismarıc mübadiləsi çox sadədir!
be: Абменьвацца паведамленнямі з сеткай Facebook праз Skype вельмі проста!
be@tarask: Мы зрабілі так, каб гутарыць зь сябрамі з Facebook было лёгка.
bs: Napravili smo da jednostavno šaljete poruke svojim prijateljima na Facebook-u.
cy: Rydym wedi ei gwneud yn hawdd anfon neges i'ch ffrindiau Facebook.
eu: Zure Facebook-eko lagunei mezuak bidaltzea erraztu dugu
fo: Vit hava gjørt tað lætt at senda boð til tínar Facebook-vinir.
gd: Chuir sinn air gleus rud no dhà 's tha e nas fhasa dhut a-nis teachdaireachdan a chur dha do charaidean Facebook.
hi: हमने आपके फेसबुक मित्रो को सन्देश भेजना असान बना दिया है
hy: Այժմ առավել դյուրին է գրել Facebook-ի ձեր ընկերներին։
km: អ្នក​​បាន​ធ្វើ​ឲ្យ​វា​មាន​ភាព​ងាយស្រួល​ចំពោះ​សារ​មិត្តភ័ក្ដិ​ Facebook របស់​អ្នក។
ms: Kami menjadikannya mudah memberi mesej ke rakan Facebook anda.
nn: Vi har gjort det enkelt å sende meldingar til Facebook-vennar.
pt_br: Facilitamos o envio de mensagens aos seus amigos do Facebook.
sq: Ne kemi bërë të lehtë për të dërguar mesazh te miqtë tuaj nga Facebook .
sr_cyrl: Олакшали смо вам слање порука Facebook пријатељима.
ta: நாம் எளிதாக உங்கள் பேஸ்புக் நண்பர்களுக்கு செய்தி அனுப்ப வழிசெய்துள்ளோம்.
tg: Додугирифти паём бо дӯстони Facebook тавассути Skype хеле оддист!
tt: Facebook-тагы дуслар белән хәбәрләшү Skype аша бик гади!
ug: Facebook دوستلىرىڭىزغا ئۇچۇر ئەۋەتىشنى قولايلاشتۇردۇق.
ur: ہم نے فیس بک کے دوستوں کو آپ کا پیغام بھیجنا آسان کر دیا ہے

# sFLAMINGO_PROBLEM_CONNECTTING
source: There's a problem connecting you to Facebook.
az: Facebook bağlantısında nöqsan yarandı.
be: Пры злучэнні з Facebook узнікла праблема.
be@tarask: Выявілася праблема, калі спрабавалі злучыцца з Facebook.
bs: Nastao je problem pri konekciji na vaš Facebook.
cy: Mae yna broblem wrth eich cysylltu â Facebook.
eu: Facebook-era estekatzerakoan arazoa.
fo: Ein trupulleiki stóðst av at binda til Facebook.
gd: Tha duilgheadas ann a' dèanamh ceangal ri Facebook.
hi: आपके फेसबुक से जुड़ने में कुछ दिक्कतें
hy: Խնդիրներ կան միանալու Facebook-ին։
km: មាន​បញ្ហា​ក្នុង​ការ​តភ្ជាប់​ទៅ Facebook ។
ms: Terdapat masalah menyambung anda ke Facebook.
nn: Problem med å kople deg til Facebook.
pt_br: Houve um problema na conexão com o Facebook.
sq: Ekziston një problem duke të lidhur te Facebook.
sr_cyrl: Дошло је од проблема приликом повезивања на Facebook.
ta: பேஸ்புக்குடன் இணைவதில் ஒரு பிரச்சனை இருக்கிறது.
tg: Мушкилот дар васлшавӣ бо Facebook.
tt: Facebook белән тоташканда бәла килеп чыкты.
ug: Facebook ئۇلىنىشىدا بىر كاشىلا بار.
ur: آپ کو فیس بک کے دوستوں کے ساتھ جوڑنے میں مسلہ ہے

# sLIVE_VIDEO_OFF
source: Your video is turned off
az: Görüntülü rabitə yayımı yoxdur
be: Відэа не перадаецца
be@tarask: Вашае відэа вылучылі
bs: Vaš video je isključen
cy: Mae'ch fideo chi i ffwrdd
eu: Zure bideoa itzalita dago
fo: Videotólið er sløkt
ga: Níl do chóras físe ar siúl
gd: Tha a' video agad dheth
hi: आपका विडियो बंद है
hy: Տեսապատկերը անջատված է
km: វីដេអូ​របស់​អ្នក​ត្រូវ​បាន​បិទ
mk: Вашето видео е исклучено
ms: Video anda dimatikan
nn: Video er slått av
pt_br: Não enviando vídeo
sq: Videoja yte është e fikur
sr_cyrl: Ваш видео је искључен
ta: உங்கள் வீடியோ நிறுத்தப்பட்டுள்ளது
tg: Видеои шумо хомӯш аст
tt: Видеогыз сүндерелгән.
ug: كامېرايىڭىز تاقالدى
ur: آپ کی رواں تصویر بند ہے

# sLIVE_PLUS_BUTTON_HINT
source: Add, send and share...
be@tarask: Дадавайце ўдзельнікаў, дасылайце файлы ды інш.
bs: Dodajte učesnike, pošaljite dokumente i još više
cy: Ychwanegu, anfon a rhannu...
eu: Gehitu partaideak, bidali fitxategiak eta gehiago
km: បន្ថែម, ផ្ញើ និង​ចែករំលែក...
mk: Додај, испрати и сподели...
sq: Dhe, dërgo dhe ndaje...
tg: Илова кунед, ирсоли парванда ва ғ....
ug: قوشۇش، ئەۋەتىش ۋە ھەمبەھىرلەش...
ur: شامل کریں، بھجیں اور بانٹیں...

# sLIVE_SCREEN_MENU_HINT
source: Screen options for this call
az: Bu zəng üçün ekran tənzimləri
be: Налады экрана для гэтага званка
be@tarask: Можнасьці экрану ў гэтым выкліку
bs: Opcije prikaza za ovaj poziv
cy: Dewisiadau sgrîn ar gyfer y galwad hwn
eu: Pantailaren aukerak dei honentzat
fo: Skíggjastillingar fyri hetta kall
ga: Roghanna an scáileáin don ghlao seo
gd: Roghainnean sgrìn airson na gairme seo
hi: इस कॉल के लिए स्क्रीन विकल्प
hy: Էկրանի ընտրանքները այս զանգի համար
km: ជម្រើស​អេក្រង់​សម្រាប់​ការ​ហៅ​នេះ
ms: Pilih skrin untuk panggilan ini
nn: Skjermval for denne samtalen
pt_br: Opções de tela para esta chamada
sq: Opsionet e ekranit për këtë thirrje
sr_cyrl: Опције екрана за овај позив
ta: இந்த அழைப்பிற்கான திரை விருப்பங்கள்
tg: Танзими экран барои ин тамос
tt: Шушы шалтырату өчен экран көйләүләре
ug: ئېكران تىزىملىكى
ur: اس کال کے لیے پردہ کے اختیارات

# sMESSAGE_TO_FLAMINGO_NOT_DELIVERED
source: Your friend is now offline. They may not have received this message.
az: Sizin dostunuz şəbəkədə deyil. Mümkündür, bu ismarıc qəbul olunmayıb.
be: Ваш сябар па-за сеткай. Пакуль паведамленне не можа быць даслана яму.
be@tarask: Ваш сябра зараз ня ў сетцы. Магчыма, паведамленьне не дайшло.
bs: Vaš prijatelj je sada offline. Moguće je da nije primio ovu poruku.
cy: Mae'ch ffrind nawr all-lein.
eu: Zure laguna lineaz kanpo dago. Beharbada ez du mezu hau jaso.
fo: Vinur tín er nú ikki íbundin. Tey hava kanska ikki sæð boðini.
ga: Tá do chara as líne anois. Seans nár fuair sé/sí an teachtaireacht seo.
gd: Tha do charaid far loidhne a-nis. Faodaidh nach d'fhuair iad an teachdaireachd seo.
hi: आपके मित्र ऑफलाइन हैं । उन्हें यह सन्देश नहीं भी मिल सकते हैं
hy: Ձեր ընկերը այժմ ցանցում չէ։ Հնարավոր է, որ նա չի ստացել այս գրությունը։
km: មិត្តភ័ក្ដិ​របស់​អ្នក​នៅ​ក្រៅ​បណ្ដាញ​ឥឡូវ​នេះ។ ពួកគេ​អាច​មិន​បាន​ទទួល​សារ​នេះ។
mk: Вашиот пријател е исклучен. Можеби нема да ја прими оваа порака.
ms: Rakan anda kini diluar talian. Dia tidak dapat menerima mesej ini lagi.
nn: Vennane dine er no fråkopla. Det kan vere at dei ikkje har mottatt denne meldinga.
pt_br: Agora o seu amigo está offline. Talvez ele não tenha recebido essa mensagem.
sq: Miku/esha juaj tash është i/e shkëputur. Ata mund të mos kenë pranuar këtë mesazh.
sr_cyrl: Ваш пријатељ је сада ван мреже. Можда није примио поруку.
ta: உங்கள் நண்பர் இணைப்பில் இல்லை. அவரால் இந்த செய்தியை பெறமுடியாது.
tg: Дӯсти шумо алъон ғоиб аст. Шояд ин паём қабул нашуда бошад.
tt: Дустыгыз челтәрдә түгел. Бу хәбәр аның тарафыннан алынмавы бар.
ug: دوستلىرىڭىز ھازىر توردا ئەمەس. بۇ ئۇچۇرنى تاپشۇرۋالالماسلىقى مۇمكىن.
ur: آپ کا دوست اب آف لائن ہے- انہوں نے یہ پیغام وصول نہیں کیا ہو گا-

# sFLAMINGO_CONNECTING
source: Connecting...
az: Qoşulma...
be: Падлучэнне...
be@tarask: Злучаемся…
bs: Povezivanje...
cy: Yn cysylltu...
eu: Konektatzen...
fo: Sambindur...
ga: Ag ceangal...
gd: A' dèanamh ceangal...
hi: जोड़ रहा है...
hy: Միանում է...
km: ការ​តភ្ជាប់...
mk: Поврзување...
ms: Menyambung...
nn: Koplar til …
pt_br: Conectando...
sq: Duke u lidhur...
sr_cyrl: Успостављање везе...
ta: இணைக்கிறது...
tg: Васлшавӣ...
tt: Тоташу...
ug: ئۇلىنىۋاتىدۇ...
ur: رابطہ جوڑتے ہوۓ...

# sFLAMINGO_OTHER_ERROR
source: Your list of friends isn't available right now. Try reconnecting to Facebook.
az: Hal-hazırda dostlarınızın siyahısı mövcud deyil. Facebook-la bağlantını bərpa etməyə cəhd edin.
be: Спіс вашых сяброў зараз недаступны. Паспрабуйце аднавіць злучэнне з Facebook.
be@tarask: Пакуль няма доступу да сьпісу вашых сяброў. Паспрабуйце нанова злучыцца з Facebook.
bs: Vaša lista prijatelja trenutno nije dostupna. Pokušajte se ponovo konektovati na Facebook.
cy: Nid yw'ch rhestr o ffrindiau ar gael ar hyn o bryd. Ceisiwch ail-gysylltu a Facebook.
eu: Zure lagunen zerrenda ez dago eskuragarri une honetan. Saiatu Facebook-era berriro konektatzen.
fo: Vinalistin er ikki tøkur í løtuni. Royn og bind í aftur Facebook.
gd: Chan eil liosta do charaidean ri fhaighinn an-dràsta fhèin. Feuch is ath-cheangail ri Facebook.
hi: आपके मित्रों की सूचि अभी मौजूद नहीं है । कृपया फेसबुक से पुनः जुड़ने का प्रयास करें
hy: Ձեր ընկերների ցանկը այժմ անհասանելի է։ Փորձեք կրկին միանալ Facebook-ին։
km: បញ្ជី​មិត្តភ័ក្ដិ​របស់​អ្នក​មិន​​អាច​រក​បាន​នៅ​ពេល​បច្ចុប្បន្ន។ ព្យាយាម​តភ្ជាប់​ទៅ Facebook ។
ms: Senarai rakan anda tidak tersedia buat masa ini. Cuba menyambung semula ke Facebook.
nn: Vennelista di er ikkje tilgjengeleg no. Prøv å kople til Facebook ein gong til.
pt_br: Sua lista de amigos não está disponível neste momento. Tente reconectar-se ao Facebook.
sq: Lista juaj e miqve nuk është në dispozicion tani. Mundohuni rilidheni te Facebook.
sr_cyrl: Ваша листа пријатеља није тренутно доступна. Покушајте да се поново повежете са Facebookом.
ta: உங்கள் நண்பர்களின் பட்டியல் இப்போது கிடைக்கவில்லை. மீண்டும் பேஸ்புக்குடன் இணைக்க முயற்சிக்கவும்.
tg: Феҳрасти дӯстони Шумо ҳоло дастрас нест. Бикӯшед то васл бо Facebook барқарор кунед.
tt: Әлегә дусларыгызның исемлеге күренми. Facebook белән тоташуны тергезеп карагыз.
ug: شۇ تاپتا دوستلار تىزىمىڭىزنى ئىشلەتكىلى بولمايدۇ. فاچەبوككقا قايتا ئۇلاپ سىناڭ.
ur: آپ کے دوستوں کی فہرست ابھی میسر نہیں- فیس بک سے دوبارہ رابطے کی کوشش کریں-
