Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_SOUNDS_DEFAULT_SOUND_TEXT7
source: Skype IM received (Modern)
az: İcmarıc daxil oldu (Müasir)
be: Уваходны чат (сучасны)
be@tarask: Атрымалі паведамленьне (новы)
br: Skype Kemenn flap (Modern)
bs: Skype dolazni razgovor (Moderni)
cy: Derbyn neges (Skype Modern)
eu: Skype - berehalako mezua jasota (Modernoa)
fo: Boð koma (nýmótans)
ga: TM Skype faighte (Nua-Aimseartha)
gd: IM Skype air fhaighinn (ùr-fhasanta)
hi: स्काइप संदेश प्राप्त (मॉडर्न)
hy: Մուտքային չաթ (ժամանակակից)
km: បាន​ទទួល​សារ​រហ័ស​ស្កាយភ៍ (ទំនើប)
mk: Skype примени инстант пораки (модерно)
ms: IM diterima Skype (Modern)
nn: Skype mottatt tekstmelding (moderne)
pt_br: Skype - Pedido de chat (Moderno)
sq: Skype MÇ i pranuar (Modern)
sr_cyrl: Skype примљена тренутна порука (модерно)
ta: ஸ்கைப் உடனடிசெய்தி (நவீனம்)
tg: Сӯҳбати воридотӣ (замонавӣ)
tt: Керүче чат (заманча)
ug: Skype يازما ئۇچۇر قوبۇللاش ئاۋازى (زامانىۋىي)
ur: سکائپ فوری پیغام موصول ہوا (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT8
source: Skype contact online (Modern)
az: Əlaqə şəbəkədə (Müasir)
be: Кантакт у сетцы (сучасны)
be@tarask: Кантакт у сетцы (новы)
br: Skype Darempred enlinenn (Modern)
bs: Skype kontakt nnline (Moderni)
cy: Cyswllt ar-lein (Skype Modern)
eu: Skype - deia konektatzen (Modernoa)
fo: Vinur verður íbundin (nýmótans)
ga: Teagmháil Skype ar líne (Nua-Aimseartha)
gd: Neach-aithne Skype air loidhne (ùr-fhasanta)
hi: स्काइप संपर्क ऑनलाइन (मॉडर्न)
hy: Կոնտակտը առցանց է (ժամանակակից)
km: ទំនាក់ទំនង​​នៅ​លើ​បណ្ដាញ​ស្កាយភ៍ (ទំនើប)
mk: Skype вклучен контакт (Модерно)
ms: Kenalan diatas talian Skype (Modern)
nn: Skype-kontakt tilkopla (moderne)
pt_br: Skype - Contato online (Moderno)
sq: Skype kontakt në linjë (Modern)
sr_cyrl: Skype контакт на мрежи (модерно)
ta: ஸ்கைப் தொடர்பு இணைப்பில் (நவீனம்)
tg: Ҳамсӯҳбати ҳозир (замонавӣ)
tt: Бәйләнеш челтәрдә (заманча)
ug: Skype ئالاقىداش توردا ۋاقىتتىكى ئاۋاز (زامانىۋىي)
ur: سکائپ رابطہ آن لائن (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT9
source: Skype connecting call (Modern)
az: Bağlantı (Müasir)
be: Злучэнне (сучасны)
be@tarask: Злучаемся (новы)
br: Skype Pellgomzadenn o kevreañ (Modern)
bs: Skype uspostavljanje poziva (Moderni)
cy: Cysylltu galwad (Skype Modern)
eu: Skype - deia konektatzen (Modernoa)
fo: Samband fæst (nýmótans)
ga: Glao Skype á cheangal (Nua-Aimseartha)
gd: Gairm ceanglaidh Skype (ùr-fhasanta)
hi: स्काइप कॉल लगा रहा है (मॉडर्न)
hy: Կապում (ժամանակակից)
km: ស្កាយភ៍​តភ្ជាប់​ការ​ហៅ (ទំនើប)
mk: Skype поврзување повик (Модерен)
ms: Panggilan bersambung Skype (Modern)
nn: Skype ringjer opp (moderne)
pt_br: Skype - Conectando a chamada (Moderno)
sq: Skype duke lidhur thirrjen (Modern)
sr_cyrl: Skype успостављање позива (модерно)
ta: ஸ்கைப் இணைக்கும் அழைப்பு (நவீனம்)
tg: Васлшавӣ (замонавӣ)
tt: Тоташу (заманча)
ug: Skype چاقىرىش ئۇلىنىۋاتقاندىكى ئاۋاز (زامانىۋىي)
ur: سکائپ کال ملاتے ہوۓ (جدید)

# sF_SOUNDS_OPENDLG_CAPTION
source: Choose your sound
az: Səs seçin
be: Выберыце гук
be@tarask: Абярыце свой гук
br: Dibabit ho son
bs: Izaberite svoj zvuk
cy: Dewiswch eich sain
eu: Aukeratu zure soinua
fo: Vel títt ljóð
ga: Roghnaigh do rogha fuaim
gd: Tagh an fhuaim agad
hi: अपनी आवाज़ चुनें
hy: Ընտրեք ձայնը
km: ជ្រើស​សំឡេង​របស់​អ្នក
mk: Изберете го својот звук
ms: Pilih bunyi anda
nn: Vel lyd
pt_br: Escolha seu som
sq: Zgjedh tingullin tënd
sr_cyrl: Одаберите свој звук
ta: உங்கள் ஒலியை தேர்ந்தெடுக்கவும்
tg: Интихоби садо
tt: Тавыш сайларга
ug: ئاۋازنى تاللاڭ
ur: اپنی آواز منتخب کریں

# sF_SOUNDS_DELETE_PROMPT
source: Remove %s from your sound library? This file will also be deleted from My Skype Content folder.
az: %s səsini, səslər toplusundan sil? Bu fayl həmçinin, "My Skype Content" qovluğundan da silinəcək.
be: Выдаліць %s з вашага архіва гукаў? Гэты файл таксама будзе выдалены з каталога My Skype Content.
be@tarask: Ці сьцерці %s зь бібліятэкі гукаў? Гэты файл таксама сатрэцца з каталёґу вашага сховішча Skype «My Skype Content».
br: Tennañ %s eus al levraoueg sonioù ? Diverket e vo ar restr eus ar renkell "My Skype Content".
bs: Ukloni %s iz vaše biblioteke zvukova? Dokument će takođe biti izbrisan iz Skype Sadržaj direktorija.
cy: Tynnu %s o'ch llyfrgell sain? Bydd y ffeil hwn yn cael ei ddileu hefyd o Ffolder fy Nghynnwys Skype.
eu: Ziur al zaude %s soinu-liburutegitik ezabatu nahi duzula? Fitxategi hau nire Skype-ko edukien karpetatik ere ezabatuko da.
fo: Vilt tú veruliga strika %s frá "Mini ljóð"? (Ljóðið verður eisini strikað úr mappuni "My Skype Content")
ga: An bhfuil fonn ort %s a bhaint as do leabharlann fuaime? Scriosfar an comhad seo ón fhillteán 'My Skype Content' freisin.
gd: A bheil thu airson %s a thoirt air falbh o leabharlann nam fuaimean agad? Thèid am faidhle a sguabadh às a' phasgan "Mo shusbaint Skype" cuideachd.
hi: %s को अपने आवाज़ लाइब्रेरी से हटायें? यह फाइल "मेरी स्काइप सामग्री" फोल्डर से भी हटा दी जाएगी
hy: Ջնջե՞լ %s-ը Ձեր ձայների արխիվից։ Այս ֆայլը կջնջվի նաև My Skype Content թղթապանակից:
km: លុប %s ចេញ​ពី​បណ្ណាល័យ​សំឡេង​របស់​អ្នក? ឯកសារ​នេះ​នឹង​ត្រូវ​បាន​លុប​ចេញ​ពី​ថត​​មាតិកា​​ស្កាយភ៍​របស់​ខ្ញុំ។
mk: Избришете го %s од Вашата листа на звуци? Оваа датотека исто така ќе биде избришана од My Skype Content папката.
ms: Buang %s dari pustaka bunyi anda? Fail ini juga akan dipadam dari folder Kandungan Skype Saya.
nn: Fjerne %s frå lydbiblioteket? Fila vil og bli fjerna frå My Skype-innhaldsmappa.
pt_br: Remover %s de sua biblioteca de sons? O arquivo também será removido da pasta Meu Conteúdo do Skype.
sq: Largo %s nga biblioteka yte e tingujve? Ky skedar gjithashtu do të fshihet nga dosja Përmbajtja ime Skype.
sr_cyrl: Да уклоним %s из библиотеке звукова? Ова датотека ће бити избрисана и из фасцикле Моји Skype садржаји.
ta: உங்கள் ஒலி %s ஐ தொகுப்பில் இருந்து நீக்கவா? இது என் ஸ்கைப் உள்ளடக்கம் கோப்புறையிலிருந்தும் நீக்கப்படும்.
tg: Пок кардани %s аз бойгонии садоҳо? Ин парванда аз ҷузвдони My Skype Content ҳам пок мешавад.
tt: %s сезнең тавышлар архивыннан бетерергәме? Бу файл шулай ук My Skype Content папкасыннан да бетереләчәк.
ug: بۇ ئاۋاز %s ئاۋاز ھۆججەت ئامبىرىدىن راستىنلا چىقىرىۋېتەمسىز؟ (ئەسكەرتىش:بۇ ئاۋاز ھۆججىتى تەڭلا Skype Content مۇندەرىجىسىدىنمۇ ئۆچۈرلۇپ كەتىدۇ)
ur: %s آپ کی آواز کی لائبریری سے نکل دیں؟ یہ فائلر آپ کے سکائپ کونٹینٹ فولڈر سے بھی حذف ہو جائے گی-

# sF_SOUNDS_DELETE_PROMPT_TITLE
source: Remove sound file?
az: Səs faylını sil?
be: Выдаліць гукавы файл?
be@tarask: Ці сьцерці файл гуку?
br: Diverkañ ar restr son ?
bs: Ukloni audio dokument?
cy: Tynnu ffeil sain?
eu: Soinu-fitxategia ezabatu?
fo: Vilt tú strika hesa ljóðfílu?
ga: Bain an comhad fuaime?
gd: A bheil thu airson am faidhle fuaime a thoirt air falbh?
hi: आवाज़ फाइल हटायें?
hy: Ջնջե՞լ ձայնային ֆայլը
km: លុប​ឯកសារ​សំឡេង​ចេញ?
mk: Избриши го звучниот фајл?
ms: Buang fail bunyi?
nn: Fjerne lydfil?
pt_br: Remover arquivo de som?
sq: Largo skedar tingulli?
sr_cyrl: Уклони звучну датотеку?
ta: ஒலி கோப்பினை நீக்கவா?
tg: Пок кардани парвандаи садоӣ?
tt: Тавыш файлын бетерергәме?
ug: ئاۋاز ھۆججەتلىرىنى چىقىرىۋېتىش...
ur: صوتی فائل نکل دیں؟

# sF_SOUNDS_MSG1_1
source: This sound "%s" belongs to %s.
az: «%s» səsi, %s adlı şəxsə məxsusdur.
be: Гэты гук "%s" належыць %s.
be@tarask: Гук «%s» належыць %s.
br: Ar son "%s" zo da %s.
bs: Ovaj zvuk "%s" pripada %s.
cy: Mae'r sain "%s" yn eiddo i %s
eu: %s soinua %s(r)ena da.
fo: Ljóðið %s hoyrir til annan brúkara %s.
ga: Baineann an fhuaim seo "%s" le %s.
gd: Tha an fhuaim seo, "%s", aig %s.
hi: यह आवाज़ "%s" %s की है
hy: "%s" ձայնը պատկանում է %s-ին
km: សំឡេង "%s" នេះ​ជា​របស់ %s។
mk: Звукот "%s" припаѓа %s.
ms: Bunyi "%s" ini dimiliki oleh %s.
nn: Lyden «%s» høyrer til %s.
pt_br: O som "%s" foi baixado para outro usuário %s.
sq: Ky tingull "%s" i përket %s.
sr_cyrl: Овај звук „%s“ припада кориснику %s.
ta: இந்த ஒலி "%s" ஆனது %s இற்குரியது.
tg: Ин садо «%s» ба %s таалуқ дорад.
tt: Бу "%s" тавышка %s хуҗа.
ug: بۇ ئاۋاز "%s" قوللانچى %s ئۈچۈن چۈشۈرۇلدى.
ur: یہ آواز "%s", "%s" سے تعلق رکھتی ہے-

# sF_SOUNDS_MSG1_2
source: Please sign in as %s to select this sound.
az: Bu səsi seçmək üçün, Skype-a %s kimi daxil olun.
be: Калі ласка, увайдзіце ў Skype як %s, каб выбраць гэты гук.
be@tarask: Каб абраць гэты гук, увайдзіце як %s.
br: Kevreit gant an anv %s, mar plij, a-benn dibab ar son-mañ.
bs: Molimo ulogirajte se kao %s da izaberete ovaj zvuk.
cy: Mewngofnodwch fel %s am dethol y sain yma os gwelwch yn dda.
eu: Mesedez, hasi saioa %s bezala soinu hau aukeratzeko.
fo: Innrita sum %s fyri at velja hetta ljóðið.
ga: Sínigh isteach le do thoil mar %s chun an fhuaim seo a roghnú.
gd: Clàraich a-steach mar %s gus an fhuaim seo a thaghadh.
hi: यह आवाज़ चुनने के लिए %s की तरह लॉग इन करें
hy: Խնդրում ենք մուտք գործել Skype որպես %s՝ տվյալ ձայնը ընտրելու համար։
km: សូម​ចូល​ជា %s ដើម្បី​ជ្រើស​សំឡេង​នេះ។
mk: Ве молиме најавете се како %s за да го изберете овој звук.
ms: Sila daftar masuk sebagai %s untuk memilih bunyi ini.
nn: Logg inn som %s for å velgje denne lyden.
pt_br: Conecte-se como %s para selecionar este som.
sq: Ju lutem lidhuni si %s për të përzgjedhur këtë tingull.
sr_cyrl: Пријавите се као %s да бисте изабрали овај звук.
ta: இந்த ஒலியை தேர்ந்தெடுக்க %s ஆக உள்நுழையவும்
tg: Лутфан, ҳамчун %s ворид шавед, то ин садоро интихоб кунед.
tt: Зинһар, бу тавышны сайлау өчен Skype-ка %s рәвештә кереп карагыз.
ug: بۇ ئاۋازنى تاللش ئۈچۈن %s بولۇپ كىرىڭ.
ur: آواز کے انتخاب کے لیے "%s" کے طور پر شناخت پذیر ہوں-

# sF_SOUNDS_MSG1_TITLE
source: Sound belongs to another person
az: Səs digər istifadəçiyə məxsusdur
be: Гук належыць іншаму карыстальніку
be@tarask: Гук належыць іншаму чалавеку
br: D'un implijer all eo ar son-mañ
bs: Zvuk pripada drugoj osobi
cy: Eiddo rhywun arall yw'r sain
eu: Soinua beste erabiltzaile batena da
fo: Ljóð hoyrir til annan brúkara.
ga: Baineann an fhuaim le duine éigin eile
gd: 'S ann aig cuideigin eile a tha an fhuaim seo
hi: आवाज़ दुसरे व्यक्ति की है
hy: Ձայնը պատկանում է մեկ ուրիշ օգտվողի
km: សំឡេង​ជា​របស់​អ្នក​​ដទៃ
mk: Звукот припаѓа на друг корисник
ms: Bunyi milik orang lain
nn: Lyden høyrer til ein annan person
pt_br: Som baixado para outro usuário
sq: Tingulli i përket personit tjetër.
sr_cyrl: Звук припада другој особи
ta: ஒலி மற்றொரு நபருக்கு உரியது
tg: Садо моли истифодабарандаи дигар аст
tt: Тавыш икенче кулланучыныкы
ug: ئاۋاز باشقا قوللانچىغا تەۋە
ur: آواز کسی اور سے شخص تعلق رکھتی ہے

# sF_SOUNDS_MSG2_1
source: %s could not be installed. There may be a problem with the file.
az: %s faylı qurulmadı. Ola bilsin, faylda nöqsan var.
be: Не атрымалася ўсталяваць %s. Магчыма памылка ў файле.
be@tarask: Нельга ўсталяваць %s. Мажліва, праблема ў файле.
br: N'eus ket bet gallet staliañ %s. Ur gudenn zo gant ar restr evit doare.
bs: %s nije bilo moguće instalirati. Moguće je da postoji problem sa dokumentom.
cy: Mae %s could not be installed. There may be a problem with the file.
eu: %s ezin da instalatu. Fitxategiarekin arazoren bat dago.
fo: %s kundi ikki leggjast inn. Trupulleikar við fíluni.
ga: Níorbh fhéidir %s a shuiteáil. B'fhéidir go bhfuil fadhb éigin leis an gcomhad.
gd: Cha do ghabh %s a stàladh. Faodaidh gu bheil duilgheadas ann leis an fhaidhle.
hi: %s इनस्टॉल नहीं हो सका । फाइल के साथ कुछ त्रुटी हो सकती है
hy: Հնարավոր չեղավ տեղակայել %s-ը։ Հնարավոր է ֆայլը սխալ է։
km: មិន​អាច​ដំឡើង %s ។ អាច​មាន​បញ្ហា​ជាមួយ​ឯកសារ។
mk: %s не може да биде инсталиран. Можеби има проблем со фајлот.
ms: %s tidak dapat dipasang. Mungkin terdapat masalah dengan fail ini.
nn: Klarte ikkje å installere %s. Det kan vere noko gale med fila.
pt_br: %s não pôde ser instalado. O arquivo pode estar com problemas.
sq: %s nuk mund të instalohet. Mund të ketë ndonjë problem me skedarin.
sr_cyrl: Није могуће инсталирати %s. Можда постоји проблем са датотеком.
ta: %s நிறுவ முடியவில்லை. கோப்பில் ஒரு பிரச்சனை இருக்கக்கூடும்.
tg: %s барқарор нашуд. Шояд иштибоҳ дар парванда аст.
tt: %s кую килеп чыкмады. Файлда хата булуы мөмкин.
ug: %s ئورنىتىلمىدى. بۇ ھۆججىتىدە بىر خاتالىق بار.
ur: %s کی تنصیب نہیں ہو سکی- فائل کی ساتھ کوئی مسلہ ہو سکتا ہے-

# sF_SOUNDS_MSG2_2
source: Please try downloading this sound again.
az: Səsi yenidən yükləməyə cəhd edin.
be: Паспрабуйце загрузіць гук зноў.
be@tarask: Калі ласка, паспрабуйце спампаваць гэты гук зноўку.
br: Pellgargit ar son-mañ en-dro, mar plij.
bs: Molimo, pokušajte preuzeti ovaj zvuk kasnije.
cy: Ceisiwch lawrlwytho'r sain yma eto os gwelwch yn dda.
eu: Mesedez saiatu soinu hau berriro jaisten.
fo: Royn at heinta ljóðið aftur.
ga: Déan iarracht an fhuaim seo a íosluchtú arís.
gd: Feuch is luchdaich a-nuas an fhuaim seo a-rithist.
hi: कृपया इस आवाज़ को डाउनलोड करने का पुनः प्रयास करें
hy: Փորձեք կրկին բեռնել ձայնը:
km: សូម​ព្យាយាម​ទាញ​យក​សំឡេង​នេះ​ម្ដងទៀត។
mk: Ве молиме да пробате да го преземете звукот уште еднаш.
ms: Sila cuba muat turun bunyi ini sekali lagi.
nn: Prøv å laste ned denne lyden igjen.
pt_br: Tente baixar este som novamente.
sq: Ju lutem provo ta shkarkoni këtë tingull përsëri.
sr_cyrl: Покушајте поново са преузимањем овог звука.
ta: இந்த ஒலியை பதிவிறக்க மீண்டும் முயற்சிக்கவும்.
tg: Боркунии садоро аз нав бисанҷед.
tt: Зинһар, тавышны яңадан йөкләп карагыз.
ug: بۇ ئاۋازنى قايتا چۈشۈرۈپ بېقىڭ.
ur: برایے مہربانی اس آواز کو دوبارہ ڈاؤن لوڈ کرنے کی کوشش کریں-

# sF_SOUNDS_MSG2_TITLE
source: Sound installation failed
az: Səsin qurulmasında xəta
be: Памылка ўсталявання гуку
be@tarask: Не ўдалося ўсталяваць гук
br: C'hwitet eo staliañ ar son
bs: Instalacija zvuka nije uspjela
cy: Gosod sain wedi methu
eu: Soinuaren instalazioak huts egin du
fo: Ljóð ikki lagt inn.
ga: Theip ar shuiteáil na fuaime
gd: Dh'fhàillig stàladh na fuaime
hi: आवाज़ का इंस्टालेशन असफल
hy: Ձայնի տեղադրման սխալ
km: បាន​បរាជ័យ​ក្នុង​ការ​ដំឡើង​សំឡេង
mk: Инсталацијата на звукот не е завршена
ms: Pemasangan bunyi gagal
nn: Lydinstallering feila
pt_br: Falha na instalação do som
sq: Instalimi i tingullit dështoi
sr_cyrl: Инсталација звука није успела
ta: ஒலி நிறுவல் தோல்வியடைந்தது
tg: Иштибоҳ дар гузоштани садо
tt: Тавыш куюза хата.
ug: ئاۋاز ئورنىتىلمىدى
ur: آواز کی تنصیب ناکام ہو گئی

# sF_SOUNDS_DELETE_ERROR1
source: Cannot delete Skype default sound.
az: Skype-ın sabit səsini silmək mümkün deyil
be: Немагчыма выдаліць стандартны гук Skype
be@tarask: Не ўдаецца сьцерці звычайны гук Skype.
br: Dibosupl diverkañ sonioù dre ziouer Skype.
bs: Nije moguće izbrisati unaprijed podešeni Skype zvuk
cy: Nid oes modd dileu sain diofyn Skype.
eu: Ezin da Skype-ko lehenetsitako soinua ezabatu.
fo: Kann ikki strika Skype standardljóð
ga: Ní féidir fuaim réamhshocraithe Skype a scriosadh.
gd: Cha ghabh fuaim bhunaiteach Skype a sguabadh às.
hi: स्काइप के डिफ़ॉल्ट आवाज़ को मिटा नहीं सकते
hy: Անհնար է ջնջել Skype-ի ստանդարտ ձայնը:
km: មិន​អាច​លុប​សំឡេង​លំនាំដើម​របស់​ស្កាយភ៍​បាន​ទេ។
mk: Не може да се избрише стандардниот Skype звук.
ms: Tidak dapat padam bunyi lalai Skype.
nn: Klarer ikkje å slette standardlyd for Skype.
pt_br: Não é possível excluir o som padrão do Skype
sq: Nuk mund ta fshini tingullin e rëndomtë të Skype.
sr_cyrl: Није могуће избрисати Skypeов подразумевани звук.
ta: ஸ்கைப் முன்னிருப்பு ஒலியை நீக்க முடியாது.
tg: Садои маъмулии Skype пок карда намешавад
tt: Skype-ның стандарт тавышын бетереп булмый
ug: Skype باشلانچ ئاۋازنى ئۆچۈرگىلى بولمايدۇ
ur: سکایپ کی در ساختہ آواز حذف نہیں کی جا سکتی

# sF_SOUNDS_DELETE_ERROR2
source: Cannot delete this sound as the file contains more than one sound and might be in use elsewhere.
az: Səsi silmək mümkün deyil, belə ki o bir neçə səsdən ibarətdir və hal-hazırda istifadədə ola bilər.
be: Немагчыма выдаліць гэты гук, таму што файл мае некалькі гукаў і можа зараз выкарыстоўвацца.
be@tarask: Гэты гук нельга сьцерці, бо адпаведны файл зьмяшчае не адзін гэты гук і можа ўжывацца дзесьці яшчэ.
br: Dibosupl diverkañ rak meur a son zo er restr ha marteze emañ en implij e lec'h all.
bs: Nije moguće izbrisati dokument jer sadrži više od jednog zvuka i moguće da je upotrijebljen još negdje
cy: Nid oes modd dileu'r sain hwn gan fod y ffeil yn cynnwys mwy nag un sain sydd efallai'n cael ei ddefnyddio rhywle arall.
eu: Ezin da soinu hau ezabatu, fitxategiak soinu bat baino gehiago dituelako eta beharbada beste nonbait erabiltzen ari delako.
fo: Kann ikki strika hetta ljóð, tí fílan inniheldur meira einn eitt ljóð og kann verða brúkt á øðrum staði.
ga: Ní féidir an fhuaim seo a scriosadh dá bharr go bhfuil níos mó ná fhuaim amháin sa chomhad agus seans go bhfuil sí in úsáid áit éigin eile.
gd: Cha ghabh an fhuaim seo a sguabadh às leis gu bheil barrachd air aon fhuaim san fhaidhle a dh'fhaodadh a bhith 'ga chleachdadh am badeigin eile.
hi: इस आवाज़ को मिटा नहीं सकते क्यूंकि इस फाइल में एकाधिक आवाज़ हैं जो कहीं किसी और कार्य में उपयोग में हो सकता है
hy: Անհնար է ջնջել այս ֆայլը, քանի որ տվյալ ֆայլը պարունակում է մի քանի ձայներ և կարող է լինել օգտագործված ներկա պահին:
km: មិន​អាច​លុប​សំឡេង​នេះ​នៅ​ពេល​​ឯកសារ​មាន​សំឡេង​ច្រើន​ជាង​មួយ ហើយ​អាច​កំពុង​ប្រើ​នៅ​កន្លែង​ផ្សេង។
mk: Не можете да го избришете овој звук бидејки фајлот содржи повеке од еден звук и може да виде во употреба било каде.
ms: Tidak dapat padam bunyi ini kerana fail ini mengandungi lebih dari satu bunyi dan mungkin digunakan di tempat lain.
nn: Klarer ikkje å slette denne lyden fordi fila inneheld meir enn ein lyd og kan vere i bruk andre stader.
pt_br: Não é possível excluir este som, pois o arquivo contém mais de um som e ele pode estar sendo usado em outro lugar.
sq: Nuk mund ta fshini këtë tingull pasi që skedari përmbanë më tepër se një tingull dhe mund të jetë në përdorim ndoku.
sr_cyrl: Није могуће избрисати овај звук јер датотека садржи више од једног звука и можда се користи на другом месту.
ta: இந்த ஒலியை நீக்க முடியாது கோப்பு ஒன்றிற்கு மேற்பட்ட ஒலியை கொண்டுள்ளது மற்றும் வேறு பயன்பாட்டில் இருக்கிறது.
tg: Ин садо пок карда намешавад, зеро шояд парванда ҳоло мавриди истифода бошад.
tt: Бу тавышны бетереп булмый, чөнки файл эчендә берничә тавыш һәм ул шушы мәлдә кулланылуы мөмкин.
ug: ھۆججەتتە بىردىن كۆپ ئاۋاز ھۆججىتى بار ۋە باشقا پروگرامما تەرىپىدىن ئىشلىتىلىۋاتقان بولىشى مۇمكىن، ئۆچۈرۈشكە بولمايدۇ.
ur: یہ فائل حذف نہیں ہو سکتی کیونکہ اس میں ایک سے زیادہ آوازیں موجود ہیں کو کہیں اور استعمال میں ہو سکتی ہیں-

# sF_AVATAR_BROWSER_DELETE_ERROR1
source: Cannot delete this picture - the file does not exist.
az: Bu şəkli silmək mümkün deyil - fayl mövcud deyil.
be: Немагчыма выдаліць гэты аватар – файл не існуе.
be@tarask: Не ўдаецца сьцерці малюнак: файл не існуе.
br: Dibosupl diverkañ rak n'eus ket eus ar restr-mañ.
bs: Nije moguće izbrisati ovu sliku - dokument ne postoji.
cy: Nid oes modd dileu'r llun hwn - nid yw'r ffeil yn bodoli.
eu: Ezin da irudi hau ezabatu - fitxategia ez dago.
fo: Kan ikki strika hesa mynd - fílan finnist ikki.
ga: Ní féidir an pictiúr seo a scriosadh - níl an comhad ann.
gd: Cha ghabh an dealbh seo a sguabadh às - chan eil am faidhle ann.
hi: इस चित्र को मिटा नहीं सकते - फाइल मौजूद नहीं है
hy: Անհնար է ջնջել տվյալ նկարը՝ այն ֆայլը գոյություն չունի:
km: មិន​អាច​លុប​រូបភាព​នេះ​ចេញ គ្មាន​ឯកសារ​។
mk: Неможете да ја избришете оваа слика-фајлот не постои.
ms: Tidak dapat padam gambar ini - fail tidak wujud.
nn: Klarer ikkje å slette dette bildet - fila finst ikkje.
pt_br: Não é possível excluir esta imagem - o arquivo não existe.
sq: Nuk mund ta fshini këtë pikturë - skedari nuk ekziston.
sr_cyrl: Није могуће избрисати ову слику - датотека не постоји.
ta: கோப்பு இல்லை - இந்த படத்தை நீக்க முடியாது.
tg: Ин акси намоя пок карда нашуд - парванда мавҷуд нест.
tt: Бу аватарны бетереп булмый - файл юк.
ug: بۇ سۈرەتنى ئۆچۈرگىلى بولمايدۇ - ھۆججەت مەۋجۇت ئەمەس.
ur: اس تصویر کو حذف نہیں کیا جا سکا- فائل وجود نہیں رکھتی-

# sF_USERINFO_LABEL_SKYPENAME
source: Skype Name
az: Skype Adı:
be: Skype-лагін:
be@tarask: Імя ў Skype
br: Anv implijer :
bs: Skype Ime
cy: Enw Skype
eu: Erabiltzaile-izena
fo: Skype-navn:
ga: Ainm Skype:
gd: Ainm Skype
hi: स्काइप नाम
hy: Skype-ի անունը
km: ឈ្មោះ​ស្កាយភ៍​
mk: Skype Име
ms: Nama Skype
nn: Skype-namn
pt_br: Nome Skype:
sq: Skype Emri
sr_cyrl: Skype име
ta: ஸ்கைப் பெயர்
tg: Номи Skype:
tt: Skype исеме
ug: Skype ئىسىمى
ur: سکائپ نام

# sF_USERINFO_BTN_COPY
source: Copy
az: Surətini çıxar
be: Капіяваць
be@tarask: Перапісаць
br: Eilañ
bs: Kopiraj
cy: Copïo
eu: Kopiatu
fo: Avrita
ga: Macasamhlaigh
gd: Dèan lethbhreac
hi: कॉपी
hy: Պատճենել
km: ចម្លង
mk: Копирај
ms: Salin
nn: Kopier
pt_br: Copiar
sq: Kopjo
sr_cyrl: Копирај
ta: நகலெடு
tg: Нусхагирӣ
tt: Күчермә
ug: كۆچۈرۈش
ur: نقل کریں

# sF_USERINFO_BTN_COPY_PROFILE
source: Copy profile
az: Şəxsi məlumatların surətini çıxar
be: Капіяваць асабістую інфармацыю
be@tarask: Перапісаць профіль
br: Eilañ ar profil
bs: Kopiraj Profil
cy: Copïwch proffil
eu: Kopiatu profila
fo: Avrita vanga
ga: Macasamhlaigh an Bheathaisnéisín
gd: Dèan lethbhreac dhen phròifil
hi: कॉपी प्रोफाइल
hy: Պատճենել պրոֆիլը
km: ចម្លង​ជីវប្រវត្តិ
mk: Копирај профил
ms: Salin profil
nn: Kopier profil
pt_br: Copiar Perfil
sq: Kopjo profilin
sr_cyrl: Копирај профил
ta: சுயவிவரத்தை நகலெடு
tg: Нусхагирии иттилоъи шахсӣ
tt: Шәхси мәгълүматларны күчерергә
ug: ئانكىتنى كۆچۈرۈش
ur: خاکہ نقل کریں

# sF_OPTIONS_PAGE_FORWARDINGANDVOICEMAIL
source: Call forwarding
az: Zənglərin yönəldilməsi
be: Пераадрасацыя званкоў
be@tarask: Перасылаць выклікі
br: Treuzkas pellgomzadennoù & boest komz
bs: Prosljeđivanje poziva
cy: Ailgyfeirio Galwadau
eu: Dei-desbiderapenak
fo: Víðaristilling
ga: Glaonna a chur ar aghaidh
gd: Sìneadh air adhart ghairmean
hi: कॉल फॉरवार्डिंग
hy: Զանգերի փոխանցում
km: ការ​បញ្ជូន​បន្ត​ការ​ហៅ
mk: Пренасочување на повик
ms: Pemajuan panggilan
nn: Vidarekopling
pt_br: Encaminhamento de chamadas
sq: Ridrejtimi i thirrjes
sr_cyrl: Прослеђивање позива
ta: அழைப்பு திருப்பம்
tg: Баргардонии зангҳо
tt: Шалтыратуларны кире адреслау
ug: چاقىرىشنى يۆتكەش
ur: ترسیل کال
