Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sVIDEOMSG_LEGACY_MESSAGE
source: You've got a video message. To see it, simply copy this secret code %2 and <a href="%1">watch your video message here</a>
az: Siz görüntülü ismarıc aldınız. İsmarıca baxmaq üçün, sadəcə bu %2 gizli şifrənin surətini çıxarın və <a href="%1">o burda nümayiş olunacaq</a>
be: Вы атрымалі відэапаведамленне. Каб убачыць яго, проста скапіюйце гэты сакрэтны код %2 і <a href="%1">яно будзе паказана тут</a>
bs: Imate video poruku. Da je pogledate , jednostavno kopirajte ovaj tajni kod %2 i <a href="%1">svoju video poruku pogledajte ovdje</a>
cy: Mae gennych neges fideo. I'w gwylio, copïwch y cod cyfrinachol hwn %2 a <a href="%1">gwyliwch eich neges fideo yma</a>.
eu: Bideo-mezu bat jaso duzu. Ikusteko, kode sekretu hau %2 kopiatu eta <a href="%1"> ikusi bideo-mezua hemen</a>
fo: Tú hevur eini nýggj videoboð. Avskriva loyniligu kotuna %2 og <a href="%1">síggj videoboðini her</a>
gd: Fhuair thu teachdaireachd video. Gus coimhead air, dèan lethbhreac dhen chòd rùin seo %2 agus <a href="%1">coimhead air an teachdaireachd video agad an-seo</a>
hy: Ունեք տեսագրություն։ Այն նայելու համար պատճենեք այս գաղտնի կոդը՝ %2 և <a href="%1">նայեք տեսագրությունը այստեղ</a>
km: អ្នក​បាន​ទទួល​សារ​ជា​វីដេអូ។ សូម​មើល ច្បាប់​ចម្លង​កូដ​សម្ងាត់ %2 និង <a href="%1">មើល​សារ​វីដេអូ​របស់​អ្នក​នៅ​ទីនេះ</a>
ms: Anda mendapat satu mesej video. Untuk melihatnya, hanya salin kod rahsia %2 dan <a href="%1">tonotn mesej video anda di sini</a>
nn: Du har fått ei videomelding. For å sjå henne, kopier denne hemmelege koden %2 og <a href="%1">og sjå videomeldinga di her</a>
pt_br: Você recebeu uma mensagem com vídeo. Para ver a mensagem, copie este código secreto %2 e <a href="%1">assista à mensagem com vídeo aqui</a>
sr_cyrl: Добили сте видео поруку. Да бисте је видели, једноставно копирајте ову тајну шифру %2 и <a href="%1">погледајте видео поруку овде</a>
tt: Сез видео-хәбәр алдыгыз. Хәбәрне карау өчен, тик шушы %2 дигән серле кодны күчереп алыгыз һәм <a href="%1">ул шушында күренәчәк</a>
ug: سىنلىق بىر ئۇچۇرىڭىز بار. ئۇنى كۆرۈش ئۈچۈن، پەقەتلا بۇ مەخپىي شىفىر %2 نى كۆچۈرۈڭ ۋە <a href="%1">سىنلىق ئۇچۇرنى بۇ يەردىن كۆرۈڭ</a>
ur: آپ کو رواں تصویری پیغام موصول ہوا ہے- اسے دیکھنے کے لیے، خفیہ کوڈ %2 نقل کریں اور <a href="%1">اپنا رواں تصویری پیغام یہاں دیکھیں</a>

# sVIDEOMSG_DEFAULT_TITLE
source: You've got a video message
az: Siz görüntülü ismarıc aldınız
be: Вам прыйшло відэапаведамленне
cy: Mae gennych neges fideo
eu: Bideo-mezu bat duzu
fo: Tú hevur eini videoboð
gd: Fhuair thu teachdaireachd video
hi: आपको एक विडियो संदेश आया है
hy: Ունեք տեսահաղորդագրություն
km: អ្នក​ទទួល​បាន​សារ​ជា​វីដេអូ
mk: Имате видео порака
ms: Anda mendapat mesej video
nn: Du har fått ei videomelding
pt_br: Você recebeu uma mensagem com vídeo
sr_cyrl: Добили сте видео поруку.
tt: Сездә яңа видео хәбәр
ur: آپ کے لیے نیا رواں تصویری پیغام موجود ہے

# sVIDEOMSG_MESSAGES_REMAINING
source: You have %d video messages left this month. <a href="%s">Upgrade to a Premium account</a> to enjoy unlimited video messages.
az: Bu ay, sizin %d görüntülü ismarıcınız qalıb. <a href="%s">Məhdudiyyətsiz görüntülü ismarıcdan istifadə üçün,</a> Skype Premium abunəçisi olun.
be: Засталося відэапаведамленняў у гэтым месяцы: %d. <a href="%s">Перайдзіце на Прэміум</a> каб насалоджвацца безлімітнымі відэапаведамленнямі.
cy: Mae gennych %d neges fideo yn weddill mis yma. <a href="%s">Uwchraddiwch i gyfrif Premiwm</a> i fwynhau negeseuon fideo diderfyn.
eu: %d bideo-mezu geratzen zaizkizu hil honetan. <a href="%s">Pasatu Premium kontura</a> mugagabeko bideo-mezuez gozatzeko.
fo: Tú hevur %d videoboð eftir í mánaðinum. <a href="%s">Uppstiga til Premium-kontu</a> fyri loftleyst at senda og móttaka videoboð.
gd: Tha %d teachdaireachd(an) video air fhàgail agad am mìos seo. <a href="%s">Àrdaich gu cunntas Premium</a> airson teachdaireachdan video gun chrìoch.
hy: Դուք ունեք %d տեսահաղորդագրություն այս ամսվա մեջ։ <a href="%s">Արդիացրեք Premium հաշվի</a>՝ վայելելու համար անսահմանափակ քանակի տեսահաղորդագրություններ։
km: អ្នក​​មាន​សារ​ជា​វីដេអូ %d នៅ​ខែ​នេះ។ <a href="%s">ធ្វើ​ឲ្យ​​ Premium account ទាន់​សម័យ</a> ដើម្បី​រីករាយ​សារ​ជា​វីដេអូ។
mk: Ви остануваат уште %d видео пораки овој месец. <a href="%s">Надградете се на премиум сметка </a> за да уживате во неограничени видео пораки.
ms: Anda mempunyai %d mesej video berbaki bulan ini. <a href="%s">Tatar ke akaun Perdana</a> untuk nikmati mesej video tidak terhad.
nn: Du har %d videomeldingar att denne månaden. <a href="%s">Oppgrader til ein Premium-konto</a> for å få uavgrensa tilgang til videomeldingar.
pt_br: Você ainda tem %d mensagens com vídeo para enviar esse mês. <a href="%s">Compre uma conta Premium</a> para enviar mensagens com vídeo ilimitadas.
tt: Бу айда сезнең %d видео-хәбәр/-ләр/ калды. <a href="%s">Видеопочта белән чикләүсез куллану өчен,</a> Skype Premium планына язылыгыз.
ur: آپ کے پاس اس مہینے %d رواں تصویری پیغامات بچے ہیں- لا تعداد تصویری پیغامات سے محظوظ ہونے کے لیے <a href="%s">جائزہ کھاتہ پر درجہ بالا ہوں</a>-

# sVIDEOMSG_UNAVAILABLE_WITH_DAYS_MESSAGE
source: Messages are automatically deleted if they haven't been watched in %d days.
az: Baxılmamış görüntülü ismarıclar birbaşa olaraq %d gün sonra silinir.
be: Паведамленні аўтаматычна выдаляюцца, калі іх не глядзелі %d дзен.
cy: Ceir negeseuon eu dileu yn awtomatig os nad ydynt wedi'u gwylio mewn %d diwrnod.
eu: Mezuak %d egunen buruan ikusten ez badira automatikoki ezabatzen dira.
fo: Boð verða strikað av sær sjálvum, um tey ikki eru sædd innan %d dagar.
gd: Thèid teachdaireachdan a sguabadh às gu fèin-obrachail mura coimhead thu orra am broinn %d là(ithean)
hy: Հաղորդագրությունները ջնջվում են, եթե չեն ընթերցվում %d օրվա ընթացքում։
km: សារ​ត្រូវ​បាន​លុប​ស្វ័យប្រវត្តិ ប្រសិនបើ​ពួកគេ​មិន​បាន​មើល​ក្នុង​រយៈ​ពេល %d ថ្ងៃ។​
mk: Пораките автоматски се бришат доколку не бидат прегледани за %d дена.
ms: Mesej dipadam secara automatik jika mereka belum lagi menonton dalam tempoh %d hari.
nn: Meldingar vert automatisk sletta om dei ikkje er spela av innan %d dagar.
pt_br: As mensagens são excluídas automaticamente se não forem vistas em %d dias.
tt: %d көн эчендә каралмаган хәбәрләр автоматик рәвештә бетерелә.
ur: اگر پیغامات %d دنوں کے اندر نہ دیکھے جائیں تو خود بخود حذف ہو جاتے ہیں-

# sVIDEOMSG_EXPIRED_TITLE
source: Sorry, this video message has expired.
az: Təəssüf ki, bu görüntülü ismarıcın saxlanma müddəti başa çatıb.
be: Прабачце, час захавання відэапаведамлення мінуў
cy: Ymddiheuriadau. Mae'r fideo hwn wedi dod i ben.
eu: Bideo-mezu hau iraungi da.
fo: Orsaka, videoboðið er útgingið.
gd: Tha sinn duilich ach dh'fhalbh an ùine air an teachdaireachd video seo.
hi: क्षमा। यह विडियो संदेश समाप्त हो चूका है
hy: Տեսագրության ժամկետը ավարտվել է։
km: សូមទោស, សារ​ជា​វីដេអូ​នេះ​​បាន​ផុត​កំណត់។
mk: Извинете, оваа видео порака е истечена.
ms: Maaf, mesej video ini telah luput.
nn: Denne videomeldinga er ikkje lenger gyldig.
pt_br: Desculpe, mas o prazo para assistir essa mensagem com vídeo já esgotou.
sr_cyrl: Жао нам је, ова видео порука је истекла.
tt: Гафу итегез, бу видео-хәбәрнең вакыты үтте.
ur: معاف کیجئے، اس رواں تصویر کی معیاد ختم ہو چکی ہے-

# sVIDEOMSG_UNAVAILABLE_GENERAL_MESSAGE
source: Sorry, this video message is unavailable.
az: Təəssüf ki, bu görüntülü ismarıc mövcud deyil.
be: Прабачце, гэта відэапаведамленне недаступна.
cy: Ymddiheuriadau. Nid yw'r fideo hwn ar gael.
eu: Bideo-mezu hau ez dago erabilgarri.
fo: Orsaka, videoboðið er ikki tøkt.
gd: Tha sinn duilich ach chan eil an teachdaireachd video seo ri fhaighinn.
hi: क्षमा। यह विडियो संदेश उपलब्ध नहीं
hy: Տեսագրությունը անհասանելի է։
km: សូមទោស, សារ​ជា​វីដេអូ​នេះ​​មិន​មាន​ឡើយ។​
mk: Извинете, оваа видео порака е недостапна.
ms: Maaf, mesej video tidak tersedia.
nn: Beklagar, denne videomeldinga er ikkje tilgjengeleg.
pt_br: Desculpe, essa mensagem com vídeo está indisponível.
sr_cyrl: Жао нам је, ова видео порука је недоступна.
tt: Гафу итегез, бу видео-хәбәр ачык түгел
ur: معاف کیجئے، یہ رواں تصویر میسر نہیں ہے

# sVIDEOMSG_UNAVAILABLE_GENERAL_TITLE
source: Video Message Unavailable
az: Görüntülü İsmarıc Mövcud Deyil
be: Відэапаведамленне недаступна.
cy: Neges Fideo Dim ar Gael
eu: Bideo-mezua ez dago erabilgarri.
fo: Videoboð ikki tøkt
gd: Chan eil an teachdaireachd video seo ri fhaighinn
hi: विडियो संदेश उपलब्ध नहीं
hy: Տեսահաղորդագրությունը անհասանելի է
km: មិន​មាន​សារ​ជា​វីដេអូ
mk: Видео пораката е недостапна
ms: Mesej Video Tidak Tersedia
nn: Videomelding ikkje tilgjengeleg
pt_br: Mensagem com vídeo indisponível
sr_cyrl: Видео порука није доступна
tt: Видео-хәбәр ачык түгел
ur: رواں تصویری پیغام میسر نہیں

# sADD_CONTACT_PANEL_CLOSE
source: Close
az: Bağla
be: Закрыць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга
ug: ياپ
ur: بند کریں

# sADD_CONTACT_PANEL_SEARCH_HINT
source: Name, Skype Name or email
az: Adı və Soyadı, e-poçt ünvanı və ya Skype Adı
be: Поўнае імя, Skype-лагін ці электронная пошта
bs: Ime, Skype Ime ili email
cy: Enw, Enw Skype neu e-bost
eu: Izena, erabiltzaile-izena edo helbide elektronikoa
fo: Navn, Skype-navn ella teldupostur
gd: Ainm, ainm Skype no post-d
hy: Անուն, Skype-ի անունը կամ էլ. փոստը
km: ឈ្មោះ, អ៊ីមែល ឬ​ឈ្មោះ Skype
mk: Име, Skype име или е-пошта
ms: Nama, Nama Skype atau emel
nn: Namn, Skype-namn eller e-post
pt_br: Nome, e-mail ou nome Skype
sr_cyrl: Име, Skype име или е-адреса
tt: Исем, Skype исеме яки электрон почта адресы
ug: نامى، Skype نامى ياكى ئې-خەت
ur: نام، سکائپ نام یا ای میل

# sUPSELL_PANEL_MESSAGE
source: <a href="x">Do even more</a> when you're both on Skype.
az: <a href="x">Rabitə imkanları daha çox olacaq</a>, əgər sizin dostlarınızda Skype istifadə etməyə başlasalar.
be: <a href="x">Камунікаваць яшчэ зручней</a>, калі вы і суразмоўца карыстаецеся Skype.
bs: <a href="x">Učinite još više</a> kada ste oboje na Skype-u.
cy: <a href="x">Gwnewch hyd yn oed mwy</a> pan rydych chi'ch dau ar Skype.
eu: <a href="x">Gehiago egin </a>Skype-n zaudetenean.
fo: <a href="x">Ger uppaftur meira</a> tá ið bæði eru á Skype.
gd: <a href="x">Fiù barrachd ghoireasan</a> ma bhios an dithis agaibh air Skype.
hy: <a href="x">Արեք ավելին</a>, երբ դուք Skype-ում եք։
ms: <a href="x">Buat lebih banyak lagi</a> bila kedua-duanya menggunakan Skype.
nn: <a href="x">Gjer endå meir</a> når dokker begge er på Skype.
pt_br: <a href="x">Façam ainda mais</a> quando estiverem no Skype.
sr_cyrl: <a href="x">Урадите још много тога када сте обоје на Skypeу.</a>
tt: <a href="x">Күбрәк эшләргә</a> икегез дә Skype-та булганда
ug: ئىككىلىڭلار Skype'da بولغاندا <a href="x">تېخىمۇ كۆپ چۈشەنچە</a>
ur: <a href="x">مزید بہت کچھ کریں</a> جب آپ دونو سکائپ پر موجود ہوں-

# sUPSELL_PANEL_POPUP_SEARCHFRIEND
source: Search for <a href="x">%s</a> on Skype.
az: Skype-da <a href="x">%s</a> axtar.
be: Знайдзіце <a href="x">%s</a> у Skype.
bs: Traži <a href="x">%s</a> na Skype-u.
cy: Chwilio am <a href="x">%s</a> ar Skype.
eu: Bilatu <a href="x">%s</a> Skype-n.
fo: Leita eftir <a href="x">%s</a> á Skype.
gd: Lorgr <a href="x">%s</a> air Skype.
hy: Փնտրել <a href="x">%s</a>-ը Skype-ում
km: ស្វែងរក <a href="x">%s</a> នៅ​លើ Skype​។
mk: Пребарај за <a href="x">%s</a> на Skype.
ms: Gelintar <a href="x">%s</a> dalam Skype.
nn: Søk etter <a href="x">%s</a> på Skype.
pt_br: Procure por <a href="x">%s</a> no Skype.
sr_cyrl: Потражите корисника <a href="x">%s на Skypeу</a>
tt: Skype буенча <a href="x">%s</a> эзләү.
ug: Skype'da <a href="x">%s</a> ئۈچۈن ئىزدە
ur: <a href="x">%s</a>کی سکائپ پر تلاش کریں-

# sCHAT_SEND_MESSAGE
source: Send a message
bs: Pošalji poruku
cy: Anfon neges
eu: Bidali mezu bat
hi: संदेश भेजें
km: ផ្ញើ​សារ
mk: Испрати порака
ta: செய்தி ஒன்றை அனுப்புக
ug: بىر ئۇچۇر ئەۋەتىش
ur: ایک پیغام بھیجیں

# sCHAT_SEND_SMS
source: Send SMS
az: SMS göndər
bs: Pošalji SMS
cy: Anfon SMS
eu: Bidali SMSa
gd: Cuir SMS
hi: संदेश भेजें
hy: Ուղարկել SMS
km: ផ្ញើ​សារ SMS
mk: Испрати СМС
ms: Hantar SMS
pt_br: Enviar SMS
ta: குறுந்தகவல் அனுப்புக
ug: SMS ئەۋەتىش
ur: ایس ام ایس بھیجیں

# sSEND_SMS_TARGET_HINT
source: Change where you send SMS.
bs: Promijenite gdje šaljete SMS.
cy: Newid ble rydych chi'n anfon SMS.
eu: Aldatu SMSa nora bidali behar duzun.
km: ផ្លាស់ប្ដូរ​ទីកន្លែង​ដែល​អ្នក​ផ្ញើ​សារ SMS ។
mk: Променете го бројот на кој испраќате СМС:
ug: SMS ئەۋەتىدىغان يەرنى ئالماشتۇرۇش.
ur: تبدیل کریں جہاں آپپ ایس ام ایس بھیجتے ہیں-

# sSEND_SMS_REPLYTO_HINT
source: Change where you receive SMS replies.
az: SMS qəbul olunan yeri tətbiq et.
be: Вызначыць нумар для атрымання SMS
bs: Promijenite gdje primate SMS odgovore.
cy: Newid ble rydych chi'n derbyn ymatebion SMS.
eu: Aldatu SMSak jaso behar dituzuneko lekua.
fo: Broyt hvar, tú móttekur SMS-svør.
gd: Faigh freagairtean SMS air dòigh eile.
hy: Փոխեք, թե որտեղ ստանալ SMS-ի պատասխանը։
km: ផ្លាស់ប្ដូរ​ទីកន្លែង​ដែល​អ្នក​​ទទួល​ចម្លើយ​តប​សារ SMS ។
mk: Променете каде да ги примате СМС пораките.
ms: Ubah lokasi anda menerima balsan SMS.
nn: Endre kvar du mottek SMS-svar.
pt_br: Mude onde recebe respostas de SMS.
sr_cyrl: Промените број на који примате одговоре на СМС.
tt: SMS җавапларны алган урынны үзгәртергә.
ug: SMS ئىنكاس قوۇللايدىغان يەرنى ئالماشتۇرۇش.
ur: تبدیل کریں جہاں سے او ایس ام ایس جواب وصول کرتے ہیں

# sSEND_SMS_TARGET_MENU_TITLE
source: Send SMS to
bs: Pošalji SMS za
cy: Anfon SMS i
eu: Bidali SMSa...
hi: को SMS भेजें
km: ផ្ញើ​សារ SMS ទៅ
mk: Испрати СМС на
ug: SMS ئەۋەت:
ur: کو ایس ام ایس بھیجیں

# sSEND_SMS_REPLYTO_TITLE
source: Reply to %s
az: Cavab ver: %s
be: Адказаць на %s
bs: Odgovor za %s
cy: Ymateb i %s
eu: Erantzun %s(r)i
fo: Svara %s
gd: Cuir freagairtean gu %s
hy: Պատասխանել %s-ին
km: ឆ្លើយតប​ចំពោះ %s
ms: Balas kepada %s
nn: Svar til %s
pt_br: Responder para %s
sr_cyrl: Одговори кориснику %s
tt: %s-ка җавапларга
ug: %s گە ئىنكاس قايتۇرۇش
ur: %s کو جواب دیں

# sSEND_SMS_REPLYTO_PROPOSE_MOBILE_VERIFICATION
source: Receive replies on your mobile
az: Cavab SMS-lərini mobil telefonunuzda qəbul edin
be: Атрымліваць зваротныя SMS на мабільны
bs: Primi odgovore na svoj mobitel
cy: Derbyn atebion ar eich ffôn symudol.
eu: Jaso erantzunak zure telefono mugikorrean
fo: Fáa svar á fartelefonina
gd: Faigh freagairtean air an fhòn-làimhe agad
hy: Պատասխանները ստանալ բջջայինում
km: ទទួល​ចម្លើយ​តប​នៅ​លើ​ឧបករណ៍​ចល័ត​​របស់​អ្នក
mk: Примајте одговори на Вашиот мобилен
ms: Terima balasan dalam telefon bimbit anda
nn: Ta imot svar på mobilen din
pt_br: Receber respostas no celular
sr_cyrl: Примајте одговоре на мобилни телефон
tt: Җавапларны кесә телефоныгызга SMS итеп җибәрергә
ug: كۆچمە تېلېفونىڭزدا ئىنكاس قۇبۇللاڭ
ur: موبائل پر جواب موصول کریں

# sCONTACT_PROFILE_ADD_PHONE_TO
source: Add a number for %s
az: %s üçün nömrə əlavə et
be: Дадаць нумар тэлефона для %s
bs: Dodaj broj za %s
cy: Ychwanegu rhif ar gyfer %s
eu: Gehitu zenbaki bat %s(r)entzat
fo: Legg nummar aftur at %s
gd: Cuir àireamh ris airson %s
hy: Ավելացրեք հ/համար %s-ի համար
km: បន្ថែម​លេខ​សម្រាប់ %s
ms: Tambah nombor untuk %s
nn: Legg til eit nummer for %s
pt_br: Adicione um número para %s
sr_cyrl: Додајте број за %s
tt: %s-га номер өстәргә
ug: %s ئۈچۈن بىر نومۇر قوش
ur: %s کے لیے نمبر شامل کریں

# sCONTACT_GROUP_MESSENGER
source: Messenger
cy: Negesydd
hy: Չաթ
km: កម្មវិធី​គ្រប់គ្រង
ms: Pemesej
ur: پیغام رساں

# sOPTIONS_ALLOW_DATA_COLLECTION1
source: Help improve Skype and other Microsoft products and services by automatically sending us periodic reports about Skype’s performance on this device, including error reports.
az: Cihazınızda Skype-ın işləməsi barədə hesabatların, xətalar barədə hesabatlar daxil olmaqla, birbaşa göndərilməsini, tətbiq edərək, siz bizə Skype və digər Microsoft məhsulları və xidmətlərini təkmilləşdirməyə kömək edəcəksiz.
be: Дапамагчы палепшыць Skype і іншыя праграмы і сэрвісы Microsoft, дасылаючы аўтаматычныя справаздачы аб працы Skype, у тым ліку справаздачы аб памылках.
bs: Pomozite da unaprijedimo Skype i ostale Microsoft-ove proizvode i usluge automatskim slanjem periodičnih izvještaja o performansama Skype-a na ovom uređaju, uključujući izvještaje o greškama.
cy: Helpu gwella Skype a chynnyrch a gwasanaethau eraill Microsoft gan anfon adroddiadau atom ynghylch perfformiad Skype ar y ddyfais hon, yn cynnwys adroddiadau gwallau.
eu: Skype-ren eta Microsoft-en beste produktu eta zerbitzuak hobetzen lagun gaitzazu aldian-aldian txosten automatikoak bidaliz. Txosten horiek, ordenagailu honetan Skype-k duen errendimenduari eta akatsei buruzko informazioa dute.
fo: Hjálp til at betra um Skype- og Microsoft-tænastur við áhaldandi at senda afturmeldingar um, hvussu SKype virkar á hesari eind - umframt villumeldingar.
gd: Ma chuireas tu thugainn aithisgean o àm gu àm air dèanadas Skype air an uidheam seo, a' gabhail a-steach aithisgean mhearachdan, cuidichidh seo le Skype is Microsoft a' cur piseach air a' bhathar is na seirbheisean aca.
hy: Օգնեք բարելավվելու Skype-ը և Microsoft-ի այլ ծրագրերը և ծառայությունները՝ պարբերաբար մեզ ուղարկելով զեկույցներ Skype-ի արտադրողականության մասին։
km: ជំនួយ​ធ្វើ​ឲ្យ Skype ផលិតផល​ម៉ៃក្រូសូហ្វ និង​សេវាកម្ម​ប្រសើរ​ដោយ​ស្វ័យប្រវត្តិ​ក្នុង​ការ​ផ្ញើ​របាយការណ៍​ទៀង​កំណត់​ពេល​អំពី​ដំណើរការ​របស់​ Skype នៅ​លើ​ឧបករណ៍​នេះ, រួម​ទាំង​របាយការណ៍​កំហុស។
mk: Помогнете ни да ги подобриме Skype и другите Microsoft производи и услуги со тоа што автоматски ќе ни праќате периодични извештаи за ефикасноста на Skype на овој уред, вклучувајќи ги и извештаите за грешки.
ms: Bantu menambahbaik Skype dan lain-lain produk dan perkhidmatan Microsift secara automatik dengan menghantar kepada kami laporan mengenai prestasi Skype dalam peranti ini, termasuklah laporan ralat.
nn: Hjelp oss med å forbetre Skype og andre Microsoft produkt og tenester ved å automatisk sende oss periodiske rapportar om ytinga åt Skype på denne eininga, inkludert feilrapportar.
pt_br: Ajude a melhorar o Skype e outros produtos e serviços da Microsoft enviando automaticamente relatórios periódicos sobre o desempenho do Skype neste dispositivo, inclusive relatórios de erro.
sr_cyrl: Помозите да се побољшају Skype и остали Microsoft производи и услуге тако што ћете нам аутоматски слати периодичне извештаје како Skype ради на овом уређају, укључујући извештаје о грешци.
tt: Сезнең корылмада хаталар турында хәбәрләрне дә кушып, Skype-ның эшләве турында автоматик хисап җибәрүен эшләгәндә, сез безгә Skype-ны һәм Microsoft хезмәтләрен һәм продуктларын яхшыртырга ярдәм итәрсез.
ug: Skype نىڭ بۇ ئۈسكۈنىدىكى ئىقتىدارلىرىنىڭ ئىشلىنىشى ھەققىدىكى، خاتالىق دوكلاتلىرىنى ئاپتوماتىك ھالدا قەرەللىك بىزگە ئەۋەتىپ Skype ۋە مىكروسوفتنىڭ باشقا مەھسۇلاتلىرىنى ياخشىلاشقا ياردىمى بولىدۇ.
ur: سکائپ اوردوسری مائیکرو سافٹ کی مصنوعات اور خدمات بہتر بنانے میں مدد کے لیے، اس الے کی کارکردگی بشمول خرابی کے بارے میں ہمیں متواتر خود بخود گزارشات بھجیں-

# sOPTIONS_ALLOW_DATA_COLLECTION2
source: The reports may contain your Skype ID and/or Microsoft account ID, but we will not use it to identify you or contact you. <a href="skype:?go#privacy">Learn More</a>
az: Hesabatlara sizin Skype adı və/və ya Microsoft şəxsi səhifənizin adı daxil ola bilər, lakin bu məlumatlar şəxsiyyətinizi təyin etmək və sizinlə rabitə üçün istifadə edilə bilməz. <a href="skype:?go#privacy">Ətraflı</a>
be: Справаздачы могуць змяшчаць ваш Skype-лагін і/ці ўліковы запіс Microsoft, але мы не выкарыстоўваем гэтую інфармацыю каб індэнтывікаваць вас або скантаквацца з вамі. <a href="skype:?go#privacy">Даведайцеся больш</a>
bs: Izvještaj može sadržavati vaš Skype ID i/ili ID Microsoft-ovog naloga, ali te podatke nećemo korisititi da vas identifikujemo ili kontaktiramo. <a href="skype:?go#privacy">Saznaj Više</a>
cy: Gall yr adroddiadau cynnwys eich ID Skype a/neu'ch ID cyfrif Microsoft, ond ni fyddwn yn ei defnyddio i'ch adnabod chi na'ch cysylltu chi.
eu: Txosten hauek Skype-ko edo Microsoft kontuko zure erabiltzaile-izena gorde dezakete, baina ez ditugu erabiliko zu identifikatzeko edo zurekin harremanetan jartzeko. <a href="skype:?go#privacy">Azalpen gehiago</a>
fo: Frágreiðingarnar kunnu innihalda títt Skypenavn og/ella tín Microsoftsamleika, men vit brúka tað ikki til at eyðmerkja teg ella til at seta okkum í samband við teg. <a href="skype:?go#privacy">Fá meir at vita</a>
gd: Dh'fhaoidte gum bi an Skype ID agus/no ID a' chunntais Microsoft agad ann ach cha chleachd sinn e gus faighinn a-mach cò thu agus cha chleachd sinn e gus conaltradh a dhèanamh riut. <a href="skype:?go#privacy">Barrachd fiosrachaidh</a>
hy: Զեկույցը կարող է ներառել ձեր Skype ID-ին և/կամ Microsoft-ի հաշվի ID-ին, բայց մենք այն չենք օգտագործի ձեզ գտնելու կամ ձեզ հետ կապնվելու համար։ <a href="skype:?go#privacy">Ավելի մանրամասն</a>
km: របាយការណ៍​អាច​មាន​លេខ​សម្គាល់ Skype និង/ឬ លេខ​សម្គាល់​គណនី​​ម៉ៃក្រូសូហ្វ, ប៉ុន្តែ​យើង​នឹង​មិន​ប្រើ​វា​ដើម្បី​កំណត់​អ្នក​ ឬ​ទំនាក់ទំនង​អ្នក​នោះ​ទេ។ <a href="skype:?go#privacy">ស្វែងយល់​បន្ថែម</a>
ms: Laporan akan mengandungi ID Skype dan/atau ID akaun Microsoft anda, kami tidak akan guna ia untuk mengenalpasti anda atau menghubungi anda. <a href="skype:?go#privacy">Ketahui Lebih Lanjut</a>
pt_br: Os relatórios podem conter seu nome de usuário do Skype e/ou o nome de usuário da sua conta Microsoft, mas não utilizaremos esta informação para entrar em contato ou identificar você. <a href="skype:?go#privacy">Saiba mais</a>
sr_cyrl: Извештаји могу да садрже ваш Skype ИД и/или ИД Microsoft налога, али их ми нећемо користити да бисмо вас идентификовали или контактирали. <a href="Skype:?go#privacy">Сазнајте више</a>
tt: Хисаплар сезнең Skype исеме һәм/яки "Microsoft"тагы исәп язмасы белән булуы мөмкин, әмма ул мәгълүматлар сезнең шәхесегезне һәм бәйләнешләрегезне ачыклау өчен файдаланылмаячак. <a href="skype:?go#privacy">Тулырак</a>
ug: بۇ دوكلاتلار Skype ID رىڭىز ۋە/ياكى مىكروسوفت ھېساب ئىدرىڭىزنى ئۆز ئىچىگە ئالىدۇ، بىراق بىز بۇ ئۇچۇرلارنى سىزنىڭ كىملىكىڭىزنى ئايرىش ياكى سىز بىلەن ئالاقە قلىش ئۈچۈن ئىشلەتمەيمىز. <a href="skype:?go#privacy">تېخىمۇ كۆپ</a>
ur: گزارشات میں آپ کا سکائپ پر نام یا/اور مائیکرو سافٹ پر کھاتہ کا نام موجود ہو سکتا ہے، پر ہم اسے آپ کی نشاندہی کے لیے استعمال نہیں کریں گے- <a href="skype:?go#privacy">مزید جانیں</a>

# sLIVE_LOGIN_BACK
source: Go back
az: Geri
be: Вярнуцца
bs: Vrati se nazad
cy: Mynd yn ôl
eu: Itzuli
fo: Far aftur
gd: Air ais
hi: « पीछे
hy: Հետ
km: ថយ​ក្រោយ
mk: Врати се назад
ms: Kembali
nn: Gå tilbake
pt_br: Voltar
sr_cyrl: Идите назад
tt: Кирегә
ug: قايتىش
ur: واپس جائیں

# sLIVE_LOGIN_AUTO_SIGNIN
source: Sign me in when Skype starts
az: Skype açaldıqda birbaşa şəxsi səhifəyə daxil ol
be: Аўтаматычна ўваходзіць падчас запуску Skype
bs: Uloguj me kada se Skype pokrene
cy: Mewngofnodi fi pan mae Skype yn dechrau
eu: Hasi saioa automatikoki
fo: Rita inn, tá ið Skype startar
gd: Clàraich a-steach mi nuair a thòisicheas Skype
hi: स्काइप प्रारंभ होने पर मुझे साइन इन करें
hy: Skype-ը բացելիս միանգամից մուտք գործել
km: ចុះ​ហត្ថលេខា​ខ្ញុំ​នៅ​ពេល​ចាប់ផ្ដើម​ Skype
mk: Најави ме кога Skype ќе стартува
ms: Daftar masuk saya bila Skype bermula
nn: Logg meg inn når Skype startar
pt_br: Conectar-me ao Skype quando iniciar
sr_cyrl: Пријави ме кад се покрене Skype
tt: Skype-ны эшләтеп җибәргәндә автоматик авторизация
ug: Skype قوزغىتىلغاندا ئاپتوماتىك كىر
ur: سکائپ شروع ہوتے ہی مجھے شناخت پذیر کریں

# sLIVE_LOGIN_DIFF_ACCOUNT
source: Sign in with a different account
az: Başqa şəxsi səhifəylə daxil ol
be: Увайсці пад іншым уліковым запісам
bs: Ulogujte se sa drugim nalogom
cy: Mewngofnodi gyda cyfrif wahanol
eu: Hasi saioa beste kontu batekin
fo: Rita inn við aðrari kontu
gd: Clàraich a-steach air cunntas eile.
hi: दुसरे अकाउंट से साइन इन करें
hy: Մուտք գործել այլ հաշվով
km: ចូល​​ដោយ​ប្រើ​គណនី​ផ្សេង​
mk: Најавете се со друга сметка
ms: Daftar masuk dengan akaun berbeza
nn: Logg inn med ein annan konto
pt_br: Conectar com uma conta diferente
sr_cyrl: Пријавите се са другим налогом
tt: Икенче бәйләнеш аша керегез
ug: باشقا بىر ھېساب ئارقىلىق كىرىش
ur: ایک دوسرے کھاتہ سے شناخت پذیر ہوں
