Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sBDCARD_NOTIFICATION
source: <b>It's %s's birthday today.</b><br />Forgot the card? Make it up with a <a href="%s">Skype Gift Card</a>.
cy: <b>Mae'n pen-blwydd %s heddiw.</b><br />Wedi anghofio anfon cerdyn? Anfonwch <a href="%s">Cerdyn Anrheg Skype</a>.
eu: <b>%s(r)en urtebetetze eguna da gaur.</b><br />Zorion txartela ahaztu al zaizu? Erabili <a href="%s">Skype-ren opari-txartela</a>.
km: <b>វា​ជា​ថ្ងៃ​កំណើត​ %s ថ្ងៃ​នេះ។</b><br />ភ្លេច​កាត? សម្គាល់​វា​ជាមួយ <a href="%s">កាត Skype Gift </a> ។
ug: <b>بۈگۈن %s نىڭ تۇغۇلغان كۈنى.</b><br />كارتا ئەۋەتىشنى ئۇنۇتۇپسىزمۇ؟ بىىر <a href="%s">Skype سوغا كارتىسى</a>ھەدىيە قىلىڭ.
ur: <b>آج %s کی سالگرہ ہے</b><br />کارڈ بھول گئے؟ تلافی کے لیےسکائپ تحفہ کارڈ بھیجیں<a href="%s">سکاعپ</a>.

# sERROR_HINT_VIDEO_SSE2_TEXT
source: We've improved video calling, but unfortunately your computer doesn't support our latest version.<br/><br/>Don't worry, we have another version so you can still make video calls.
az: Biz görüntülü zənglərin keyfiyyətini yaxşılaşdırdıq, lakin təəssüf ki, sizin kompüter yeni növü dəstəkləmir.<br/><br/>Narahat olmayın, bizdə görüntülü rabitədən istifadə etmək üçün, digər növ var.
be: Мы ўдасканалілі відэазванкі, але нажаль ваш камп'ютар не падтрымлівае апошнюю версію Skype.<br/><br/>Аднак не хвалюйцеся, у нас ёсць іншая версія, якая дае магчымасць карыстацца відэасувяззю.
cy: Rydym wedi gwella galwadau fideo, ond yn anffodus dyw'ch cyfrifiadur ddim yn cydweddu a'r fersiwn Skype diweddaraf. <br/><br/>Peidiwch â phoeni. Mae gennym fersiwn arall gallwch ddefnyddio i wneud galwadau fideo.
eu: Bideo-deiak hobetu ditugu baina zoritxarrez, zure ordenagailuak ez du gure azkenengo bertsioa onartzen.<br/><br/>Ez arduratu, bideo-deiak egin ahal izateko beste bertsio bat daukagu.
fo: It have betrað um videokallið, men tað tykist, sum teldan ikki góðtekur nýggjastu útgávuna.<br/><br/>Men tak tað bara róligt, vit hava eina aðra útgávu, sum eisini kann ringja við video.
gd: Leasaich sinn na gairmean video ach gu mì-fhortanach, chan eil an coimpiutair agad a' cur taic ris an tionndadh as ùire againn.<br/><br/>Na gabh dragh, tha tionndadh eile againn leis an urrainn dhut gairmean video a dhèanamh fhathast.
hy: Մենք լավարկել ենք տեսազանգը, բայց ցավոք ձեր համակարգիչը չի աջակցում նորագույն տարբերակը։ <br/><br/>Բայց մի մտահոգվեք, մենք ունենք այլ տարբերակը, այնպես որ դեռ կարող եք կատարել տեսազանգ։
km: យើង​បាន​​ធ្វើ​ឲ្យ​ការ​ហៅ​ជា​វីដេអូ​ប្រសើរ​ឡើង, ប៉ុន្តែ​កុំព្យូទ័រ​របស់​អ្នក​មិន​គាំ​ទ្រ​កំណែ​ចុង​​ថ្មី​។<br/><br/>កុំ​បារម្ភ, យើង​មាន​កំណែ​ផ្សេង​ទៀត​ ដូច្នេះ​អ្នក​អាច​នៅ​​តែ​ធ្វើ​ការ​ហៅ​ជា​វីដេអូ។
ms: Kami menambahbaik panggilan video, tetapi malangnya komputer anda tidak menyokong versi terkini kami.<br/><br/>Jangan bimbang, kami mempunyai versi lain yang mana anda masih dapat membuat panggilan video.
pt_br: Aperfeiçoamos o recurso de chamadas com vídeo, mas infelizmente seu computador não é compatível com a versão mais recente.<br/><br/>Não se preocupe: temos outra versão para que ainda assim você possa fazer chamadas com vídeo.
sr_cyrl: Унапредили смо видео позив, али ваш рачунар не подржава последњу верзију.<br/><br/>Не брините, имамо другу верзију за вас која може да користи видео позив.
tt: Без видеошалтыратуларның сыйфатын яхшырттык, әмма, кызганычка каршы, сезнең санак өр-яңа версияне хупламый. <br/><br/>Кайгырмагыз: бездә икенче версия дә бар, аның ярдәмендә видеоэлемтә белән куллана алачаксыз.
ug: ۋىدېئولۇق چاقىرىش سۈپىتىنى ياخشىلىدۇق، بىراق كومپيۇتېرىڭىز ئەڭ يېڭى نۇسخىسىنى قوللىمايدۇ. <br/><br/> ئەندىشە قىلماڭ، سىز ۋىدېئولۇق چاقىرىش قىلالايدىغان باشقابىر نۇسخىمىز بار.
ur: ہم نے تصویری کال بہتر بنا دی ہے، پر بدقسمتی سے ہمارا تازہ ترین نسخہ آپ کے کمپیوٹر کے معاون نہیں ہے- <br/><br/>پریشان نہ ہوں، ہمارے پاس ایک اور نسخہ موجود ہےتاکہ آپ پھر بھی رواں تصویری کال کر سکیں-

# sERROR_HINT_VIDEO_SSE2_LINK
source: <a href="http://www.skype.com/go/novideo">Learn more.</a>
az: <a href="http://www.skype.com/go/novideo">Ətraflı</a>
be: <a href="http://www.skype.com/go/novideo">Даведацца больш.</a>
cy: <a href="http://www.skype.com/go/novideo">Dysgu mwy.</a>
eu: <a href="http://www.skype.com/go/novideo">Azalpen gehiago.</a>
fo: <a href="http://www.skype.com/go/novideo">Lær meir.</a>
gd: <a href="http://www.skype.com/go/novideo">Barrachd fiosrachaidh</a>
hy: <a href="http://www.skype.com/go/novideo">Կարդալ ավելին</a>
km: <a href="http://www.skype.com/go/novideo">ស្វែងយល់​បន្ថែម។</a>
mk: <a href="http://www.skype.com/go/novideo">Дознајте повеќе.</a>
ms: <a href="http://www.skype.com/go/novideo">Ketahui lagi.</a>
nn: <a href="http://www.skype.com/go/novideo">Finn ut meir.</a>
pt_br: <a href="http://www.skype.com/go/novideo">Saiba mais.</a>
sr_cyrl: <a href="http://www.skype.com/go/novideo">Сазнајте више.</a>
tt: <a href="http://www.skype.com/go/novideo">Тулырак</a>
ug: <a href="http://www.skype.com/go/novideo">تېخىمۇ كۆپ.</a>
ur: <a href="http://www.skype.com/go/novideo">مزید جانیں-</a>

# sMAINMENU_HELP_L2SKYPE
source: Learn about Skype for Windows
az: Windows üçün Skype Haqqında Ətraflı
be: Даведацца больш пра Skype для Windows
cy: Dysgu am Skype ar gyfer Windows
eu: Skype-ri buruz azalpen gehiago
fo: Lær um Skype til Windows
gd: Fiosrachadh mu Skype airson Windows
hy: Մանրամասներ՝ Skype-ը Windows-ի համար
km: ស្វែងយល់​អំពី Skype និង​វីនដូ
mk: Дознај за Skype за Windows
ms: Ketahui lebih lanjut mengenai Skype untuk Windows
nn: Finn ut meir om Skype for Windows
pt_br: Saiba mais sobre o Skype para Windows
sr_cyrl: Сазнајте више о Skype-у за Windows
tt: Windows өчен Skype турында тулырак
ug: Windows نۇسخىسىدىكى Skype ھەققىدە ئۆگۈنىڭ
ur: ونڈوز کے لیے سکائپ کے بارے میں جانیں

# sMAINMENU_HELP_GO2SUPP
source: Go to Support
az: Dəstək Xidməti
be: Атрымаць дапамогу
cy: Mynd at Gymorth
eu: Joan bezeroentzako arreta-zerbitzura
fo: Fær til Hjálp
gd: Tadhail air raon na taice
hy: Անցնել Աջակցությանը
km: ទៅ​គាំទ្រ
mk: Оди во Поддршка
ms: Pergi ke Sokongan
nn: Gå til brukarstøtte
pt_br: Acessar o Suporte
sr_cyrl: Идите на Подршку
tt: Ярдәм хезмәтенә өндәшү
ug: قوللاشقا يۆتكەل
ur: تعاون حاصل کریں

# sMAINMENU_HELP_ASKCOMM
source: Ask the Skype Community
az: Skype İcma Birliyinə Sual Ver
be: Спытаць у супольнасці Skype
cy: Gofyn i Gymuned Skype
eu: Skype-ren komunitatean galdetu
fo: Spyr Skypesamfelagið
gd: Faighnich de choimhearsnachd Skype
hy: Հարցնել Skype-ի Համայնքին
km: សួរ​សហគមន៍​ Skype​
mk: Прашај ја Skype заедницата
ms: Tanya Komuniti Skype
nn: Spør Skype-samfunnet
pt_br: Pergunte à comunidade do Skype
sr_cyrl: Питајте Skype заједницу
tt: Skype берләшмәсенә өндәшергә
ug: Skype Community مۇنبىرىدىن سوراش
ur: سکائپ کی انجمن سے پوچھیں

# sTOPUP_AUTO_RECHARGE_SUSPENDED
source: Auto-recharge (unavailable)
az: Hesabın birbaşa artırılması (mümkün deyil)
be: Аўтаматычнае папаўненне рахунку (недаступна)
cy: Ailwefru awtomatig (dim ar gael)
eu: Birkarga automatikoa (ez dago erabilgarri)
fo: Sjálvvirkandi gjaldin (ikki tøk)
gd: Ath-theairrdseadh fèin-obrachail (chan eil seo ri làimh)
hy: Ինքնավերալիցքավորում (հասանելի չէ)
km: ការ​គិត​ប្រាក់​ស្វ័យប្រវត្តិ (មិន​អាច​ធ្វើ​បាន​ឡើយ)
ms: Cas-semula-berautomatik (tidak tersedia)
nn: Auto-påfyll (ikkje tilgjengeleg)
pt_br: Recarga automática (não disponível)
tt: Исәпне автоматик тутыру (эшләми)
ur: خودکار ادائیگی (غیرمیسر)

# sTOPUP_AUTO_RECHARGE_SUSPENDED_HELP_TEXT
source: Auto-recharge may be unavailable because you’ve reached a limit. When this resets, you’ll be able to use it again as normal.
az: Hesabın birbaşa artırılması mümkün olmaya bilər, çünki siz tətbiq edilmiş həddi keçmisiniz. Bu məhdudiyyət müddəti sona çatdıqda, siz həmişə olduğu kimi bu imkandan istifadə edə bilərsiniz.
be: Аўтаматычнае папаўненне рахунку можа быць не даступна з прычыны таго, што вы дасягнулі ліміт. Пасля таго, як ліміт будзе зняты, вы зможаце карыстацца гэтай магчымасцю як звычайна.
cy: Mae'n bosib nad yw ailwefru awtomatig ar gael gan eich bod wedi cyrraedd terfyn. Pan fydd hwn yn ail-osod, byddwch yn medru ei ddefnyddio fel arfer.
eu: Beharbada, birkarga automatikoa ez dago erabilgarri mugara iritsi zarelako. Berrezartzean, erabiltzen jarraitu ahal izango duzu.
fo: Sjálvvirkandi gjalding er ikki tøk, tí at tú ert farin um mark. Tá ið hetta nullstillast, fært tú brúkt hentleikan sum vanligt.
gd: Dh'fhaoidte nach eil ath-theairrdseadh fèin-obrachail ri fhaighinn a chionn 's gun do ràinig thu crìoch ionmhasail. Nuair a thèid seo ath-shuidheachadh, obraichidh e a-rithist mar is àbhaist.
hy: Ինքնավերալիցքավորումը կարող է հասանելի չլինել, քանզի գերազանցել եք սահմանափակումը։ Երբ այն ետարկվի՝ կրկին կկարողանաք վերալիցքավորել։
km: ការ​គិត​ប្រាស់​ស្វ័យប្រវត្តិ​​មិន​អាច​ធ្វើ​បាន​ឡើយ ពីព្រោះ​អ្នក​បាន​ដល់​ដែន​កំណត់។ នៅ​ពេល​ការ​កំណត់​ឡើង​វិញ​នេះ, អ្នក​នឹង​អាច​ប្រើ​វា​បាន​ម្ដងទៀត​ជា​ធម្មតា។
mk: Авто-надополнувањето може да биде недостапно бидејќи сте го достигнале лимитот. Кога ова ќе се ресетира, ќе бидете во можност да го користите повторно.
ms: Cas-semula-automatik tidak tersedia kerana anda sudah mencapai had. Bila ia ditetap semula, anda boleh menggunakannya semula seperti biasa.
pt_br: A recarga automática pode não estar disponível porque você alcançou um limite. Quando ele for zerado, você poderá usá-lo novamente.
tt: Исәпне автоматик тутыру функциясе эшләми, чөнки билгеләнгән чикләүне тутыргансыз. Шул чикләүнең вакыты үткәннән соң, шушы функцияне гадәттәгечә куллана алырсыз.
ur: خودکار ادائیگی شاید میسر نہیں ہے کیونکہ آپ اپنی حد مکمل کر چکے ہیں- جب یہ سب رد بعد از مقرر ہو گا تب ہی آپ دوبارہ اسے معمول کے مطابق استعمال کر سکیں گے-

# sTOPUP_INTRO_PARAGRAPH_ATU_SUSPENDED
source: Looks like you’re running low on credit. Auto-recharge is unavailable at this time, but you can still add credit manually.
az: Görünür, hesabınızda kiçik qalıq mövcuddur. Birbaşa artırma imkanı hazırda mümkün deyil, lakin siz özünüz hesabınızı artıra bilərsiniz.
be: Нізкі астатак на рахунку. Аўтаматычнае папаўненне рахунку ў дадзены момант не даступна, але ёсць магчымасць дадаць грошы самастойна.
cy: Mae'n ymddangos nad oes gennych lawer o gredyd. Nid yw'n bosib ailwefru'n awtomatig ar hyn o bryd, ond gallwch dal ychwanegu credyd eich hun.
eu: Kreditu gutxi duzu. Birkarga automatikoa ez dago erabilgarri baina zuk zeuk kreditua eskuz gehi dezakezu.
fo: Tað tykist, sum rennur kredittið undan hjá tær. Sjálvvirkandi gjalding er ikki tøk í løtuni, men tú fært enn lagt kreditt á sjálv/ur.
gd: Tha coltas gu bheil an creideas a' fàs gann ort. Chan eil ath-theairrdseadh fèin-obrachail ri fhaighinn aig an àm seo ach 's urrainn dhut suim a chur ann a làimh fhathast.
hy: Կարծեք ձեր ունեցած գումարը քիչ է։ Ինքնավերալիցքավորումը հասանելի չէ այս անգամ, բայց կարող եք հաշիվը լիցքավորել ձեռադիր։
km: អ្នក​កំពុង​ដំណើរការ​នៅ​លើ​ឥណទាន​ខ្សោយ។ ការ​គិត​ប្រាក់​ស្វ័យប្រវត្តិ​មិន​អាច​ធ្វើ​បាន​នៅ​ពេល​នេះ, ប៉ុន្តែ​អ្នក​អាច​នៅ​​តែ​អាច​បន្ថែម​ឥណទាន​ដោយ​ដៃ​បាន។
ms: Kelihatan anda kekurangan kredit. Cas-semula-automatk tidak tersedia buat masa ini, tetapi anda masih boleh menambah kredit secara manual.
nn: Det ser ut til at du har lite kreditt. Auto-påfyll er ikkje tilgjengeleg no, men du kan likevel leggje til kreditt manuelt.
pt_br: Parece que o seu crédito está acabando. A recarga automática não está disponível no momento, mas você ainda pode adicionar crédito manualmente.
tt: Сезнең исәптә бик аз акча бар, күрәсең. Әлегә исәпне автоматик тутыру мөмкинлеге юк, әмма сез исәпне кулдан тутыра аласыз.
ur: دکھائی دیتا ہے کہ آپ کا اعزازیہ کم ہو رہا ہے- خود کار ادائیگی اس وقت میسر نہیں، لیکن آپ پھر بھی بذات خود اعزازیہ شامل کر سکتے ہیں-

# sOPTIONS_HIDE_IP_ADDRESS
source: Allow direct connections to your contacts only.
az: Yalnız əlaqə siyahınızda olan insanlarla bilavasitə rabitə imkanına icazə verin.
be: Дазваляць прамыя падлучэнні толькі людзям з майго спіса кантактаў.
cy: Caniatáu cysylltiadau uniongyrchol i'ch cysylltiadau yn unig.
eu: Zuzeneko konexioak, zure kontaktuekin bakarrik baimendu.
fo: Loyva einans beinleiðis samband til vinir tínar.
gd: Bheir seo comas dhut ceangal dìreach a dhèanamh ris an luchd-aithne agad a-mhàin.
hy: Թույլատրել ուղիղ միացումները միայն ձեր կոնտակտներին։
km: អនុញ្ញាត​ឲ្យ​តភ្ជាប់​ផ្ទាល់​ទៅ​តែ​ទំនាក់ទំនង​របស់​អ្នក​ប៉ុណ្ណោះ។
ms: Benarkan sambungan terus ke kenalan anda sahaja.
nn: Tillat direkte tilkoplingar berre til kontaktane dine.
pt_br: Permitir conexões diretas somente com seus contatos.
sr_cyrl: Омогући директно повезивање само за своје контакте.
tt: Туры бәйләнешне тик үзегезнең бәйләнешләр исемлегендә булган кешеләр белән генә рөхсәт итәргә
ur: اپنے رابطوں سے صرف براہ راست رابطہ کی اجازت دیں

# sOPTIONS_HIDE_IP_ADDRESS_HINT
source: When you call someone who isn't a contact, we'll keep your IP address hidden.<br/><br/>This may delay your call setup time.
az: Siz əlaqələr siyahınızda olmayan bir şəxsə zəng etdikdə, İP-ünvanınız gizli qalır.<br/><br/>Buna görədə rabitə zəif qoşula bilər.
be: Калі вы тэлефануеце абаненту, які адсутнічае ў вашым спісе кантактаў, IP-адрас будзе схаваны.<br/><br/>Гэта можа паўплываць на хуткасць усталявання званка.
cy: Pan rydych yn galw rhywun na sy'n gyswllt, mae'ch cyfeiriad IP yn cael ei guddio.<br/><br/>Gall hyn oedi amser gosod y galwad.
eu: Zure kontaktu-zerrendan ez dagoen norbaiti deitzen badiozu, zure IP helbidea ezkutuan mantenduko dugu.<br/><br/>Honek deia atzera dezake.
fo: Tá ið tú ringir til onkran, sum ikki er skrásettur sum vinur, fjala vit IP-bústaðin.<br/><br/>Hetta kann seinka tíðarstillingarnar á kallinum.
gd: Nuair a chuireas tu fòn gu cuideigin nach eil 'na neach-aithne agad, cumaidh sinn an seòladh IP agad am falach.<br/><br/>Dh'fhaoidte gun cuir seo dàil air suidheachadh na gairm.
hy: Երբ զանգում եք մեկին, որը չկա ձեր կոնտակտներում, ապա մենք ձեր IP հասցեն թաքցնում ենք։<br/><br/>Դա կարող է երկարացնել զանգի տևողությունը։
km: នៅ​ពេល​អ្នក​ហៅ​អ្នក​ណា​ម្នាក់​ដែល​គ្មាន​ទំនាក់ទំនង, យើង​នឹង​រក្សាទុក​អាសយដ្ឋាន IP របស់​អ្នក​ដែល​បាន​លាក់។<br/><br/>វា​អាច​ពន្យារពេល​ការ​រៀបចំ​​ការ​ហៅ​របស់​អ្នក។
mk: Кога ќе се јавите некому кој не е Ваш контакт, ќе ја сокриеме Вашата IP адреса.<br/><br/>Ова може да предизвика задоцнување на времето потребно за воспоставување повик.
ms: Bila anda memanggil seseorang yang bukan kenalan, kami akan pastikan alamat IP anda tersembunyi.<br/><br/>Tetapi ai melengahkan masa persediaan panggilan anda.
pt_br: Se você ligar para alguém que não é um contato, manteremos o seu endereço IP oculto.<br/><br/>Isso pode atrasar o tempo de configuração da sua chamada.
tt: Әгәр абонент бәйләнешләр исемлегендә булмаса, сезнең IP-адрес шалтырату мәлендә яшерелә. <br/><br/> Шуның өчен элемтә җаерак булуы мөмкин.
ur: جب آپ کسی کو کال ملاتے ہیں جو آپ کا رابطہ نہیں ہے تو ہم آپ کا آئ پی مغفی رکھیں گے-<br/><br/>کال ملنے میں دیر ہو سکتی ہے-

# sVIDEOMSG_DOWNLOAD_HINT
source: Download video message
az: Görüntülü ismarıc yüklə
be: Спампаваць відэапаведамленні
cy: Lawrlwytho'r neges fideo
eu: Jaitsi bideo-mezua
fo: Tak videoboð niður
gd: Luchdaich a-nuas an teachdaireachd video
hi: विडियो संदेश डाउनलोड करें
hy: Ներբեռնել տեսահաղորդագրությունը
km: ទាញ​យក​សារ​ជា​វីដេអូ
mk: Преземи видео порака
ms: Muat turun mesej video
nn: last ned videomelding
pt_br: Baixar mensagem com vídeo
sr_cyrl: Пошаљи видео поруку
tt: Видео-хәбәрне йөкләү
ur: رواں تصویری پیغام ڈاؤن لوڈ کریں

# sVIDEOMSG_BACK_HINT
source: Go back to chat
az: Söhbətə qayıt
be: Вярнуцца да чату
cy: Mynd nôl i sgwrsio
eu: Itzuli txatera
fo: Aftur til kjatt
gd: Till a chabadaich
hi: चैट में वापस जायें
hy: Վերադառնալ զրույցին
km: ថយ​ក្រោយ​ដើម្បី​ជជែក
mk: Вратете се на разговорот
ms: Kembali ke sembang
nn: Gå tilbake til prat
pt_br: Voltar para o chat
sr_cyrl: Идите назад у ћаскање
tt: Чатка кире керергә
ur: گفتگو میں دوباره جائیں

# sVIDEOMSG_VIEWER_CLOSE_HINT
source: Close
cy: Cau
eu: Itxi
hi: बंद करें
km: បិទ
mk: Затвори
ur: بند کریں

# sVIDEOMSG_SEND
source: Send video message
az: Görüntülü ismarıc göndər
be: Даслаць відэапаведамленне
cy: Anfon neges fideo
eu: Bidali bideo-mezua
fo: Send videoboð
gd: Cuir teachdaireachd video
hi: विडियो संदेश भेजें
hy: Ուղարկել տեսահաղորդագրություն
km: ផ្ញើ​សារ​ជា​វីដេអូ
mk: Испрати видео порака
ms: Hantar mesej video
nn: Send videomelding
pt_br: Enviar mensagem com vídeo
sr_cyrl: Пошаљи видео поруку
tt: Видео-хәбәр җибәрергә
ur: تصویری پیغام بھیجیں

# sCALL_LYNC
source: Lync
hi: लींक
ur: لینک

# sCALL_POPUP_LYNC
source: Lync
cy: Nid ydych ar-lein ac felly ni allwch sgwrsio
hi: लींक
ur: لینک

# sADD_PHONES_FORM_ADD_NUMBER_HINT
source: Add number
az: Nömrə əlavə et
be: Дадаць нумар
cy: Ychwanegu rhif
eu: Gehitu zenbakia
fo: Legg nummar afturat
gd: Cuir àireamh ris
hi: नंबर जोडें
hy: Ավելացնել համար
km: បន្ថែម​លេខ
mk: Додај број
ms: Tambah nombor
nn: Legg til nummer
pt_br: Adicionar número
sr_cyrl: Додај број
tt: Номер өстәргә
ur: نمبر شامل کریں

# sADD_PHONE_NUMBER_CAPTION
source: Save a phone number
az: Telefon nömrəsini saxla
be: Захаваць нумар тэлефона
cy: Cadw rhif ffôn
eu: Gorde telefono-zenbaki bat
fo: Goym telefonnumar
gd: Sàbhail àireamh fòn
hi: फ़ोन नंबर सहेजें
hy: Պահպանել հեռախոսահամարը
km: រក្សាទុក​លេខ​ទូរស័ព្ទ
mk: Зачувај телефонски број
ms: Simpan nombor telefon
nn: Lagre eit telefonnummer
pt_br: Salvar um número de telefone
sr_cyrl: Сачувај број телефона
tt: Телефон номерын сакларга
ur: ایک فون نمبر محفوظ کریں

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
az: Seçilmişlərdən sil
be: Выдаліць са спадабанага
cy: Tynnu o'r ffefrynnau
eu: Kendu Gogokoetatik
fo: Ikki yndisvinur longur
gd: Thoir air falbh o na h-annsachdan
hi: पसंदीदा से हटायें
hy: Հեռացնել ընտրյալներից
km: លុប​ចេញ​ពី​សំណព្វ
mk: Отстрани од омилени
ms: Buang dari kegemaran
nn: Fjern frå favorittar
pt_br: Remover dos favoritos
sr_cyrl: Уклони из омиљених локација
ta: பிடித்தவையில் நீக்கவும்
tt: Сайланганнардан бетерергә
ur: پسندیدہ میں سے نکال دیں

# sBUDDYMENU_PIN_ICON
source: Add to favorites
az: Seçilmişlərə əlavə et
be: Дадаць да спадабанага
cy: Ychwanegu i Ffefrynnau
eu: Gehitu Gogokoetan
fo: Ger til yndisvin
gd: Cuir ris na h-annsachdan
hi: पसंदीदा में जोडें
hy: Ավելացնել ընտրյալներին
km: បន្ថែម​ទៅ​សំណព្វ
mk: Додај во омилени
ms: Tambah ke kegemaran
nn: Legg til i favorittar
pt_br: Adicionar aos favoritos
sr_cyrl: Додај у омиљено
ta: பிடித்தவையில் சேர்க்கவும்
tt: Сайланганнарга өстәргә
ur: پسندیدہ میں شامل کریں

# sBUDDYMENU_SEND_VIDEOMESSAGE
source: Send Video Message
az: Görüntülü İsmarıc Göndər
be: Даслаць Відэа-паведамленне
cy: Anfon Neges Fideo
eu: Bidali bideo-mezua
fo: Send eini kykmyndaboð
gd: Cuir teachdaireachd video
hi: विडियो संदेश भेजें
hy: Ուղարկել տեսահաղորդագրութուն
km: ផ្ញើ​សារ​ជា​សំឡេង
mk: Испрати видео порака
ms: Hantar Mesej Video
nn: Send videomelding
pt_br: Enviar Mensagem de vídeo
sr_cyrl: Пошаљи видео поруку
ta: காணொலிச் செய்தியை அனுப்புக
tt: Видео-хәбәр җибәрү
ur: تصویری پیغام بھیجیں

# sCQ_VIDEO_MESSAGE_TITLE
source: Camera in use
cy: Camera yn cael ei defnyddio
eu: Kamera erabiltzen
hi: कैमरा इस्तेमाल में है
km: ម៉ាស៊ីន​ថត​កំពុង​ប្រើ
mk: Камерата се користи
ur: کیمرہ استعمال میں ہے

# sCQ_VIDEO_MESSAGE_DESC
source: To see your camera, close your video message first.
cy: I weld eich camera, caewch y neges fideo yn gyntaf.
eu: Zure kamera ikusteko, lehenbizi itxi bideo-mezua.
hi: कैमरा देखने के लिए पहले विडियो सन्देश बंद करें
km: ដើម្បី​មើល​ម៉ាស៊ីន​ថត​របស់​អ្នក, ដំបូង​បិទ​សារ​ជា​វីដេអូ​របស់​អ្នក។
mk: За да ја видите вашата камера, затворете ја прво видео пораката.
ur: کیمرہ دیکھنے کے لیے، پہلے رواں تصویر بند کریں-

# sVIDEOMSG_REPLY_HINT
source: Send video message
az: Görüntülü ismarıc göndər
be: Даслаць відэапаведамленне
cy: Anfon neges fideo
eu: Bidali bideo-mezua
fo: Send videoboð
gd: Cuir teachdaireachd video
hi: विडियो संदेश भेजें
hy: Ուղարկել տեսահաղորդագրութունը
km: ផ្ញើ​សារ​ជា​វីដេអូ
mk: Испрати видео порака
ms: Hantar mesej video
nn: Send videomelding
pt_br: Enviar mensagem com vídeo
sr_cyrl: Пошаљи видео поруку
tt: Видео-хәбәр җибәрергә
ur: تصویری پیغام بھیجیں

# sAC_SEND_REQ
source: %s is not in your Contacts
az: %s Əlaqələr siyahınızda deyil
be: %s адсутнічае ў вашым спісе кантактаў
cy: Nid yw %s yn eich cysylltiadau.
eu: %s ez dago zure kontaktu-zerrendan
fo: % er ikki á vinalistanum
gd: Chan eil %s 'na neach-aithne agad
hi: %s आपके संपर्क सूचि में नहीं है
hy: %s-ը չկա ձեր կոնտակտներում
km: %s មិន​មាន​នៅ​ក្នុង​ទំនាក់ទំនង​របស់​អ្នក
mk: %s не е во контактите
ms: %s tiada dalam Kenalan anda
nn: %s er ikkje i kontaktlista di
pt_br: %s não está nos seus contatos
sr_cyrl: %s није у вашим контактима.
tt: %s сезнең бәйләнешләрдә түгел
ur: %s آپ کے ربوتوں میں نہیں ہے

# sAC_RESEND_REQ
source: Contact request sent - <a href="%s">Resend contact request</a>
az: Əlaqə vasitələri sorğusu göndərildi - <a href="%s">Əlaqə vasitələri sorğusunu təkrar göndər</a>
be: Запыт на усталяванне кантакту дасланы - <a href="%s">Даслаць запыт яшчэ раз</a>
cy: Anfonwyd y cais cyswllt - <a href="%s">Ail-anfon cais cyswllt</a>
eu: Kontaktu-eskaera bidalita - <a href="%s">Birbidali kontaktu-eskaera</a>
fo: Vinaumbøn send - <a href="%s">Endursend vinaumbøn</a>
gd: Chaidh an t-iarrtas neach-aithne a chur - <a href="%s">Cuir an t-iarrtas neach-aithne às ùr</a>
hy: Կոնտակտի հարցումը ուղարկվել է՝ <a href="%s">Կրկին ուղարկել</a>
km: សំណើ​ទំនាក់ទំនង​ដែល​បាន​ផ្ញើ - <a href="%s">ផ្ញើ​សំណើ​ទំនាក់ទំនង​ឡើង​វិញ</a>
mk: Барањето за контакт е испратено - <a href="%s">Препрати барање за контакт</a>
ms: Permintaan kenalan dihantar - <a href="%s">Hantar semula permintaan kenalan</a>
nn: Kontaktførespurnad sendt - <a href="%s">Send kontaktførespurnad på nytt</a>
pt_br: Solicitação de contato enviada. <a href="%s">Reenviar solicitação de contato</a>
tt: Бәйләнеш мәгълүматларын сорату җибәрелде. <a href="%s">Бәйләнеш мәгълүматларын соратуны кабаттан җибәрергә</a>
ur: رابطے کی درخواست بھیج دی گئی - <a href="%s">رابطے کی درخواست دوبارہ بھیجیں</a>

# sAC_ACCEPT_REQ
source: %s is not in your Contacts - <a href="%s">Add to Contacts</a>
az: =%s Əlaqələr siyahınızda deyil - <a href="%s">Əlaqələr Siyahısına Əlavə Et</a>
be: %s няма ў вашых кантактах - <a href="%s">Дадаць кантакт</a>
cy: "AllNid yw %s yn eich cysylltiadau - <a href="%s">Ychwanegu i Gysylltiadau</a>
eu: %s ez dago zure kontaktu-zerrendan - <a href="%s">Gehitu kontaktu-zerrendan</a>
fo: %s er ikki á vinalistanum - <a href="%s">Legg til vinalista</a>
gd: Chan eil %s san luchd-aithne agad - <a href="%s">Cuir ris an luchd-aithne</a>
hy: %s-ը չկա ձեր կոնտակտներում, <a href="%s">Ավելացնել կոնտակտներում</a>
km: %s គ្មាន​ក្នុង​ទំនាក់ទំនង​របស់​អ្នក - <a href="%s">បន្ថែម​ទៅ​ទំនាក់ទំនង</a>
mk: %s не е во контактите - <a href="%s">Додај во контакти</a>
ms: %s bukan dalam Kenalan anda - <a href="%s">Tambah ke Kenalan</a>
nn: %s er ikkje i kontaktlista di - <a href="%s">Legg til i kontaktar</a>
pt_br: %s não está nos seus contatos. <a href="%s">Adicionar aos contatos</a>
sr_cyrl: %s није у вашим контактима - <a href="%s">Додај у контакте</a>
tt: %s сезнең Бәйләнешләр арасында юк - <a href="%s">Бәйләнешләргә өстәргә</a>
ur: %s آپ کے رابطوں میں نہیں ہے - <a href="%s">رابطوں میں شامل کریں</a>

# sAC_REQ_SENT
source: Contact request sent
az: Əlaqə vasitələri sorğusu göndərildi
be: Запыт на усталяванне кантакту дасланы
cy: Anfonwyd y cais cyswllt
eu: Kontaktu-eskaera bidalita
fo: Vinaumbøn send
gd: Chaidh an t-iarrtas neach-aithne a chur
hi: संपर्क अनुरोध भेजा
hy: Կոնտակտի հարցումը ուղարկվել է
km: សំណើ​ទំនាក់ទំនង​ដែល​បាន​ផ្ញើ
mk: Барањето на контактот е испратено
ms: Permintaan kenalan dihantar
nn: Kontaktførespurnad sendt
pt_br: Solicitação de contato enviada
sr_cyrl: Послат захтев за контакт
tt: Бәйләнеш мәгълүматларын җибәрергә
ur: رابطے کی درخواست بھیج دی گئی
