Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sINVITE_NOTIFICATION
source: %s has invited you to join them on Skype. Would you like to add this person as a contact?
az: %s sizi, Skype-a dəvət edir. Bu şəxsi, qeyd kitabçanıza əlavə etmək istəyirsiniz?
be: %s запрасіў (-ла) вас у Skype. Дадаць гэтага чалавека ў спіс кантактаў?
be@tarask: %s запрашае вас у Skype. Ці хочаце дадаць гэтага чалавека да кантактаў?
br: %s en deus ho pedet war Skype. Ha c'hoant hoc'h eus da ouzhpennañ an den-mañ d'ho tarempredoù ?
bs: %s vas je pozvao da mu se pridružite na Skype-u. Želite li dodati ovu osobu kao kontakt?
cy: Gwahodd %s chi ymuno â nhw ar Skype. Hoffwch chi ychwanegu'r person hon fel cysylltiad?
eu: %s(e)k berarekin bat egitera gonbidatzen zaitu. Pertsona hau kontaktu-zerrendan gehitu nahi al duzu?
fo: %s hevur bjóðað tær at vera á Skype saman við sær. Vilt tú leggja viðkomandi til vinir tínar?
ga: Thug %s cuireadh duit ceangal leis/léi ar Skype. An bhfuil fonn ort an duine seo a chur le do teagmhálacha?
gd: Thug %s cuireadh dhut gu Skype. A bheil thu airson an neach seo a chur ris mar neach-aithne?
hy: %s-ը հրավիրել է ձեզ Skype։ Ավելացնել նրան Հասցեագրքում։
km: %s បាន​អញ្ជើញ​អ្នក​ឲ្យ​ចូល​រួម​ជាមួយ​ពួកគេ​នៅ​លើ​ស្កាយភ៍។ តើ​អ្នក​ចង់​បន្ថែម​ម្នាក់​នេះ​ជា​ទំនាក់ទំនង​ឬ?
mk: %s Имате покана да се придружите на Skype. Дали сакате да ја прифатите оваа личност како Ваш контакт?
ms: %s telah menjemput anda untuk sertai Skype. Adakah anda ingin menambah individu ini sebagai kenalan?
nn: %s har invitert deg til å bli med dei på Skype. Ynskjer du å leggje til denne personen som ein kontakt?
pt_br: %s o convidou para usar o Skype. Gostaría de adicionar esta pessoa como contato?
sq: %s ju ka ftuar t'i bashkëngjiteni në Skype. A do të doni që ta shtoni këtë person si një kontakt?
sr_cyrl: Корисник %s вас је позвао да му се придружите на Skypeу. Да ли бисте желели да додате ову особу као контакт?
ta: %s உங்களை ஸ்கைப்பில் சேர அழைப்பு விடுத்திருக்கிறார். நீங்கள் ஒரு தொடர்பாக இந்த நபரைச் சேர்க்க விரும்புகிறீர்களா?
tg: %s шуморо ба Skype даъват кард. Ба феҳраст илова шавад?
tt: %s сезне Skype-ка чакырды. Бу кешене бәйләнешләр исемлегенә кертергәме?
ug: %s سىزنى Skype غا كىرىشكە تەكلىپ قىلدى. بۇ كىشىنى ئالاقىداش تىزىملىكىڭىزگە قوشۇشنى ئىستەمسىز؟
ur: %s نے آپ کو سکائپ پر شامل ہونے کی دعوت دی ہے- کیا آپ اس شخص کو رابطہ کے طور پر شامل کرنا چاہیں گے؟

# sINVITE_CONTACT_HINT
source: When <b>%s</b> has accepted, you'll see when they come online
az: Əgər <b>%s</b> sorğunuzu qəbul etsə, onu şəbəkədə olduğu zaman görə biləcəksiniz.
be: Калі <b>%s</b> прыме запыт, вы зможаце бачыць сеткавы статус карыстальніка.
be@tarask: Калі <b>%s</b> прыме ваш запыт, вы пабачыце, калі гэты чалавек будзе ў сетцы.
br: Pa vo asantet gant <b>%s</b> en e welot pa zeuio enlinenn
bs: Kada je <b>%s</b> prihvatio\la, vidjećete kada je online
cy: Pan fydd <b>%s</b> wedi derbyn, byddwch yn gweld pan maent yn dod ar-lein.
eu: <b>%s</b>(e)k onartzen zaituenean linean noiz dagoen ikusi ahal izango duzu
fo: Tá <b>%s</b> hevur góðtikið sært tú nær viðkomandi er íbundin
ga: Nuair a ghlacann <b>%s</b> le d'iarratas, feicfidh tú nuair a nascann siad
gd: Nuair a bhios <b>%s</b> air gabhail ris, chì thu nuair a thig iad air loidhne
hy: Երբ <b>%s</b>-ը ընդունի՝ Դուք կկարողանաք տեսել, թե երբ է նա առցանց
km: នៅ​ពេល <b>%s</b> បាន​​យល់​ព្រម​, អ្នក​នឹង​ឃើញ នៅ​ពេល​ពួកគេ​នៅ​លើ​បណ្ដាញ
mk: Кога <b>%s</b> ќе биде прифатен/а, Вие ќе видете кога ќе се вклучи
ms: Bila <b>%s</b> telah menerima anda, anda dapat melihat mereka bila berada diatas talian
nn: Når <b>%s</b> har godtatt deg vil du sjå når dei koplar seg til
pt_br: Assim que <b>%s</b> aceitar, você verá quando ele estiver online
sq: Kur <b>%s</b> të ketë pranuar, do ta shihni atë kur të vijë në linjë
sr_cyrl: Када корисник <b>%s</b> буде прихватио, видећете када се појави на мрежи
ta: <b>%s</b> ஏற்றதும், அவர்கள் இணைப்பில் வருவதை நீங்கள் பார்க்கலாம்
tg: Агар <b>%s</b> дархостатонро қабул кунад, ҳангоми ҳозир шуданаш намудор мешавад.
tt: Әгәр <b>%s</b> сорату алса, бу кешене челтәрдә пәйдә булгач, күрә алачаксыз.
ug: <b>%s</b> قوبۇل قىلغاندا، سىز ئۇلارنىڭ لىنىيەدىكى ھالىتىنى كۆرەلەيسىز
ur: جب <b>%s</b> آپ کو قبول کر لیں گے، تو آپ ان کو دیکھ سکیں گے جب وہ آن لائن آتے ہیں

# sACC_PROFILE_PARTICIPANT_LIST
source: Participants
az: İştirakçılar
be: Удзельнікі
be@tarask: Удзельнікі
br: Perzhidi
bs: Učesnici
cy: Cyfranogion
eu: Partaideak
fo: Luttakarar
ga: Rannpháirtithe
gd: Com-pàirtichean
hi: सहभागी
hy: Մասնակիցներ
km: អ្នក​ចូលរួម
mk: Корисници
ms: Peserta
nn: Deltakarar
pt_br: Participantes
sq: Pjesëmarrësit
sr_cyrl: Учесници
ta: பங்கேற்பாளர்கள்
tg: Ширкатдорон
tt: Катнашучылар
ug: قاتناشقۇچىلار
ur: شرکاء

# sVIDEOMENU_START_SCREEN_SHARING
source: Share Screens...
az: Ekran Nümayişi...
be: Паказаць экран
be@tarask: Дзяліцца экранам
br: Rannañ ho skramm
bs: Dijeli Ekrane...
cy: Rhannu Sgrinau...
eu: Partekatu pantailak...
fo: Deil skíggja...
gd: Co-roinn an sgrìn agad
hi: स्क्रीन साझा करें
hy: Ցուցադրել էկրանը
km: ចែករំលែក ស្គ្រីន របស់ខ្ញុំ
mk: Прикажи го екранот
ms: Kongsi Skrin...
nn: Skjermdeling …
pt_br: Compartilhar tela...
sq: Ndajë ekranat...
sr_cyrl: Дељење екрана...
ta: உங்கள் திரையை பகிரவும்
tg: Ба иштирок гузоштани экранатон
tt: Экранны күрсәтү...
ug: ئېكران ھەمبەھىرلە...
ur: پردے بانٹیں...

# sVIDEOMENU_STOP_SCREEN_SHARING
source: Stop Sharing Screen
az: Ekran Nümayişini Dayandır
be: Спыніць супольнае выкарыстанне экрана
be@tarask: Спыніць дасылаць экран
br: Paouez da gas ar skramm
bs: Zaustavi Dijeljenje Ekrana
cy: Atal sgrîn rhannu
eu: Gelditu pantailaren partekatzea
fo: Steðga skíggja-deiling
gd: Sguir de chur na sgrìn
hi: साँझा करना रोकें
hy: Դադարեցնել էկրանի համատեղ օգտագործումը
km: លែង ចែករំលែកស្គ្រីន
mk: Стопирајте го праќањето на позадина
ms: Henti Berkongsi Skrin
nn: Stopp skjermsending
pt_br: Parar compartilhamento de tela
sq: Ndal ndarjen e ekranit
sr_cyrl: Заустави дељење екрана
ta: திரை பகிர்தலை நிறுத்தவும்
tg: Боздошти ба иштирок гузоштани экран
tt: Экранны күрсәтүне туктатырга
ug: ئېكران ھەمبەھىرنى توختات
ur: پردے بانٹنا روک دیں

# sACC_MYSELFPANEL_CHANGE_STATUS
source: Change your status
az: Şəbəkə vəziyyətini dəyiş
be: Змяніць сеткавы статус
be@tarask: Зьмяніць стан
br: Cheñch ho statud
bs: Promijeni svoj status
cy: Newid eich statws
eu: Aldatu egoera
fo: Broyt støðu
ga: Athraigh conas mar atá tú
gd: Atharraich an staid agad
hi: अपनी स्थिति बदलें
hy: Փոխել առցանց կարգավիճակը
km: ប្ដូរ​ស្ថានភាព​របស់​អ្នក
mk: Сменете го Вашиот статус
ms: Ubah status anda
nn: Endre status
pt_br: Mudar seu status
sq: Ndërro statusin tuaj
sr_cyrl: Промените статус
ta: உங்கள் நிலை மாற்றவும்
tg: Тағйири ҳолати шабакавӣ
tt: Дәрәҗәгезне алмаштыру
ug: ھالىتىڭىزنى ئالاماشتۇرۇڭ
ur: اپنا درجہ تبدیل کریں

# sCHAT_RECEIVED_SINGLE_CONTACT
source: Contact received from %s
az: %s adlı şəxsdən əlaqə qəbul edildi
be: Кантакт атрыманы ад %s
be@tarask: Атрымалі кантакт ад %s
br: Darempred resevet digant %s
bs: Primljeni kontakti od %s
cy: Derbynwyd cyswllt gan %s
eu: %s-gandik kontaktua jasota
fo: Brúkari móttikin frá %s
ga: Fuarthas teagmháil ó %s
gd: Fhuair thu neach-aithne o %s
hi: %s से संपर्क प्राप्त किया
hy: Կոնտակտը ստացվել է %s-ից
km: ទំនាក់ទំនង​​បាន​ទទួល​ពី %s
mk: Контактот е примен од %s
ms: Kenalan diterima daripada %s
nn: Kontaktar mottekne frå %s
pt_br: Contato recebido de %s
sq: Kontakte të larguara nga %s
sr_cyrl: Контакт је примљен од корисника %s
ta: %s இன் தொடர்பு பெறப்பட்டது
tg: Ҳамсӯҳбат аз %s қабул шуд
tt: %s - н бәйләнеш алынды
ug: %s دىن ئالاقىداش تاپشۇرۇپ ئېلىندى
ur: %s سے رابطہ موصول ہوا

# sCHAT_POSTED_SINGLE_CONTACT
source: Contact sent to %s
az: %s adlı şəxsə əlaqə göndərildi
be: Кантакт дасланы %s
be@tarask: Кантакт даслалі да %s
br: Darempred kaset da %s
bs: Poslati kontakti za %s
cy: Anfonwyd cyswllt at %s
eu: %s(r)i kontaktua bidalita
fo: Vinur sendur til %s
ga: Seoladh an teagmháil go dtí %s
gd: Chaidh an neach-aithne a chur dha %s
hi: %s को संपर्क भेजा
hy: Կոնտակտը ուղարկվել է %s-ին
km: ទំនាក់ទំនង​ដែល​បាន​ផ្ញើ​ទៅ %s
mk: Прати контакт до %s
ms: Kenalan dihantar ke %s
nn: Kontaktar sendt til %s
pt_br: Contato enviado a %s
sq: Kontakti u dërgua te %s
sr_cyrl: Контакт је послат кориснику %s
ta: %s இற்கு தொடர்பு அனுப்பப்பட்டது
tg: Ҳамсӯҳбат ба %s ирсол шуд
tt: %s бәйләнеш җибәрелде
ug: %s گە ئالاقىداش ئەۋەتىلدى
ur: %s کو رابطہ بھیجا گیا

# sCHAT_RECEIVED_CONTACTS
source: %d contacts received from %s
az: %s adlı şəxsdən %d əlaqə qəbul edildi
be: %d кантактаў атрымана ад %s
be@tarask: Атрымалі кантакты (%d) ад %s
br: %d darempred resevet digant %s
bs: %d primljenih kontakata od %s
cy: %d cyswllt wedi'u derbyn o %s
eu: %s-gandik %d kontaktu jaso dira
fo: %d vinaupplýsingar móttiknir frá %s
ga: %d teagmháil faighte ó %s
gd: Fhuair thu %d luchd-aithne o %s
hi: %s से %d संपर्क प्राप्त किया
hy: %d կոնտակտներ ստացվել են %s-ից
km: %d ទំនាក់ទំនង​ដែល​បាន​ទទួល​ពី %s
mk: %d контактот е примен од %s
ms: %d kenalan diterima daripada %s
nn: %d kontaktar mottekne frå %s
pt_br: %d contatos recebidos de %s
sq: %d kontakte të pranuara nga %s
sr_cyrl: %d контаката је примљено од корисника %s
ta: %s இடமிருந்து %d தொடர்புகள் பெறப்பட்டன
tg: %d ҳамсӯҳбат аз %s қабул шуд
tt: %d бәйләнешләр %s алынды
ug: %s دىن %d ئالاقىداش تاپشۇرۇپ ئېلىندى
ur: %d رابطے %s سے موصول ہوے

# sHISTORY_FILTER_CONTACTTRANSFERS
source: Contacts sent and received
az: Əlaqələr Göndərildi və Qəbul Edildi
be: Кантакты дасланы і атрыманы
be@tarask: Даслалі дый атрымалі кантакты
br: Darempredoù kaset ha resevet
bs: Primljeni i poslati Kontakti
cy: Cysylltiadau wedi'u anfon a derbyn
eu: Bidalitako eta jasotako kontaktuak
fo: Vinaupplýsingar sendir og móttiknir
ga: Daoine seolta agus faighte
gd: Fhuair thu 's chuir thu luchd-aithne
hi: संपर्क भेजे एवं प्राप्त किये गए
hy: Կոնտակտներ ուղարկվել կամ ստացվել են
km: ទំនាក់ទំនង​ដែល​បាន​ផ្ញើ និង​បាន​ទទួល
mk: Примени и испратени контакти
ms: Kenalan dihantar dan terima
nn: Kontaktar sendt og mottekne
pt_br: Contatos enviados e recebidos
sq: Kontatket e dërguara dhe të pranuara
sr_cyrl: Контакти су послати и примљени
ta: தொடர்புகள் அனுப்பப்பட்டன மற்றும் பெறப்பட்டன
tg: Ҳамсӯҳбатон ирсол ва қабул шуданд
tt: Бәйләнешләр җибәрелде һәм алынды
ug: ئەۋەتىلگەن ياكى تاپشۇرۇپ ئېلىنغان ئالاقىداشلار
ur: بھیجے اور وصولے گیے رابطے

# sTRAYALERT_CQ_PLAYBACK_ERROR
source: No speakers detected.
az: Səs sütunları aşkar edilmədi.
be: Дынамікі не знойдзены.
be@tarask: Галасьнікоў ня выявілі.
br: N'eus bet dinoet mikro ebet.
bs: Mikrofon nije detektovan.
cy: Methu canfod seinyddion.
eu: Bozgorailurik ez da aurkitu.
fo: Eingir hátalarar eru at finna.
ga: Níor braitheadh aon challairí.
gd: Cha deach glaodhaire sam bith a lorg.
hi: कोई स्पीकर नहीं पाया गया
hy: Բարձրախոսները չեն հայտնաբերվել:
km: គ្មាន​អូប៉ាល័រ​ដែល​បាន​រក​ឃើញ។
mk: Не се пронајдени звучници.
ms: Tiada pembesar suara dikesan.
nn: Ingen mikrofon funnen.
pt_br: Não foram detectadas caixas acústicas.
sq: Nuk u gjetën altoparlantë.
sr_cyrl: Звучници нису пронађени.
ta: ஒலிபெருக்கி அறியப்படவில்லை
tg: Баландгӯ ёфт нашуд
tt: Динамиклар табылмады.
ug: ھىچقانداق مىكروفون بايقالمىدى.
ur: بلند گو تشخیص نہیں کیے جا سکے-

# sF_OPTIONS_VIDEO_AND_SCREENSHARING_LB3
source: Automatically receive video and share screens with...
be@tarask: Самарушна атрымваць відэа ды выявы экрану ад…
br: Resev video ha rannañ skramm emgefreek digant...
bs: Automatski prihvati video i dijeljenje ekrana od...
cy: Derbyn galwadau fideo a rhannu sgrîn yn awtomatig gyda...
eu: Bideoa eta partekatutako pantaila automatikoki jaso...
hi: के साथ स्वतः विडियो एवं स्क्रीन साझा प्राप्त करें
km: ទទួលស្វ័យប្រវត្តិ វីដេអូ និង ការចែករំលែកស្គ្រីន ពី...
mk: Автоматско примање на видео и споделување на екран со...
sq: Prano automatikisht vidoe dhe ndaj ekranet me ...
ta: தானாக வீடியோ மற்றும் திரை பகிர்வு பெற்றுக்கொள்...
tg: Қабули худкори видео ва ба иштирок гузоштани экран ба…
ug: كەلگەن ۋىدېئو ۋە ئېكران ھەمبەھىرنى ئاپتوماتىك قوبۇللاش...
ur: یہ لوگ خود بخود رواں تصویر وصول اور پردے کا نظارہ کریں...

# sVIDEO_BTN_SHOW_HERE
source: Show here
az: Burda göstər
be: Паказваць тут
be@tarask: Паказваць тут
br: Diskouez amañ
bs: Prikaži ovdje
cy: Dangos yma
eu: Erakutsi hemen
fo: Vís her
ga: Taispeáin anseo
gd: Seall an-seo
hi: यहाँ दिखाएं
hy: Ցուցադրել այստեղ
km: បង្ហាញ​ទីនេះ
mk: Прикажи овде
ms: Tunjuk di sini
nn: Vis her
pt_br: Exibir aqui
sq: Shfaq këtu
sr_cyrl: Прикажи овде
ta: இங்கு காட்டு
tg: Инҷо нишон додан
tt: Шушында күрсәтергә
ug: بۇ يەردە كۆرسەت
ur: یہاں دکھائیں

# sACC_DROPDOWBUTTON_DESCIPTION
source: To press use spacebar
be@tarask: Каб націснуць, скарыстайце прагал
br: Evit pouezañ implijout ar varrenn esaouiñ
bs: Da pritisnete koristite razmaknicu
cy: Pwyswch y bar bwlch i'w defnyddio
eu: Erabili zuriune-barra sakatzeko
hi: दबाने के लिए स्पेसबार का इस्तेमाल करें
km: ដើម្បី​ចុច​ប្រើ​របារ​ចន្លោះ
mk: За притискање користете го копчето за празно место
sq: Që të shtypësh përdor hapësirën
tg: Барои пахши тугма аз фосила истифода баред
ug: بوشلۇق-كۇنۇپكىسىنى قوللۇنۇپ بېسىڭ
ur: استعمال کے لیے فاصلی بٹی دبائیں

# sACC_MYSELF_MOOD_DESCRIPTION
source: To edit use spacebar
be@tarask: Каб правіць, скарыстайце прагал
br: Evit aozañ implijit ar varrenn esaouiñ
bs: Za izmjenu koristite razmaknicu
cy: Defnyddiwr y bar blwch i olygu
eu: Erabili zuriune-barra editatzeko
hi: सम्पादित करने के लिए स्पेसबार का इस्तेमाल करें
km: ដើម្បី​កែ​ប្រើ​របារ​ចន្លោះ​មិន​ឃើញ
mk: За уредување користите го копчето за празно место
sq: Që ta redaktosh përdor hapësirën
tg: Барои тағйирот аз фосила истифода баред
ug: تەھرىرلىمەك ئۈچۈن بوش-كۇنۇپكىسىنى قوللۇنۇڭ
ur: تدوین کرنے کے لیے فاصلی پٹی استعمال کریں

# sNOTIF_RECEIVED_SINGLE_CONTACT
source: New contact: %s
az: Yeni əlaqə: %s
be: Новы абанент: %s
be@tarask: Новы кантакт: %s
br: Darempred nevez : %s
bs: Novi kontakt: %s
cy: Cyswllt newydd: %s
eu: Kontaktu berria: %s
fo: Nýggjur vinur: %s
ga: Teagmháil nua: %s
gd: Neach-aithne ùr: %s
hi: नए संपर्क: %s
hy: Նոր կոնտակտ. %s
km: ទំនាក់ទំនង​ថ្មី៖ %s
mk: Нов контакт: %s
ms: Kenalan baharu: %s
nn: Ny kontakt: %s
pt_br: Novo contato: %s
sq: Kontakt i ri: %s
sr_cyrl: Нови контакт: %s
ta: புதிய தொடர்பு: %s
tg: Ҳамсӯҳбати: %s
tt: Яңа абонент: %s
ug: يېڭى ئالاقىداش: %s
ur: نیا رابطہ: %s

# sNOTIF_RECEIVED_CONTACTS
source: %d new contacts
az: %d yeni əlaqə
be: Новых кантактаў: %d
be@tarask: Новых кантактаў: %d
br: %d darempred nevez
bs: %d novih kontakata
cy: %d cyswllt newydd
eu: %d kontaktu berri
fo: %d nýggir vinir
ga: %d teagmháil nua
gd: %d luchd-aithne ùr
hi: %d नए संपर्क
hy: %d նոր կոնտակտներ
km: %d ទំនាក់ទំនង​ថ្មី
mk: %d нови контакти
ms: %d kenalan baharu
nn: %d nye kontaktar
pt_br: %d novos contatos
sq: %d kontakte të reja
sr_cyrl: %d нових контаката
ta: %d புதிய தொடர்புகள்
tg: %d ҳамсӯҳбати нав
tt: %d яңа бәйләнешләр
ug: %d يېڭى ئالاقىداش
ur: %d نئے رابطے

# sCHAT_POSTED_SINGLE_CONTACT_TO_GROUP
source: Contact sent to the group
az: Əlaqə dəstəyə göndərildi
be: Кантакт дасланы групе
be@tarask: Кантакт даслалі суполцы
br: Darempred kaset d'ar strollad
bs: Kontakt je poslat grupi
cy: Anfonwyd cyswllt at y grŵp
eu: Taldeari kontaktua bidalita
fo: Vinur sendur bólkinum
ga: Seoladh teagmháil chuig an mbaicle
gd: Neach-aithne air a chur gun bhuidheann
hi: समूह को संपर्क भेजा गया
hy: Կոնտակտը ուղարկվել է խումբ
km: ទំនាក់ទំនង​ដែល​​បាន​ផ្ញើ​ទៅ​ក្រុម
mk: Контакти пратени кон групата
ms: Kenalan dihantar ke kumpulan
nn: Kontakt sendt til gruppa
pt_br: Contato enviado ao grupo
sq: Kontakti u dërgua te grupi
sr_cyrl: Контакт је послат групи
ta: தொடர்பு குழுவிற்கு அனுப்பப்பட்டது
tg: Ҳамсӯҳбат ба гурӯҳ ирсол шуд
tt: Бәйләнеш төркемгә җибәрелде
ug: كىشى گۇرۇپپىغا ئەۋەتىلدى
ur: رابطہ گروہ کو بھیج دیا گیا

# sCHAT_POSTED_CONTACTS_TO_GROUP
source: %d contacts sent to the group
az: Dəstəyə %d əlaqə göndərildi
be: Групе даслана кантактаў: %d
be@tarask: Даслалі кантактаў суполцы: %d
br: %d darempred kaset d'ar strollad
bs: %d kontakata je poslato grupi
cy: %d cyswllt wedi'u hanfon i'r grŵp
eu: Taldeari %d kontaktu bidalita
fo: %d vinir sendir bólkinum
ga: Seoladh %d teagmháil chuig an mbaicle
gd: %d luchd-aithne air a chur gun bhuidheann
hi: समूह को %d संपर्क भेजा गया
hy: %d կոնտակտներ ուղարկվել են խումբ
km: %d ទំនាក់ទំនង​​ដែល​បាន​ផ្ញើ​​ទៅ​ក្រុម
mk: %d Праќање контакти кон групата
ms: %d kenalan dihantar ke kumpulan
nn: %d kontaktar sendt til gruppa
pt_br: %d contatos enviados ao grupo
sq: %d kontakte u dërguan te grupi
sr_cyrl: %d контаката је послато групи
ta: %d தொடர்புகள் குழுவிற்கு அனுப்பப்பட்டன
tg: %d ҳамсӯҳбат ба гурӯҳ ирсол шуд
tt: Төркемгә %d бәйләнеш/-ләр җибәрелде
ug: %d كىشى گۇرۇپپىغا ئەۋەتىلدى
ur: %d رابطے گروہ کو بھیج دے گیے

# sF_OPTIONS_CF_ERROR6
source: You are not allowed to forward calls to Skype Test Call
az: Zəngləri, Skype Sınaq Zənginə yönəldə bilməzsiniz.
be: Вы не можаце пераадрасоўваць званкі на "Кантрольны званок у Skype".
be@tarask: Вам нельга перасылаць выклікі да выпрабоўнага кантакту Skype
br: N'oc'h ket aotreet da dreuzkas pellgomzadennoù da Skype Test Call
bs: Nije vam dozvoljeno da prosljeđujete pozive na Skype Test Poziv
cy: Nid yw'n bosib ailgyfeirio galwadau i Skype Test Call
eu: Deiak ezin dituzu Skype-ren probako deira birbidali
fo: Tú hevur ikki lov til at senda køll víðari til "Skype test kall"
ga: Níl cead agat glaonna a chur ar aghaidh chuig Ghlao Tástála Skype
gd: Chan eil cead agad gairmean a shìneadh air adhart gu gairm dheuchainneach Skype
hi: आप स्काइप जांच कॉल को कॉल फॉरवर्ड नहीं कर सकते
hy: Չեք կարող փոխանցել զանգերը՝ Skype Test Call-ին
km: អ្នក​មិន​ត្រូវ​បាន​អនុញ្ញាត​ឲ្យ​បញ្ជូន​បន្ត​ការ​ហៅ​ទៅ​ការ​ហៅ​សាកល្បង​របស់​ស្កាយភ៍​បាន​ទេ
mk: Не Ви е дозволено пренасочување на повици кон Skype тест повик
ms: Anda tidak dibenarkan memajukan panggilan ke Panggilan Uji Skype
nn: Du har ikkje løyve til å vidarekople samtalar til Skype testoppringing
pt_br: Não é permitido encaminhar chamadas para Teste de Chamada do Skype
sq: Ju nuk jeni të lejuar të përcillni thirrjet te Thirrja Testuese Skype
sr_cyrl: Није вам дозвољено да прослеђујете позиве на Skype тест позив
ta: உங்கள் அழைப்புகளை ஸ்கைப் சோதனை அழைப்பிற்குத் திருப்ப அனுமதி இல்லை
tg: Дар "занги санҷишии Skype" имкони интиқоли зангро надоред.
tt: Сез " Skype-ка контроль шалтырату"-га кире адреслый алмыйсыз.
ug: سىزگە چاقىرىشنى Skype سىناق چاقىرىشقا يۆتكەش ئىجازىتى بېرىلمىگەن
ur: آپ کو سکایپ تجرباتی کال کو کال ارسال کرنے کی اجازت نہیں ہے

# sPARTICIPANT_CALL_STATE_INCALL
source: In call
be@tarask: Ідзе размова
br: O pellgomz
bs: U pozivu
cy: Mewn galwad
eu: Deia egiten
ga: Tá glao ar siúl
hi: कॉल में
km: កំពុង​ហៅ
mk: Разговор во тек
sq: Në thirrje
tg: Занги воридотӣ
ug: سۆزلىشىۋاتىدۇ
ur: کال میں مصروف

# sPARTICIPANT_CALL_STATE_ONHOLD
source: On hold
be@tarask: Утрымваецца
br: war c'hortoz
bs: Na čekanju
cy: Yn aros
eu: Zain
ga: Ar feitheamh
hi: होल्ड पर
km: រង់ចាំ
mk: На чекање
sq: Në pritje
tg: Нигоҳ дошта
ug: كۈتۈۋاتىدۇ
ur: رکی ہوئی ہے

# sPARTICIPANT_CALL_STATE_MUTED
source: Muted
be@tarask: Сьцішылі
br: Troc'het
bs: Isključen ton
cy: Wedi tewi
eu: Mutututa
ga: Gan fuaim
hi: शांत
km: បាន​បិទ​សំឡេង
mk: Безвучно
sq: Heshtur
tg: Бесадо
ug: ئاۋازسىز
ur: خاموش زدہ

# sPARTICIPANT_CALL_STATE_MISSED
source: Missed call
be@tarask: Прапушчаны выклік
br: Pellgomzadenn c'hwitet
bs: Propušten poziv
cy: Galwad a methwyd
eu: Dei galdua
ga: Glao caillte
hi: मिस्ड कॉल
km: ខកខាន​ការ​ទទួល
mk: Пропуштен повик
sq: Thirrje e humbur
tg: Ба Шумо занг заданд ва Шумо набудед
ug: جاۋابسىز چاقىرىش
ur: خطا کال

# sPARTICIPANT_CALL_STATE_RINGING
source: Ringing
az: Zəng çalır
be: Званок
be@tarask: Званок
br: Sonerezioù
bs: Zvoni
cy: Yn canu
eu: Deitzen
fo: Ringir
ga: Ag glaoch
gd: A' seirm
hi: बज रहा है
hy: Զանգում եք
km: កំពុង​រោទ៍
mk: Повикување
ms: Mendering
nn: Ringjer
pt_br: Tocando
sq: Duke cingërruar
sr_cyrl: Звони
ta: மணியடிக்கிறது
tg: Зангзанӣ
tt: Шалтырату тавышы
ug: جىرىڭلاۋاتىدۇ
ur: گھنٹی بج رہی ہے

# sPARTICIPANT_CALL_STATE_FINISHED
source: Call ended
az: Zəng bitdi
be: Званок скончаны
be@tarask: Выклік скончылі
br: Pellgomzadenn echu
bs: Poziv je završen
cy: Daeth y galwad i ben
eu: Deia amaituta
fo: Leggur á
ga: Críochnaíodh an glao
gd: Gairm air crìochnachadh
hi: कॉल समाप्त
hy: Զանգը ավարտված է
km: បាន​បញ្ចប់​ការ​ហៅ
mk: Повикот е завршен
ms: Panggilan terhenti
nn: Samtalen avslutta
pt_br: Chamada terminada
sq: Thirrja përfundoi
sr_cyrl: Позив завршен
ta: அழைப்பு முடிந்தது
tg: Поёни тамос
tt: Шалтырату тәмамланган
ug: چاقىرىش ئاخىرلاشتۇرۇدى
ur: کال ختم ہو گئی

# sPARTICIPANT_CALL_STATE_FORWARDING
source: Forwarding
az: Yönəldilir
be: Пераадрасацыя
be@tarask: Перасылаецца
bs: Prosljeđivanje
cy: Yn ailgyfeirio
eu: Desbideratzen
fo: Sendir víðari
ga: Cur ar aghaidh
gd: A' sìneadh air adhart
hi: फॉरवर्ड कर रहा है
hy: Վերահասցեավորում
km: ការ​បញ្ជូន​បន្ត
mk: Пренасочување
ms: Pemajuan
nn: Vidarekopling
pt_br: Encaminhando
sq: Duke përcjellë
sr_cyrl: Прослеђивање
ta: திருப்பப்படுகிறது
tg: Интиқол
tt: Кире адреслау
ug: فورۋاردىڭ
ur: ترسیل

# sPARTICIPANT_CALL_STATE_VMPLAYING
source: Playing voice message
az: Səsli ismarıc səsləndirilir
be: Прайграванне галасавой пошты
be@tarask: Прайграецца галасавая пошта
br: O c'hoari ur gemennadenn dre gomz
bs: Reprodukuj glasovnu poruku
cy: Yn chwaraeu lleisbost
eu: Ahots-mezua erreproduzitzen
fo: Spælir ljóðbið
gd: A' cluich a' phuist-ghutha
hi: मौखिक सन्देश चला रहा है
hy: Լսել Ձայնային փոստը
km: ការលេងសារសំឡេង
mk: Стартувајте ја говорната порака
ms: Memainkan mesej bersuara
nn: Spelar av talepost
pt_br: Reproduzindo mensagem de voz
sq: Duke reproduktuar mesazhin zanor
sr_cyrl: Репродукција говорне поруке
ta: குரல்செய்தி வாசிக்கிறது
tg: Иҷрои паёми садоӣ
tt: Тавышлы хәбәрне уйнату
ug: ئاۋازلىق ئۇچۇرنى قويۇۋاتىدۇ
ur: صوتی پیغام بجاتے ہوۓ

# sPARTICIPANT_CALL_STATE_VMRECORDED
source: Recording voice message
az: Səsli ismarıc yazılır
be: Запісваецца галасавое паведамленне
be@tarask: Запісваецца галасавая пошта
br: Oc'h enrollañ ur gemennadenn dre gomz
bs: Snimanje glasovne poruke
cy: Yn recordio lleisbost
eu: Ahots-mezua grabatzen
fo: Spælir inn ljóðboð
gd: A' clàradh post-gutha
hi: मौखिक संदेश रिकॉर्ड कर रहा है
hy: Ձայնագրվում է ձայնային հաղորդագրությունը
km: តំហតចម្លង សារសំឡេង
mk: Снимање на говорна порака
ms: Merakam mesej bersuara
nn: Spelar inn talepost
pt_br: Gravando mensagem de voz
sq: Duke regjistruar mesazh zanor
sr_cyrl: Снимање говорне поруке
ta: குரல்செய்தி பதிவுசெய்கிறது
tg: Сабти паёми садоӣ
tt: Тавышлы хәбәр яздырту
ug: ئاۋازلىق ئۇچۇر ئېلىۋاتىدۇ
ur: صوتی پیغام ثبت کرتے ہوۓ

# sHOTKEY_ANSWER_WITH_VIDEO
source: Answer call with video
az: Zəngə görüntülü cavab ver
be: Адказаць з відэа
be@tarask: Адказаць на выклік зь відэа
br: Respont d'ar bellgomzadenn gant video
bs: Odgovorite na poziv sa videom
cy: Ateb galwad gyda fideo
eu: Erantzun deiari bideo bidez
fo: Svara kalli við video
ga: Freagair an glao le físeán
gd: Freagair am fòn le video
hi: विडियो के साथ उत्तर दें
hy: Պատասխանել զանգին տեսազանգով
km: ឆ្លើយតប​ការ​ហៅ​ជាមួយ​វីដេអូ
mk: Одговорете со видео повик
ms: Jawab panggilan dengan video
nn: Svar på samtalen med video
pt_br: Atender chamada com vídeo
sq: Përgjigju thirrjes me video
sr_cyrl: Одговори на позив са видеом
ta: வீடியோவுடன் அழைப்பிற்கு பதிலளி
tg: Ҷавоб додан ба занг бо видео
tt: Видеолы шалтыратуга җавап кайтару
ug: سىنلىق جاۋاب قايتۇرۇش
ur: رواں تصویر سے جواب دیں
