Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_LBC_ACCESSIBILITY
source: <b>Accessibility:</b> Make Skype more accessible for you
az: <b>Xüsusi təlabatlar:</b> Skype-ı öz təlabatlarınıza uyğun tənzimləyin
be: <b>Даступнасць:</b> Зрабіце Skype больш даступным для сябе
fo: <b>Atgongd:</b> Ger tær Skype meira atkomuligt
gd: <b>So-ruigsinneachd:</b> Dèan Skype nas fhasa ri chleachdadh dhut
hy: <b>Հասանելիություն.</b> Skype-ը դարձնել ավելի հասանելի
ms: <b>Kebolehcapaian:</b> Jadikan Skype lebih mudah dicapai untuk anda
nn: <b>Tilgjenge:</b> Gjer Skype meir tilgjengeleg for deg
sr_cyrl: <b>Приступачност:</b> Направи Skype више приступачан
tt: <b>Махсус ихтыяҗлар:</b> Skype-ны үз ихтыяҗларыгызга яраштырып көйләгез

# sF_ACC_SETTINGS
source: Enable accessible mode
az: Xüsusi təlabatlar vəziyyətini tətbiq et
be: Уключыць рэжым даступнасці
fo: Ger atkomuligt
gd: Cuir modh na so-ruigsinneachd an comas
hy: Միացնել հասնելիությունը
ms: Benarkan mod boleh capai
nn: Slå på tilgjengemodus
pt_br: Ativar modo de acessibilidade
sr_cyrl: Омогући режим приступачности
tt: Махсус мөмкинлекләрне бирергә

# sACC_NAME_PIN_ICON
source: Add %s to favorites
az: %s adlı şəxsi seçilmişlərə əlavə et
be: Дадаць %s да абранага
fo: Legg %s aftur at yndislistanum
gd: Cuir %s ris na h-annsachdan
hy: %s-ին ավելացնել ընտրյալներում
ms: Tambah %s ke kegemaran
nn: Legg til %s i favorittar
pt_br: Adicionar %s aos favoritos
sr_cyrl: Додај %s у омиљено
tt: Сайланганнарга %s өстәргә

# sACC_NAME_UNPIN_ICON
source: Remove %s from favorites
az: %s adlı şəxsi seçilmişlərdən çıxar
be: Выдаліць %s з абранага
fo: Strika %s frá yndislistanum
gd: Thoir air %s falbh o na h-annsachdan
hy: %s-ը հեռացնել ընտրյալներից
ms: Buang %s dari kegemaran
nn: Fjern %s frå favorittar
pt_br: Remover %s dos favoritos
sr_cyrl: Уклони %s из омиљеног
tt: Сайланганнардан %s бетерергә

# sF_ACC_NAME_CHOOSE_CONTACTS_LIST
source: Choose contacts
az: Əlaqələri seç
be: Выбар кантактаў
fo: Vel vinir
gd: Tagh luchd-aithne
hy: Ընտրել կոնտակտներ
ms: Pilih kenalan
nn: Vel kontaktar
pt_br: Escolha os contatos
sr_cyrl: Изаберите контакте
tt: Бәйләнешләр сайларга

# sF_ACC_NAME_SELECTED_CONTACTS_LIST
source: Selected contacts
az: Seçilmiş əlaqələr
be: Выбраныя кантакты
fo: Valdir vinir
gd: Luchd-aithne a thagh thu
hy: Նշված կոնտակտները
ms: Kenalan terpilih
nn: Valde kontaktar
pt_br: Contatos selecionados
sr_cyrl: Изабрани контакти
tt: Абонентларны сайларга

# sF_ACC_ENTER_PHONE
source: Enter phone
az: Telefon nömrəsi daxil et
be: Увядзіце тэлефон
fo: Set telefon inn
gd: Cuir a-steach fòn
hy: Նշեք հ/համարը
ms: Masukkan nombor telefon
nn: Skriv inn telefon
sr_cyrl: Унесите број телефона
tt: Телефон кертегез

# sF_ACC_SMS_CONFIRM_SEND
source: Confirm sending
az: Göndərməni təsdiqlə
be: Пацвердзіць дасыланне
fo: Vátta sending
gd: Dearbh a chur
hy: Հաստատել
ms: Pengesahan dihantar
nn: Stadfest sending
pt_br: Confirmar envio
sr_cyrl: Потврди слање
tt: Җибәрүне расларга

# sACC_CHAT_HISTORY_MESSAGE_CUSTOM
source: Messages from %s. Press tab to change history period.
az: %s tarixindən olan ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні ад %s. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð frá %s. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan o %s. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Գրություն %s-ից: Սեղմեք tab՝ փոխելու պատմության շրջանը:
ms: Mesej daripada %s. Tekan tab untuk ubah kala sejarah.
nn: Meldingar frå %s. Trykk tabulatur for å endre historikkperiode.
pt_br: Mensagens de %s. Pressione tab para mudar o período do histórico.
sr_cyrl: Поруке од %s. Притисни таб за промену периода историје.
tt: %s исеменнән хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_YESTERDAY
source: Messages from yesterday. Press tab to change history period.
az: Dünənki ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Учорашнія паведамленні. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð frá í gjár. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan an-dè. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Գրություն երեկվանից: Սեղմեք tab-ը՝ փոխելու պատմության շրջանը:
ms: Mesej semalam. Tekan tab untuk ubah kala sejarah.
nn: Meldingar frå i går. Trykk tabulator for å endre historikkperiode.
pt_br: Mensagens de ontem. Pressione tab para mudar o período do histórico.
sr_cyrl: Поруке од јуче. Притисни таб за промену периода историје.
tt: Кичәге хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_7DAYS
source: Messages for the last 7 days. Press tab to change history period.
az: Son 7 gün ərzində olan ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні за апошнія 7 дзён. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð 7 dagar aftur. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan nan 7 làithean a dh'fhalbh. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Վերջին 7 օրերի գրությունները: Սեղմեք tab-ը՝ փոխելու պատմության շրջանը:
ms: Mesej 7 hari lepas. Tekan tab untuk ubah kala sejarah.
nn: Meldingar dei siste 7 dagane. Trykk tabulatur for å endre historikkperiode.
sr_cyrl: Поруке од последњих 7 дана. Притисни таб за промену периода историје.
tt: Соңгы 7 көн эчендәге хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_30DAYS
source: Messages for the last 30 days. Press tab to change history period.
az: Son 30 gün ərzində olan ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні за апошнія 30 дзён. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð 30 dagar aftur. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan nan 30 latha a dh'fhalbh. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Վերջին 30 օրերի գրությունները: Սեղմեք tab-ը՝ փոխելու պատմության շրջանը:
ms: Mesej 30 hari lepas. Tekan tab untuk ubah kala sejarah.
nn: Meldingar dei siste 30 dagane. Trykk tabulatur for å endre historikkperiode.
sr_cyrl: Поруке од последњих 30 дана. Притисни таб за промену периода историје.
tt: Соңгы 30 көн эчендәге хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_3M
source: Messages for the last 3 months. Press tab to change history period.
az: Son 3 ay ərzində olan ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні за апошнія 3 месяцы. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð 3 mánaðir aftur. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan nan 3 mìosan a dh'fhalbh. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Վերջին 3 ամիսների գրությունները: Սեղմեք tab՝ փոխելու պատմության շրջանը:
ms: Mesej 3 bulan lepas. Tekan tab untuk ubah kala sejarah.
nn: Meldingar dei siste 3 månadane. Trykk tabulatur for å endre historikkperiode.
sr_cyrl: Поруке од последњих 3 месеца. Притисни таб за промену периода историје.
tt: Соңгы 3 ай эчендәге хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_6M
source: Messages for the last 6 months. Press tab to change history period.
az: Son 6 ay ərzində olan ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні за апошнія 6 месяцаў. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð 6 mánaðir aftur. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan nan 6 mìosan a dh'fhalbh. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Վերջին 6 ամիսների գրությունները: Սեղմեք tab՝ փոխելու պատմության շրջանը:
ms: Mesej 6 bulan lepas. Tekan tab untuk ubah kala sejarah.
nn: Meldingar for dei siste 6 månadane. Trykk tabulatur for å endra historikkperiode.
sr_cyrl: Поруке од последњих 6 месеци. Притисни таб за промену периода историје.
tt: Соңгы 6 ай эчендәге хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_12M
source: Messages for the last year. Press tab to change history period.
az: Son il ərzində olan ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні за апошні год. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð frá í fjør. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan an 12 mhìos a dh'fhalbh. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Վերջին տարվա գրությունները: Սեղմեք tab՝ փոխելու պատմության շրջանը:
ms: Mesej tahun lepas. Tekan tab untuk ubah kala sejarah.
nn: Meldingar for det siste året. Trykk tabulatur for å endre historikkperiode.
sr_cyrl: Поруке од последње године. Притисни таб за промену периода историје.
tt: Соңгы ел эчендәге хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_CHAT_HISTORY_BEGINNING
source: Messages from the beginning. Press tab to change history period.
az: Lap əvvəlki ismarıclar. Tarix dövrünü dəyişmək üçün, Tab düyməsinə basın.
be: Паведамленні за ўсю гісторыю. Націсніце tab каб змяніць перыяд гісторыі.
fo: Boð frá fyrstan tíð. Trýst á "tab" fyri at skifta yvirlit.
gd: Teachdaireachdan on fhìor-thoiseach. Brùth Tab airson earrann na h-eachdraidh atharrachadh.
hy: Գրությունները ամենասկզբից: Սեղմեք tab՝ փոխելու պատմության շրջանը:
ms: Mesej dari permulaan. Tekan tab untuk ubah kala sejarah.
nn: Meldingar frå byrjinga. Trykk tabulatur for å endre historikkperiode.
sr_cyrl: Поруке од почетка. Притисни таб за промену периода историје.
tt: Иң баштан алып булган хәбәрләр. Тарих аралыгын үзгәртү өчен, Tab төймәсенә басыгыз.

# sACC_SHOW_CONTACT_PROFILE_HEADER
source: Chatting with %s, press enter to show contact profile
az: %s ilə söhbət. Bu əlaqənin səxsi məlumatlarını göstərmək üçün Enter düyməsinə basın
be: Чат з %s, націсніце enter каб пабачыць профіль кантакту
fo: Kjattar við %s, trýst á "Enter" fyri at vísa vanga á vini
gd: A' cabadaich le %s, brùth Enter airson pròifil an neach-aithne fhaicinn
hy: Զրույց %s-ի հետ: Սեղմեք enter՝ ցուցադրելու կոնտակտի պրոֆիլը
ms: Bersembang dengan %s, tekan enter untuk tunjuk profil kenalan
nn: Pratar med %s, trykk enter for å vise kontaktprofil
sr_cyrl: Ћаскање са %s, притисни ентер за приказ контактовог профила
tt: %s белән әңгәмә. Шушы бәйләнешнең шәхси мәгълүматларын күрсәтү өчен Enter төймәсенә басыгыз

# sACC_HIDE_CONTACT_PROFILE_HEADER
source: Chatting with %s, press enter to hide contact profile
az: %s ilə söhbət. Bu əlaqənin səxsi məlumatlarını gizlətmək üçün Enter düyməsinə basın
be: Чат з %s, націсніце enter каб схаваць профіль кантакту
fo: Kjattar við %s, trýst á "Enter" fyri at fjala vanga á vini
gd: A' cabadaich le %s, brùth Enter airson pròifil an neach-aithne a chur am falach
hy: Զրույց %s-ի հետ: Սեղմեք enter՝ թաքցնելու կոնտակտի պրոֆիլը
ms: Bersembang dengan %s, tekan enter untuk sembunyi profil kenalan
nn: Pratar med %s, trykk enter for å gøyme kntaktprofil
sr_cyrl: Ћаскање са %s, притисни ентер за сакривање контактовог профила
tt: %s белән әңгәмә. Шушы бәйләнешнең шәхси мәгълүматларын яшерү өчен Enter төймәсенә басыгыз.

# sACC_GSW_SELECT_SPEAKER
source: Select speaker
az: Səs sütunu seçin
be: Абраць дынамік
fo: Vel hátalara
gd: Tagh glaodaire
hy: Ընտրեք բարձրախոսը
ms: Pilih pembesar suara
nn: Vel høgtalar
pt_br: Selecione um auto-falante
sr_cyrl: Одабери звучник
tt: Динамикларны сайларга

# sACC_GSW_SELECT_MIC
source: Select microphone
az: Mikrofonu seçin
be: Абраць мікрафон
fo: Vel mikrofon
gd: Tagh micreofon
hy: Ընտրեք խոսափողը
ms: Pilih mikrofon
nn: Vel mikrofon
pt_br: Selecione um microfone
sr_cyrl: Одабери микрофон
tt: Микрофонны сайларга

# sACC_GSW_PROFILE_PICTURE
source: Profile picture
az: Təsvir
be: Выява профілю
fo: Vangamynd
gd: Dealbh na pròifil
hy: Պրոֆիլի նկար
ms: Gambar profil
nn: Profilbilde
pt_br: Foto de perfil
sr_cyrl: Слика профила
tt: Аватар

# sMSNP24_UPGRADE_MESSAGE_IN_P2P
source: has updated this group with a better chat experience. To join and keep chatting get the latest download. Go to skype.com/updateme. %0:sLearn more about new group chat%1:s.
az: Skype-ın təkmiləşmiş söhbətli, yeni növündən istifadə edir. Onunla ünsiyyət qurmaq üçün Skype yeni növünü quraşdırın. Ətraflı skype.com/updateme səhifəsində. %0:sYeni dəstə söhbəti haqqında ətraflı%1:s.
be: абнавіў(-ла) гэту групу да новай версіі чату. Каб працягнуць перапіску, спампуйце апошнюю версію: skype.com/updateme. %0:sДаведайцеся больш пра новый групавы чат%1:s.
fo: hevur dagført bólkin við betri kjattmøguligum. Kom uppí og hald fram við kjattinum við at heinta nýggjastu dagføringar. Far inn á skype.com/updateme. %0:sLær meira um nýggja bólkakjattið%1:s.
gd: air am buidheann seo àrdachadh gu tionndadh aig a bheil gleusan cabadaich nas fhearr. Airson pàirt a ghabhail ann thu fhèin 's airson cumail a' dol a' cabadaich, luchdaich a-nuas an tionndadh as ùire. Rach gu skype.com/updateme. %0:sBarrachd fiosrachaidh mun chabadaich bhuidhinn ùr%1:s.
hy: թարմացրել է այս խումբը: Խմբում մնալու համար ներբեռնեք վերջին թարմացումը՝ skype.com/updateme: %0:sՄանրամասներ նոր խմբային զրույցի մասին%1:s:
ms: telah mengemaskini kumpulan ini dengan pengalaman sembang yang lebih baik. Untuk sertai dan terus bersembang sila dapat muat turun yang terkini. Pergi ke skype.com/updateme. %0:sKetahui lebih lanjut mengenai sembang kumpulan baharu%1:s.
tt: яхшыртылган әңгәмәле Skype-ның яңа версиясен куллана. Шушы кеше белән әңгәмәдә аралашу өчен, Skype-ның соңгы версиясен куегыз. Тулырак skype.com/updateme сайтында. %0:sЯңа төркем әңгәмәсе турында тулы мәгълүмат%1:s.

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_DOGFOOD
source: has a new version of Skype with a better chat experience. To join and keep chatting get the latest download. Go to %0:s
az: Skype-ın təkmiləşmiş söhbətli, yeni növündən istifadə edir. Onunla ünsiyyət qurmaq üçün Skype yeni növünü quraşdırın. %0:s ünvanına daxil olun
be: мее новую версію Skype з палепшаным чатам. Каб далучыцца і працягнуць перапіску, спампуйце апошнюю версію: %0:s
fo: hevur nýggja útgávu av Skype við betri kjattmøguleikum. Kom uppí og hald fram við kjattinum við at heinta nýggjastu dagføringar. Far inn á %0:s
gd: is tionndadh ùr de Skype aige/aice aig a bheil gleusan cabadaich nas fhearr. Airson pàirt a ghabhail ann thu fhèin 's airson cumail a' dol a' cabadaich, luchdaich a-nuas an tionndadh as ùire. Rach gu %0:s
hy: ունի Skype-ի նոր տարբերակը: Խմբում մնալու համար ներբեռնեք վերջին թարմացումը՝ %0:s
ms: telah mempunyai versi baharu Skype dengan pengalaman sembang yang lebih baik. Untuk sertai dan terus bersembang dapatkan muat turun terkini. Sila pergi ke %0:s
tt: яхшыртылган әңгәмәле Skype-ның яңа версиясен куллана. Шушы кеше белән әңгәмәдә аралашу өчен, Skype-ның соңгы версиясен куегыз. %0:s күчәргә

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_INPUT
source: This chat has been updated to a new version. <a href="skype:?chat&id=%0:s">Go to the new chat</a>.
az: Bu söhbətin yeni növü qurulub. <a href="skype:?chat&id=%0:s">Yeni söhbətə keçin</a>.
be: Чат быў абноўлены да новай версіі. <a href="skype:?chat&id=%0:s">Перайсці ў новы чат</a>.
fo: Kjattið er dagført til nýggja útgávu. <a href="skype:?chat&id=%0:s">Far inn á nýggja kjattið</a>.
gd: Chaidh gleus na cabadaich seo àrdachadh gu tionndadh ùr. <a href="skype:?chat&id=%0:s">Rach gun chabadaich ùr</a>.
hy: Զրույցը թարմացվել է նոր տարբերակով: <a href="skype:?chat&id=%0:s">Անցնել նոր զրույցի</a>:
ms: Sembang ini telah dikemaskini ke versi baharu. <a href="skype:?chat&id=%0:s">Terus ke sembang baharu</a>.
nn: Denne praten er oppdatert til ein ny versjon. <a href="skype:?chat&id=%0:s">Gå til den nye praten</a>.
tt: Шушы әңгәмәнең яңа версиясе куелган. <a href="skype:?chat&id=%0:s">Яңа әңгәмәгә күчәргә</a>.

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_CHAT
source: This chat has been updated to a new version. <a href="skype:?chat&id=%1">Go to the new chat</a>.
az: Bu söhbətin yeni növü qurulub. <a href="skype:?chat&id=%1">Yeni söhbətə keçin</a>.
be: Чат быў абноўлены да новай версіі. <a href="skype:?chat&id=%1">Перайсці ў новы чат</a>.
fo: Kjattið er dagført til nýggja útgávu. <a href="skype:?chat&id=%1">Far inn á nýggja kjattið</a>.
gd: Chaidh gleus na cabadaich seo àrdachadh gu tionndadh ùr. <a href="skype:?chat&id=%1">Rach gun chabadaich ùr</a>.
hy: Զրույցը թարմացվել է նոր տարբերակով: <a href="skype:?chat&id=%1">Անցնել նոր զրույցի</a>:
ms: Sembang ini telah dikemaskini ke versi baharu. <a href="skype:?chat&id=%1">Terus ke sembang baharu</a>.
nn: Denne praten er oppdatert til ein ny versjon. <a href="skype:?chat&id=%1">Gå til den nye praten</a>.
tt: Шушы әңгәмәнең яңа версиясе куелган. <a href="skype:?chat&id=%1">Яңа әңгәмәгә күчәргә</a>.

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_CHATEX
source: This chat has been updated to a new version. <a href="skype:?chat&id=%0:s">Go to the new chat</a>.
az: Bu söhbətin yeni növü qurulub. <a href="skype:?chat&id=%0:s">Yeni söhbətə keçin</a>.
be: Чат быў абноўлены да новай версіі. <a href="skype:?chat&id=%0:s">Перайсці ў новы чат</a>.
fo: Kjattið er dagført til nýggja útgávu. <a href="skype:?chat&id=%0:s">Far inn á nýggja kjattið</a>.
gd: Chaidh gleus na cabadaich seo àrdachadh gu tionndadh ùr. <a href="skype:?chat&id=%0:s">Rach gun chabadaich ùr</a>.
hy: Զրույցը թարմացվել է նոր տարբերակով: <a href="skype:?chat&id=%0:s">Անցնել նոր զրույցի</a>:
ms: Sembang ini telah dikemaskini ke versi baharu. <a href="skype:?chat&id=%0:s">Terus ke sembang baharu</a>.
nn: Denne praten er oppdatert til ein ny versjon. <a href="skype:?chat&id=%0:s">Gå til den nye praten</a>.
tt: Шушы әңгәмәнең яңа версиясе куелган. <a href="skype:?chat&id=%0:s">Яңа әңгәмәгә күчәргә</a>.

# sMSNP24_UPGRADE_MESSAGE_IN_SERVER_BASED
source: Show messages from <a href="skype:?chat&id=%1">older chat</a>.
az: <a href="skype:?chat&id=%1">Köhnə söhbətin</a> ismarıclarını göstər.
be: Паказаць паведамленні са <a href="skype:?chat&id=%1">старога чата</a>.
fo: Vís boð frá <a href="skype:?chat&id=%1">eldri kjatti</a>.
gd: Seall teachdaireachdan o <a href="skype:?chat&id=%1">chabadaich nas sine</a>.
hy: Ցուցադրել <a href="skype:?chat&id=%1">հին զրույցի</a> գրությունները:
ms: Tunjuk mesej daripada <a href="skype:?chat&id=%1">sembang lebih lama</a>.
nn: Vis meldingar frå <a href="skype:?chat&id=%1">eldre prat</a>.
tt: <a href="skype:?chat&id=%1">элекке әңгәмәдән</a> хәбәрләрне күрсәтергә.

# sMSNP24_UPGRADE_MESSAGE_IN_SERVER_BASEDEX
source: Show messages from <a href="skype:?chat&id=%0:s">older chat</a>.
az: <a href="skype:?chat&id=%0:s">Köhnə söhbətin</a> ismarıclarını göstər.
be: Паказаць паведамленні са <a href="skype:?chat&id=%0:s">старога чата</a>.
fo: Vís boð frá <a href="skype:?chat&id=%0:s">eldri kjatti</a>.
gd: Seall teachdaireachdan o <a href="skype:?chat&id=%0:s">chabadaich nas sine</a>.
hy: Ցուցադրել <a href="skype:?chat&id=%0:s">հին զրույցի</a> գրությունները:
ms: Tunjuk mesej daripada <a href="skype:?chat&id=%0:s">sembang lebih lama</a>.
nn: Vis meldingar frå <a href="skype:?chat&id=%0:s">eldre prat</a>.
tt: <a href="skype:?chat&id=%0:s">элекке әңгәмә</a> хәбәрләрен күрсәтергә.

# sACC_MSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_CHAT
source: This chat has been updated to a new version. Press tab to go to the new chat.
az: Bu söhbətin yeni növü qurulub. Yeni söhbətə keçmək üçün Tab düyməsinə basın.
be: Чат быў абноўлены да новай версіі. Націсніце tab, каб перайсці ў новы чат.
fo: Kjattið er dagført til nýggja útgávu. Trýst á "tab" fyri at fara til nýggja kjattið.
gd: Chaidh gleus na cabadaich seo àrdachadh gu tionndadh ùr. Brùth Tab airson a' chabadaich ùr fhosgladh.
hy: Զրույցը թարմացվել է նոր տարբերակով: Սեղմեք tab՝ նոր զրույցին անցնելու համար:
ms: Sembang ini telah dikemaskini ke versi baharu. Tekan tab untuk pergi ke sembang baharu.
nn: Denne praten er oppdatert til ein ny versjon. Trykk tabulator for å gå til den nye praten.
tt: Шушы әңгәмәнең яңа версиясе куелган. Яңа әңгәмәгә күчү өчен tab төймәсенә басыгыз.

# sACC_MSNP24_UPGRADE_MESSAGE_IN_SERVER_BASED
source: This chat has been updated to a new version. Press tab to show messages from older chat.
az: Bu söhbətin yeni növü qurulub. Köhnə söhbətin ismarıclarını göstərmək üçün Tab düyməsinə basın.
be: Чат быў абноўлены да новай версіі. Націсніце tab, каб паказаць паведамленні са старога чата.
fo: Kjattið er dagført til nýggja útgávu. Trýst á "tab" fyri at vísa boð frá gomlum kjatti.
gd: Chaidh gleus na cabadaich seo àrdachadh gu tionndadh ùr. Brùth Tab airson teachdaireachdan o chabadaich nas sine a shealltainn.
hy: Զրույցը թարմացվել է նոր տարբերակով: Սեղմեք tab՝ հին զրույցին անցնելու համար:
ms: Sembang ini telah dikemaskini ke versi baharu. Tekan tab untuk tunjuk mesej dari sembang lebih lama.
nn: Denne praten er oppdatert til ein ny versjon. Trykk tab for å vise meldingar frå tidlegare prat.
tt: Шушы әңгәмәнең яңа версиясе куелган. Элекке әңгәмәнең хәбәрләрен күрсәтү өчен tab төймәсенә басыгыз.

# sCHAT_LEGACY_MEMBER_ADDED_SINGLE
source: %0:s needs to update Skype to participate in this chat. Help by sending them to skype.com/updateme. %1:sLearn more about new group chat%2:s.
az: İstifadəçi %0:s bu söhbətdə iştirak etmək üçün, Skype-ı yeniləməlidir. Skype.com/updateme ünvanını göndərərək ona yardımçı olun. %1:sYeni dəstə söhbəti haqqında ətraflı%2:s.
be: Карыстальніку %0:s трэба абнавіць Skype каб удзельнічаць у чаце. Дапамажыце і накіруйце яго на skype.com/updateme. %1:sДаведайцеся больш пра новый групавы чат%2:s.
fo: %0:s noyðist at dagføra Skype fyri at vera við í kjattinum. Hjálp við at senda teimum leinkið: skype.com/updateme. %1:sLær meira um nýggja bólkakjattið%2:s.
gd: Feumaidh %0:s Skype àrdachadh mus urrainn dhaibh pàirt a ghabhail sa chabadaich seo. Bhiodh e 'na chuideachadh dhaibh nan stiùireadh tu iad gu skype.com/updateme. %1:sBarrachd fiosrachaidh mu ghleus ùr na cabadaich buidhinn%2:s.
hy: %0:s-ը պետք է թարմացնի Skype-ը՝ զրույցին մասնակցելու համար՝ skype.com/updateme. %1:sՄանրամասներ նոր խմբային զրույցի մասին%2:s:
ms: %0:s perlu kemaskini Skype supaya dapat menyertai sembang ini. Beri bantuan dengan menghantar mereka ke skype.com/updateme. %1:sKetahui lebih lanjut mengenai sembang kumpulan baharu%2:s.
nn: %0:s må oppdatere Skype for å delta i denne praten. Hjelp til med å sende dei til skype.com/updateme. %1:sLær meir om gruppeprat%2:s.
tt: Шушы чатта катнашу өчен, %0:s исемле кулланучы Skype-ны яңартырга тиеш. Аңа skype.com/updateme битенә сылтанма җибәреп, ул кешегә ярдәм итә аласыз. %1:sТулырак мәгълүмат яңа төркем чатында%2:s.

# sCHAT_LEGACY_MEMBER_ADDED_SINGLE_DOGFOOD
source: %0:s needs to update Skype to participate in this chat. Help by sending them to %1:s
az: İstifadəçi %0:s bu söhbətdə iştirak etmək üçün, Skype-ı yeniləməlidir. %1:s ünvanını göndərərək ona yardımçı olun.
be: Карыстальніку %0:s трэба абнавіць Skype каб удзельнічаць у чаце. Дапамажыце яму і накіруйце на %1:s
fo: %0:s noyðist at dagføra Skype fyri at vera við í kjattinum. Hjálp viðkomandi við at vísa til %1:s
gd: Feumaidh %0:s Skype ùrachadh mus urrainn dhaibh pàirt a ghabhail sa chòmhradh seo. 'S mathaid gum bi e taiceil dhaibh ma stiùireas tu iad gu %1:s.
hy: %0:s-ը պետք է թարմացնի Skype-ը՝ զրույցին մասնակցելու համար՝ %1:s
ms: %0:s perlu kemaskini Skype supaya dapat menyertai sembang ini. Beri bantuan dengan menghantar mereka ke %1:s
nn: %0:s må oppdatere Skype for å vere med i denne praten. Hjelp til med å sende dei til %1:s
tt: Шушы чатта катнашу өчен, %0:s исемле кулланучы Skype-ны яңартырга тиеш. Уга %1:s битенә сылтанма җибәреп, ярдәм итә аласыз.
