Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCREDIT_RUNNING_LOW
source: You have less than %d minutes left for this call. Your credit is running low.
az: Ünsiyyətin tamamlanmasına %d dəqiqədən daha az vaxt qalır. Sizin hesabınızda vasitələr bitir.
be: Да завяршэння размовы застаецца менш за %d хв. На вашым рахунку канчаюцца сродкі.
be@tarask: На гэтую размову засталося меней за %d хв. Ваш крэдыт заканчваецца.
bs: Imate ostalo još manje od %d minuta za ovaj poziv. Vaš kredit je nizak.
cy: Mae gennych llai na %d munud ar ôl i'r galwad hwn. Mae'ch credyd yn isel.
eu: Dei honetarako %d minutu baino gutxiago geratzen zaizkizu. Zure kreditua agortzen ari da.
fo: Tú hevur minni enn %d minuttir eftir í hesum kalli. Kreditturin er um at ganga undan.
gd: Tha nas lugha na %d mionaid(ean) air fhàgail agad sa ghairm seo. Tha do chuid creideis a' fàs gann.
hy: Զանգի ավարտին մնացել է %d րոպե: Ձեր հաշվի գումարը ավարտվում է
km: អ្នក​មាន​នាទី Free តិច​ជាង​ %d ដែល​នៅ​សល់​សម្រាប់​កា​ហៅ​ទូរស័ព្ទ. Your credit is running low.
ms: Anda mempunyai kurang dari %d minit berbaki untuk panggilan ini. Kredit anda hampir kehabisan.
nn: Du har færre enn %d minutt att i denne samtalen. Du er i fed med å gå tom for kreditt.
pt_br: Você tem menos de %d minutos restantes para esta chamada. O seu crédito está baixo.
sq: Keni më paks se %d minuta të mbetura në këtë thirrje. Krediti juaj është duke u pakësuar.
sr_cyrl: Преостало вам је мање од %d минута за овај разговор. Понестаје вам кредита.
ta: இந்த அழைப்புக்கு %d நிமிடங்களை விட குறைவாகவே இருக்கின்றது. உங்கள் கிரெடிட் குறைவு.
tg: То поёни сӯҳбат аз %d дақиқа кам монд. Маблағи ҳисоби шумо тамом мешавад.
tt: Әңгәмә бетүгә %d минуттан аз вакыт калды. Сезнең исәптә акча бетеп бара.
ug: بۇ چاقىرىشىڭىزنىڭ ئاخىرلىشىشقا يەنە %d مىنۇتقا يەتمىگەن ۋاقىت قالدى. كىرېدىتىڭىز ئاز قالدى.
ur: آپ کے پاس اس کال کے لیے صرف %d منٹ بچے ہیں- آپ کا اعزازیہ کم ہو گیا ہے

# sSUBS_EXPIRES
source: Your subscription will expire soon. You have less than %d minutes left for this call.
az: Sizin abunəliyiniz tezliklə bitəcək. Ünsiyyətin tamamlanmasına %d dəqiqədən daha az vaxt qalır.
be: Тэрмін дзеяння вашай падпіскі неўзабаве скончыцца. Да завяршэння размовы застаецца менш за %d хв.
be@tarask: Тэрмін вашае падпіскі хутка скончыцца. На гэтую размову засталося меней за %d хв.
bs: Vaša pretplata će uskoro isteći.Imate ostalo još manje od %d minuta za ovaj poziv.
cy: Bydd eich tanysgrifiad yn dod i ben yn fuan. Mae gennych llai na %d ar ôl ar gyfer y galwad hwn.
eu: Zure harpidetza aurki iraungiko da. %d minutu baino gutxiago gelditzen zaizkizu dei honetarako.
fo: Haldið gongur út skjótt. Tú hevur minni enn %d minuttir eftir at ringja.
gd: Falbhaidh an ùine air an fho-sgrìobhadh agad a dh'aithghearr. Tha nas lugha na %d mionaid(ean) air fhàgail agad sa ghairm seo.
hy: Բաժանորդագրությունը շուտով կավարտվի։ Խոսակցությանը մնացել է %d որպեից էլ քիչ։
km: ការ​ជាវ​របស់​អ្នក​នឹង​ផុត​កំណត់​ឆាប់ៗ។ អ្នក​មាន​តិច​ជាង %d នាទី​សម្រាប់​ការ​ហៅ​នេះ។
mk: Вашата претплата ќе истече наскоро. Имате помалку од %d минути за овој повик.
ms: Langganan anda akan luput tidak lama lagi. Anda mempunyai kurang dari %d minit berbaki untuk panggilan ini.
nn: Abonnementet ditt går ut snart. D har færre enn %d minutt att for denne samtalen.
pt_br: Sua assinatura vencerá em breve. Você tem menos de %d minutos restantes para esta chamada.
sq: Abonimi juaj skadon së shpejti. Ju keni më pak se %d minuta të mbetur për këtë thirrje.
sr_cyrl: Ваша претплата ће ускоро истећи. Преостало вам је мање од %d минута за овај разговор.
ta: உங்கள் சந்தா விரைவில் காலாவதியாகிவிடும். இந்த அழைப்புக்கு %d நிமிடங்களை விட குறைவாகவே இருக்கின்றன.
tg: Обунаи шумо дар ҳоли тамомшавист. То поёни сӯҳбат аз %d дақиқа кам боқӣ монд.
tt: Сезнең язылу мөддәте тиздән бетәчәк. Әңгәмә бетүгә %d минуттан аз вакыт калды.
ug: مۇشتەرىڭىزنىڭ مۇددىتى توشاي دەپ قالدى. بۇ چاقىرىشىڭىزنىڭ ئاخىرلىشىشقا يەنە %d مىنۇتقا يەتمىگەن ۋاقىت قالدى.
ur: آپ کا اشتراک جلد ہی زائد المیاد ہو جایے گا- آپ کے پاس اس کال کے لیے %d منٹ بچے ہیں-

# sCALLTO_SKYPE_PROMPT
source: You are about to make a call to <b>%s</b>. Do you want to go ahead?
az: <b>%s</b> adlı şəxsə zəng etməyə hazırlaşırsınız. Davam etmək istəyirsiniz?
be: Вы збіраецеся зрабіць званок <b>%s</b>. Жадаеце працягнуць?
be@tarask: Вы зьбіраецеся выклікаць <b>%s</b>. Ці хочаце працягваць?
bs: Upravo ćete da pozovete <b>%s</b>. Želite li da nastavite?
cy: Rydych am wneud galwad i <b>%s</b>. Ydych am barháu?
eu: <b>%s</b>(r)i deitzear zaude. Jarraitu nahi al duzu?
fo: Tú ert um at ringja til <b>%s</b>. Vilt tú halda fram?
ga: Tá tú ar tí glao a chur ar <b>%s</b>. An bhfuil fonn ort leanúint ar aghaidh?
gd: Tha thu an impis gairm a chur gu <b>%s</b>. A bheil thu airson seo a dhèanamh?
hy: Դուք պատրաստվում եք զանգահարել <b>%s</b>-ին: Ցանկանու՞մ եք շարունակել։
km: អ្នក​ប្រហែល​ជា​ធ្វើ​ការ​ហៅ​ទៅ <b>%s</b>។ តើ​អ្នក​ចង់​បន្ត​ទៅ​មុខ​ឬ?
ms: And akan membuat panggilan ke <b>%1</b>. Anda mahu teruskan?
nn: Du er i ferd med å ringje ein samtale til <b>%s</b>. Ynskjer du å halde fram?
pt_br: Você está prestes a fazer uma chamada para <b>%s</b>. Quer continuar?
sq: Jeni gati që të bëni një thirrje te <b>%s</b>. A doni të vazhdoni tutje?
sr_cyrl: Ускоро ћете позвати корисника <b>%s</b>. Желите ли да наставите?
ta: நீங்கள் <b>%s</b> இனை அழைக்கவுள்ளீர்கள். அழைக்கவா?
tg: Шумо ба <b>%s</b> занг заданиед. Давом дода шавад?
tt: Сез <b>%s</b> шалтыратырга җыенасыз. Дәвам итәсегез киләме?
ug: سىز <b>%s</b> نى چاقىرماقچى بولىۋاتىسىز. داۋاملاشتۇرامسىز؟
ur: آپ <b>%s</b> کو کال ملانے لگے ہیں- کیا آپ آگے بھڑنا چاہتے ہیں؟

# sCALLTO_SKYPE_PROMPT_TITLE
source: Start call
az: Zəng et
be: Патэлефанаваць
be@tarask: Выклікаць
bs: Pokreni poziv
cy: Dechrau galwad
eu: Hasi deia
fo: Starta kall
ga: Tosaigh glao
gd: Tòisich air gairm
hi: कॉल प्रारंभ करें
hy: Զանգահարել
km: ផ្តើមហៅ
mk: Започни повик
ms: Mulakan panggilan
nn: Start samtale
pt_br: Iniciar chamada
sq: Nis thirrje
sr_cyrl: Започни позив
ta: அழைப்பை தொடங்கவும்
tg: Тамос
tt: Шалтыратырга
ug: چاقىرىشنى باشلا
ur: کال شروع کریں

# sCALLTO_SKYPE_PROMPT_CAP
source: You are about to make a call.
az: Siz zəng etməyə hazırlaşırsınız.
be: Вы збіраецеся зрабіць званок.
be@tarask: Вы зьбіраецеся выклікаць кагосьці.
bs: Upravo ćete da pokrenete poziv.
cy: Rydych ar fin gwneud galwad
eu: Dei bat egitear zaude
fo: Tú ert um at ringja.
ga: Tá tú ar tí glao a chur.
gd: Tha thu an impis gairm a dhèanamh.
hi: आप एक कॉल करने वाले हैं
hy: Դուք պատրաստվում եք զանգահարել:
km: អ្នក កំពុងធ្វើការហៅ
ms: Anda akan membuat panggilan.
nn: Du er i ferd med å ringje ein samtale.
pt_br: Você está prestes a fazer uma chamada.
sq: Jeni gati që të bëni një thirrje.
sr_cyrl: Ускоро ћете позвати.
ta: நீங்கள் ஒரு அழைக்க இருக்கிறீர்கள்.
tg: Шумо занг заданиед.
tt: Сез шалтыратырга җыенасыз
ug: چاقىرىشنى باشلىماقچى بولۇۋاتىسىز.
ur: آپ ایک کال کرنے لگے ہیں

# sCQ_LOCAL_USER_CONNECTING_TITLE
source: There's a problem with your internet connection
az: Sizin İnternet bağlantınızla çətinlik yarandı
be: Узнікла праблема з вашым інтэрнэт-злучэннем
be@tarask: Выявіліся непаладкі ў злучэньні зь сецівам
bs: Nastao je problem sa vašom internet konekcijom
cy: Mae yna broblem gyda'ch cysylltiad i'r rhyngrwyd.
eu: Internet-konexioarekin arazoa dago
fo: Tú hevur ein trupulleika við alnetssambandinum
ga: Fadhb le do cheangal Idirlín
gd: Tha duilgheadas ann leis a' cheangal agad ris an eadar-lìon
hy: Առաջացել է խնդիր համացանց մուտքի հետ
km: មានបញ្ហា ជាមួយ ការ​ភ្ជាប់អ៊ីនធឺណិត របស់អ្នក។
ms: Terdapat masalah dengan sambungan internet anda
nn: Problem med Internettilkoplinga di
pt_br: Há um problema com a sua conexão à Internet
sq: Ekziston një problem me lidhjen tuaj të internetit
sr_cyrl: Постоји проблем са вашом Интернет везом
ta: உங்கள் இணைய இணைப்பில் ஒரு பிரச்சனை
tg: Мушкилот бо васли интернет
tt: Сезнең интернет-бәйләнеш белән бәла килеп чыкты
ug: ئىنتېرنەت ئۇللىنىشىڭىزدا بىر كاشىلا بار
ur: آپ کے انٹر نیٹ رابطے کے ساتھ ایک مسلہ ہے

# sCQ_LOCAL_USER_CONNECTING_DESC
source: You're currently offline. Reconnect to the internet to try calling again.
az: İndi siz şəbəkədə deyilsiniz. İnternet bağlantınızı bərpa edin və yenidən zəng vurmağa cəhd edin.
be: Цяпер вы не ў сетцы. Аднавіце падлучэнне да інтэрнэта і паспрабуйце патэлефанаваць яшчэ раз.
be@tarask: Вы зараз ня ў сетцы. Нанова злучыцеся зь сецівам і паспрабуйце выклікаць.
bs: Trenutno ste offline. Ponovo se konektujte na internet da pokušate pozvati opet.
cy: Rydych all-lein. Ail-gysylltwch i'r rhyngrwyd i geisio galw eto.
eu: Lineaz kanpo zaude. Birkonektatu, deitu ahal izateko.
fo: Tú ert ikki íbundin í løtuni. Endurstovna sambandið og royn umaftur.
ga: Tá tú as líne faoi láthair. Ceangail leis an Idirlíon agus bain triail eile as an nglao.
gd: Tha thu far loidhne an-dràsta fhèin. Dèan ceangal ris an eadar-lìon is feuch ri fònaigeadh a-rithist.
hy: Ներկա պահին դուք ցանցում չեք: Վերականգնեք համացանցի հետ կապը և փորձեք զանգահարել կրկին:
km: អ្នក បច្ចុប្បន្ន កំពុងក្រៅបណ្តាញ។ ភ្ជាប់ឡើងវិញ ទៅអ៊ីនធឺណិត សម្រាប់ព្យាយាមដដែល ការហៅ។
mk: Моментално сте исклучени. Поврзете се повторно на интернет за да се обидете да се јавите повторно.
ms: Anda kini diluar talian. Sambung semula ke internet dan cuba memanggil lagi.
nn: Du er for tida fråkopla. Kople til Internett og prøv igjen.
pt_br: Você não está conectado. Reconecte-se à Internet para tentar ligar novamente.
sq: Ju tashmë jeni i/e shkëputur. Rilidhu me internet dhe provo të thirrësni përsëri.
sr_cyrl: Тренутно сте ван мреже. Поново се повежите на Интернет да бисте покушали поново да зовете.
ta: நீங்கள் தற்போது இணைப்பில் இல்லை. மீண்டும் இணைத்து அழைப்பு மேற்கொள்ள முயற்சிக்கவும்.
tg: Шумо ҳозир нестед. Васл бо интернетро барқарор кунед ва тамосро дубора бикӯшед.
tt: Хәзер сез челтәрдә түгел. Интернетка тоташуны тергезегез һәм тагын шалтыратып карагыз.
ug: سىز شۇ تاپتا توردا ئەمەس. ئىنتېرنەتكە قايتا ئۇللاپ ئاندىن چاقىرىپ سىناڭ.
ur: آپ فی الوقت آف لائن ہیں- انٹرنیٹ سے رابطہ جوڑیں اور دوبارہ کال ملانے کی کوشش کریں-

# sMYSELF_PROFILE_ADD_FULLNAME
source: Add full name
az: Tam adınızı əlavə edin
be: Дадаць поўнае імя
be@tarask: Дадаць поўнае ймя
bs: Dodaj puno ime
cy: Ychwanegu enw llawn
eu: Gehitu izen osoa
fo: Skriva fult navn
ga: Cuir ainm iomlán leis
gd: Cuir ainm slàn ris
hi: पूरा नाम जोडें
hy: Ավելացնել անուն, ազգանուն
km: បន្ថែម ឈ្មោះពេញ
mk: Додај цело име
ms: Tambah nama penuh
nn: Legg til fullt namn
pt_br: Adicionar nome completo
sq: Shto emrin e plotë
sr_cyrl: Додајте име и презиме
ta: முழு பெயர் சேர்க்கவும்
tg: Иловаи номи пурра
tt: Тулы исемне өстәргә
ug: تولۇق ئىسمىنى قوش
ur: پورا نام درج کریں

# sMYSELF_PROFILE_ADD_NUMBER
source: Add number
az: Nömrə əlavə edin
be: Дадаць нумар
be@tarask: Дадаць нумар
bs: Dodaj broj
cy: Ychwanegu rhif
eu: Gehitu zenbakia
fo: Skriva nummar
ga: Cuir uimhir leis
gd: Cuir àireamh ris
hi: नंबर जोडें
hy: Ավելացնել համար
km: បន្ថែម លេខ
mk: Додај број
ms: Tambah nombor
nn: Legg til eit nummer
pt_br: Adicionar número
sq: Shto numër
sr_cyrl: Додајте број
ta: தொலைபேசி எண்ணை சேர்க்கவும்
tg: Иловаи рақам
tt: Номер өстәргә
ug: نومۇر قوش
ur: نمبر شامل کریں

# sMYSELF_PROFILE_ADD_EMAIL
source: Add email address
az: Elektron poçt ünvanı əlavə edin
be: Дадаць адрас электроннай пошты
be@tarask: Дадаць адрас эл. пошты
bs: Dodaj email adresu
cy: Ychwanegu cyfeiriad e-bost
eu: Gehitu helbide elektronikoa
fo: Skriva teldupostbústað
ga: Cuir seoladh ríomhphoist leis
gd: Cuir post-d ris
hi: ई मेल पता जोडें
hy: Ավելացնել էլ. հասցե
km: បន្ថែម អាសយដ្ឋានអ៊ីមែល៍
mk: Додај е-адреса
ms: Tambah alamat emel
nn: Legg til e-post
pt_br: Adicionar endereço de e-mail
sq: Shto adresën e postës elektronike
sr_cyrl: Додајте е-адресу
ta: மின்னஞ்சல் சேர்க்கவும்
tg: Иловаи имейл
tt: email адресны өстәргә
ug: ئې-خەت ئادرېسى قوش
ur: ای میل پته درج کریں

# sMYSELF_PROFILE_ADD_HOMEPAGE
source: Add homepage
az: Veb səhifə əlavə edin
be: Дадаць сайт
be@tarask: Дадаць хатнюю бачыну
bs: Dodaj web stranicu
cy: Ychwanegu tudalen hafan
eu: Gehitu orrialde nagusia
fo: Skriva heimasíðu
ga: Cuir leathanach baile leis
gd: Cuir duilleag-dhachaidh ris
hi: होम पेज जोडें
hy: Ավելացնել վեբ կայք
km: បន្ថែម ទំព័រ​ដើម
mk: Додај домашна страница
ms: Tambah laman sesawang
nn: Legg til heimeside
pt_br: Adicionar site
sq: Shto uebfaqe
sr_cyrl: Додајте матичну страницу
ta: இணையத்தளம் சேர்க்கவும்
tg: Иловаи сафҳаи аслӣ
tt: Төп битне өстәргә
ug: تور بەت قوش
ur: مرکزی صفحہ درج کریں

# sMYSELF_PROFILE_ADD_ABOUTME
source: Write a few words...
az: İki kəlməylə...
be: Дадаць звесткі пра сябе...
be@tarask: Дадаць зьвесткі пра сябе
bs: Dodaj opis o sebi
cy: Ychwanegwch ychydig o eiriau...
eu: Idatzi hitz batzuk...
fo: Skriva nøkur orð...
gd: Cuir ris tuairisgeul mu do dheidhinn fhèin
hi: कुछ शब्दों में ...
hy: Մի փոքր ձեր մասին...
km: បន្ថែម ការ​ពិពណ៌នា ពីផ្ទាល់ខ្លួនអ្នក
mk: Напиши неколку збора...
ms: Tulis beberapa patah perkataan...
nn: Legg til skildring
pt_br: Escreva algo sobre você...
sq: Shto një përshkrim rreth vetes
sr_cyrl: Опишите себе
ta: உங்களை பற்றிய விவரத்தை சேர்க்கவும்
tg: Иловаи маълумот дар бораи худатон
tt: Ике сүз белән атап әйткәндә...
ug: بىر نەچچە كەلىمە يېزىڭ...
ur: کچھ الفاظ لکھیں...

# sMYSELF_PROFILE_ADD_STATE
source: Add state or province
az: Əyalət və ya vilayət əlavə edin
be: Дадаць вобласць
be@tarask: Дадаць вобласьць (штат) або акругу
bs: Dodaj državu ili provinciju
cy: Ychwanegu gwladwriaeth neu dalaith
eu: Gehitu estatua edo probintzia
fo: Set stát ella landslut
ga: Cuir stát nó cúige leis
gd: Cuir siorrachd, còigeamh no stàit ris
hi: राज्य / प्रान्त जोडें
hy: Ավելացնել նահանգ, մարզ
km: បន្ថែម រដ្ឋ ឬ ខេត្ត
mk: Додај држава или провинција
ms: Tambah negeri atau daerah
nn: Legg til fylke/region
pt_br: Adicionar estado ou província
sq: Shto shtetin ose provincën
sr_cyrl: Додајте државу или покрајину
ta: மாநிலம் அல்லது மாகாணம் சேர்க்கவும்
tg: Иловаи иёлат ё минтақа
tt: Дәүләт яки төбәк өстәргә
ug: شتات ياكى ئۆلكە قوش
ur: ریاست یا صوبہ درج کریں

# sMYSELF_PROFILE_ADD_CITY
source: Add city
az: Şəhər əlavə edin
be: Дадаць горад
be@tarask: Дадаць горад
bs: Dodaj grad
cy: Ychwanegu dinas
eu: Gehitu hiria
fo: Skriva bygd/bý
ga: Cuir cathair leis
gd: Cuir baile ris
hi: शहर जोडें
hy: Ավելացնել քաղաք
km: បន្ថែម ក្រុង
mk: Додај град
ms: Tambah bandar
nn: Legg til by/stad
pt_br: Adicionar cidade
sq: Shto qytet
sr_cyrl: Додајте град
ta: நகரத்தை சேர்க்கவும்
tg: Иловаи шаҳр
tt: Шәһәрне өстәргә
ug: شەھەر قوش
ur: شہر درج کریں

# sLIVE_PRICE_FORMAT
source: %s/min
az: %s/dəqiqə
be: %s/хв.
be@tarask: %s/хв.
cy: %s/munud
ga: %s/nóim
gd: %s/mion
hi: %s/मिनट
hy: %s/րոպե
mk: %s/мин
sr_cyrl: %s/мин
ta: %s/நிமிடம்
tg: %s/дақиқа
tt: %s/мин
ur: %s\منٹ

# sOPTIONS_DISPLAY_AVATARS
source: Show profile pictures in Contact List
az: Əlaqələr Siyahısında şəkilləri göstər
be: Паказваць аватары ў спісе кантактаў
be@tarask: Паказваць малюнкі профіляў у сьпісе кантактаў
bs: Prikaži slike profila u Listi Kontakata
cy: Dangos lluniau proffil yn y rhestr cysylltiadau
eu: Erakutsi profilaren irudiak kontaktu-zerrendan
fo: Vís vangamyndir í vinalistanum
ga: Taispeáin grianghrafanna sa liosta Teagmhálacha
gd: Seall dealbhan pròifil ann an liosta an luchd-aithne
hi: संपर्क सुची में प्रोफाइल चित्र दिखाएं
hy: Ցուցադրել նկարները կոնտակտների ցանկում
km: បង្ហាញ រាល់រូបភាពព័ត៌មានផ្ទាល់ខ្លួន ក្នុងបញ្ជីជំនួប
mk: Покажи слики на профилите во контакт листата
ms: Tunjuk gambar profil dalam Senarai Kenalan
nn: Vis profilbilde i kontaktlista
pt_br: Mostrar imagens do perfil na Lista de contatos
sq: Shfaq fotografinë e profilit në listën e kontakteve
sr_cyrl: Прикажи слике профила у листи контаката
ta: தொடர்பு பட்டியலில் சுயவிவர படங்களை காட்டவும்
tg: Нишон додани акси намоя дар феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләр исемлегендә аватарларны күрсәтергә
ug: ئالاقىداش تىزىملىكىدە ئانكىت رەسىملىرىنى كۆرسەت
ur: روابط کی فہرست میں تصویر دکھائیں

# sCQ_CPU_GDI_RENDERING_TITLE
source: There's a problem with your video
az: Sizin kompüterinizin video qurğusu kifayyət qədər sürətli deyil
be: Падчас працы ўзнікла праблема з вашым відэа
be@tarask: Выявіліся непаладкі ў відэа
bs: Nastao je problem sa vašim videom
cy: Mae yna broblem gyda'ch fideo.
eu: Bideoarekin arazoak daude.
fo: Ein trupulleiki er við tínum video
ga: Fadhb le do chóras físe
gd: Tha duilgheadas ann leis a' video agad
hi: आपके विडियो के साथ कुछ त्रुटी है
hy: Ձեր համակարգչի տեսաքարտը աշխատում է դանդաղ
km: មានបញ្ហា ជាមួយ វីដេអូ របស់អ្នក
ms: Terdapat masalah dengan video anda
nn: Det er eit problem med videoen din
pt_br: O vídeo do seu computador é lento
sq: Ekziston një problem me videon tuaj
sr_cyrl: Постоји проблем са вашим видеом записом
ta: உங்கள் வீடியோவில் ஒரு பிரச்சனை இருக்கிறது
tg: Видеокартаи роёнаи шумо суст кор мекунад
tt: Сезнең видео белән бәла килеп чыкты
ug: ۋىدېئودا بىر كاشىلا بار
ur: آپ کی رواں تصویر کے ساتھ ایک مسلہ ہے

# sCQ_CPU_GDI_RENDERING_DESC
source: To improve your video, make sure that you've updated your graphics card drivers, and check your computer can support DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Get more help with this issue</a>
az: Yüksək keyfiyyətli görüntülü rabitəni təmin etmək üçün, kompüterinizdə ən son video qurğu əlaqələndiricilərinin qurulduğuna və kompüterinizin DirectX 9.0c dəstəklədiyinə əmin olun. <a href="http://www.skype.com/go/help.faq.directx">Bu məsələ ilə bağlı əlavə kömək</a>
be: Каб палепшыць якасць відэа, заўжды выкарыстоўвайце апошнія драйверы графічнага адаптара з падтрымкаю DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Даведайцеся больш пра гэту праблему</a>
be@tarask: Каб палепшыць якасьць відэа, упэўніцеся, што вы абнавілі павадыры (драйвэры) відэакарткі, ды паглядзіце, ці падтрымвае ваш кампутар DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Падрабязнасьці па гэтым пытаньні</a>
bs: Da popravite svoj video, provjerite da li ste nadgradili driver-e za svoju grafičku karticu, i provjerite da li vaš računar podržava DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Još pomoći na ovu temu</a>
cy: I wella ansawdd eich fideo, gwiriwch fod gennych y gyrwyr diweddaraf ar gyfer eich cerdyn graffeg a gwiriwch fod eich cyfrifiadur yn cynorthwyo DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Cael mwy o gymorth gyda hyn</a>
eu: Bideoa hobetzeko, txartel grafikoaren kontrolatzaileak eguneratuta dituzula ziurtatu eta ordenagailua DirectX 9.0c-rekin bateragarria den begiratu. <a href="http://www.skype.com/go/help.faq.directx">Arazo honentzat laguntza gehigarria</a>
fo: Fyri at betra um videogóðskuna, tryggja tær, at tú hevur nýggjastu drívarar til grafikkkortið, og at teldan klárar DirectX 9,0c. <a href="http://www.skype.com/go/help.faq.directx">Fá meira hjálp til hetta mál</a>
gd: Gus piseach a chur air a' video, dèan cinnteach gu bheil na draibhearan as ùire aig a' chairt-ghrafaigeachd agad agus gu bheil an coimpiutair agad a' cur taic ri DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Faigh cuideachadh airson an duilgheadais seo</a>
hy: Տեսաքարտի արտադրողականությունը բարձրացնելու համար ստուգեք տեղադրված սարքավարները: Մանրամասներին կարող եք ծանոթանալ Skype-ի վեբ-կայքի տեղնիկական օգնության բաժնում:
km: សម្រាប់ កែលម្អវីដេអូ របស់អ្នក, ត្រូវប្រាកដ អ្នកបានបន្ទាន់សម័យហើយ កម្មវិធីបញ្ជា (driver) បណ្ណក្រាភិក របស់អ្នក, និង ផ្ទៀងកុំព្យូទ័រ របស់អ្នក អាចគាំទ្រ DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">ទទួលយកបន្ថែម ជំនួយ សម្រាប់បញ្ហានេះ</a>
ms: Untuk perbaiki video anda, pastikan anda kemaskini pemacu kad grafik anda, kemudian periksa komputer anda sama ada dapat menyokong DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Dapatkan lagi bantuan berkenaan masalah ini</a>
nn: For å forbetre videoen, forsikre deg om at du har oppdatert drivarane for grafikkortet og kontroller at datamaskina di støttar DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Få meir hjelp med dette emnet</a>
pt_br: Para melhorar o vídeo, atualize os drivers da placa gráfica e verifique se o seu computador é compatível com DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Mais ajuda com esta questão</a>
sq: Për të përmirësuar videon tuaj, sigurohuni që ju keni përditësuar drejtuesit e kartelës suaj grafikë, dhe kontrolloni llogaritësin tuaj që mund të mbështes DirectX 9.0c.<a href="http://www.skype.com/go/help.faq.directx">Merr më shumë ndihmë për këtë çështje</a>
sr_cyrl: Да бисте побољшали видео запис, проверите да ли сте ажурирали управљачке програме за графичку карту и да ли ваш рачунар подржава DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Добијте додатну помоћ за овај проблем</a>
ta: உங்கள் வீடியோவை மேம்படுத்த, உங்கள் கிராபிக்ஸ் கார்டு டிரைவர்கள் மேம்படுத்தப்பட்டது என்று உறுதி செய்யவும், மற்றும் உங்கள் கணினி DirectX 9.0c ஆதரவை சரிபார்க்கவும். <a href="http://www.skype.com/go/help.faq.directx"> இந்த பிரச்சினைக்கு மேலும் உதவி பெறவும்</a>
tg: Барои видеотамоси хушсифат, драйверҳои видеокартаро барӯз кунед, ва санҷед, ки роёнаатон мутобиқ ба DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">аст. Ёрии бештар дар ин мавзуъ</a>
tt: Видеоэлемтәнең югары сыйфатын тәэмин итү өчен, санагыгызда өр-яңа драйверлар куелганын карагыз, һәм санагыгызның DirectX 9.0c хуплавын тикшерегез. <a href="http://www.skype.com/go/help.faq.directx">Бу сорау буенча өстәмә ярдәм</a>
ug: ۋىدېئو سۈپىتىنى يۇقۇرىلىتىش ئۈچۈن، كۆرسىتىش كارتىڭىزنىڭ پروگراممىسىنىڭ يېڭىلانغانلىقىنى جەزىملەڭ، ۋە كومپيۇتېرىڭىزنىڭ دىرەچتخ 9.0چ نى قوللايدىغانلىقىنى تەكشۈرۈڭ. <a href="http://www.skype.com/go/help.faq.directx">بۇنىڭغا مۇناسىۋەتلىك تېخىمۇ كۆپ ياردەم ئال</a>
ur: رواں تصویر بہتر بنانے کے لیے، یقینی بنائیں کہ آپ کے گرافک کارڈ کے ڈرائیور جدید ترین ہیں، اور معائینہ کیجئے کہ آپ کا کمپیوٹر ڈائریکٹ ایکس 9.0c کے معاون ہے-<a href="http://www.skype.com/go/help.faq.directx">اس مسلے پر مزید مدد حاصل کریں</a>

# sCQ_MESH_PROBLEM_LOCAL_CPU_TITLE
source: Your computer speed is affecting the call
az: Zəngin keyfiyyətinə sizin kompüterinizin sürəti təsir edir
be: Хуткадзейнасць вашага камп'ютара негатыўна ўплывае на гэты званок
be@tarask: На якасьць сувязі ўплывае хуткасьць вашага кампутара
bs: Poziv utiče na brzinu vašeg računara
cy: Mae cyflymder eich cyfrifiadur yn effeithio'r galwad.
eu: Ordenagailuaren abiadurak deian eragina du.
fo: Telduferðin ávirkar kallið
ga: Tá luas do ríomhaire ag baint den glao
gd: Tha buaidh aig astar a' choimpiutair agad air a' ghairm
hi: आपके कंप्यूटर की गती से कॉल पर असर हो रहा है
hy: Զանգի որակին ազդում է համակարգչի արագագործությունը
km: ល្បឿនកុំព្យូទ័រ របស់អ្នក កំពុងប៉ះពាល់ ការហៅ
ms: Kelajuan komputer anda mempengaruhi panggilan
nn: Farta på datmaskina di påverkar samtalen
pt_br: A velocidade do seu computador está afetando a chamada
sq: Shpejtësia e llogaritësit tuaj po e ndikon këtë thirrje
sr_cyrl: Брзина вашег рачунара утиче на позив
ta: உங்கள் கணினியின் வேகம் அழைப்பை பாதிக்கிறது
tg: Зудкории роёнаи шумо ба сифати алоқа таъсир мерасонад
tt: Шалтырату сыйфатына санагыгызның эшләү җитезлеге тәэсир итә.
ug: كومپيۇتېرىڭىزنىڭ سۈرىتى سۆزلىشىشكە تەسىر قىلىۋاتىدۇ
ur: آپ کے کمپیوٹر کی رفتار کال کو متاثر کر رہی ہے
