Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sOPTIONS_NO_AUDIO_DEVICE
source: None
az: Yoxdur
be: Няма
be@tarask: Няма
br: hini ebet
bs: Ništa
cy: Does dim byd
eu: Bat ere ez
fo: Einki
ga: Dada
gd: Chan eil gin
hi: कोई नहीं
hy: Չկա
km: គ្មាន
mk: Нема
ms: Tiada
nn: Ingen
pt_br: nenhum
sq: Asnjë
sr_cyrl: Ниједан
ta: இல்லை
tg: Нест
tt: Берсе дә
ug: يوق
ur: کوئی نہیں

# sOPTIONS_UNMUTE_SPEAKERS
source: Automatically adjust speaker settings
az: Səs sütunlarının bilavasitə tənzimi
be: Аўтаматычнае наладжванне дынамікаў
be@tarask: Настаўляць галасьнікі самарушна
br: Reizhañ arventennoù an uhelgomzer ent emgefre
bs: Automatski postavi podešenja zvučnika
cy: Addasu gosodiadau seinyddion yn awtomatig
eu: Egokitu automatikoki bozgorailuen ezarpenak
fo: Stilla hátalararnar sjálvvirkandi
ga: Mionathraigh socruithe na gcallairí go huathoibríoch
gd: Cuir air gleus roghainnean nan glaodhairean gu fèin-obrachail
hi: स्पीकर की सेटिंग्स स्वतः सुलझाएं
hy: Բարձրախոսների ինքնավար կարգավորումներ
km: កែ​ការ​កំណត់​អូប៉ាល័រ​ដោយ​ស្វ័យប្រវត្តិ
mk: Автоматско прилагодување на поставувањата на звучниците
ms: Laras tetapan pembesar suara secara automatik
nn: Automatisk juster høgtalarinnstillingane
pt_br: Ajustar configurações do alto-falante automaticamente
sq: Përshtat automatikisht cilësimet e altoparlantit
sr_cyrl: Аутоматски прилагоди поставке звучника
ta: தானாக ஒலிபெருக்கி அமைப்புகளை சரிசெய்
tg: Ҷурсозии худкори баландгӯякҳо
tt: Динамикларны автоматик көйләү.
ug: كاناي تەڭشەكلىرىنى ئاپتوماتىك توغىرلا
ur: بلند گو کی ترتیبات خود بخود درست کریں

# sSMS_RECIPIENTS
source: %d Recipients
az: %d İştirakçı
be: Атрымальнікаў: %d
be@tarask: Атрымальнікаў: %d
br: %d Resever
bs: %d Primalaca
cy: %d Derbynnydd
eu: %d hartzaile
fo: %d móttakarar
ga: %d Faighteoir
gd: %d faightearan
hi: %d प्राप्तकर्ता
hy: %d ստացող
km: %d អ្នកទទួល
mk: %d Примачи
ms: %d Penerima
nn: %d mottakarar
pt_br: %d Destinatários
sq: %d Pranues
sr_cyrl: %d прималаца
ta: %d பெறுநர்கள்
tg: %d гирандагон
tt: %d алучы/-лар
ug: %d تاپشۇرۇۋالغۇچى
ur: %d وصول کنندگان

# sSMS_STATUS_PENDING_SINGLE
source: Sent
az: Göndərildi
be: Даслана
be@tarask: Даслалі
br: Kaset
bs: Poslato
cy: Wedi'i anfon
eu: Bidalita
ga: Seolta
gd: Air a chur
hi: भेजा गया
hy: Ուղարկված է
km: បាន​ផ្ញើ
mk: Пратено
ms: Hantar
nn: Sendt
pt_br: Enviada
sq: I dërguar
sr_cyrl: Послато
ta: அனுப்பப்பட்டது
tg: Ирсол шуд
tt: Җибәрелгән
ug: كاندىدات
ur: بھیج دیا گیا

# sSMS_STATUS_SENT_SINGLE
source: Delivered
az: Çatdırıldı
be: Дастаўлена
be@tarask: Даставілі
br: Kaset
bs: Dostavljeno
cy: Anfonwyd
eu: Emanda
fo: Sent
ga: Seachadta
gd: Air a libhrigeadh
hi: प्राप्त किया गया
hy: Հասել է
km: បាន​បញ្ជូន
mk: Доставено
ms: Dihantar
nn: Levert
pt_br: Entregue
sq: I shpërndarë
sr_cyrl: Испоручено
ta: விநியோகிக்கப்பட்டது
tg: Фиристода шуд
tt: Җиткерелгән
ug: ئەۋەتىلدى
ur: وصول با گیا

# sSMS_STATUS_FAILED_SINGLE
source: Failed
az: Uğursuz
be: Не дастаўлена
be@tarask: Не ўдалося
br: C'hwitet
bs: Nije uspjelo
cy: Methwyd
eu: Bidali gabe
fo: Miseydnaðist
ga: Teipthe
gd: Air fhàilligeadh
hi: असफल
hy: Ձախողում
km: បាន​បរាជ័យ
mk: Неуспешно
ms: Gagal
nn: Mislykka
pt_br: Falha no envio
sq: Dështim
sr_cyrl: Неуспело
ta: தோல்வியுற்றது
tg: Нашуд
tt: Тоткарлык килеп чыкты
ug: مەغلۇب بولدى
ur: ناکام ہو گیا

# sSMS_STATUS_PENDING_MULTIPLE
source: %d sent
az: %d göndərildi
be: Даслана: %d
be@tarask: %d даслалі
br: %d kaset
bs: %d poslato
cy: %d wedi'u danfon
eu: %d bidalitakoak
ga: %d seolta
gd: %d air a chur
hi: %d भेजा गया
hy: %d-ը ուղարկել է
km: បាន​ផ្ញើ %d
mk: %d пратено
ms: %d dihantar
nn: %d sendt
pt_br: %d enviadas
sq: %d të dërguara
sr_cyrl: Послато %d
ta: %d அனுப்பப்பட்டது
tg: Ирсол шуд: %d
tt: Җибәрелгән: %d
ug: %d ئەۋەتىۋاتىدۇ
ur: %d بھیجا گیا

# sSMS_STATUS_SENT_MULTIPLE
source: %d delivered
az: %d çatdırıldı
be: Даслана: %d
be@tarask: %d даставілі
br: %d kaset
bs: %d dostavljeno
cy: %d wedi'i ddanfon
eu: %d emanda
fo: %d sent
ga: %d seachadta
gd: %d air a libhrigeadh
hi: %d प्राप्त किया गया
hy: %d-ը ստացել է
km: បាន​ផ្ញើ %d
mk: %d доставено
ms: %d dihantar
nn: %d levert
pt_br: %d entregues
sq: %d shpërndarë
sr_cyrl: Испоручено %d
ta: %d விநியோகிக்கப்பட்டது
tg: Фиристода шуд: %d
tt: Җиткерелгән: %d
ug: %d ئەۋەتىلدى
ur: %d وصول پا گیا

# sSMS_STATUS_FAILED_MULTIPLE
source: %d failed
az: %d uğursuz
be: Не даслана – %d
be@tarask: %d не ўдалося
br: %d c'hwitet
bs: %d nije uspjelo
cy: %d wedi methu
eu: %d bidali gabe
fo: %d miseydnaðist
ga: %d teipthe
gd: Dh'fhàillig %d
hi: %d असफल
hy: %d չստացվեց
km: បាន​បរាជ័យ %d
mk: %d неуспешно
ms: %d gagal
nn: %d mislykka
pt_br: %d falha no envio
sq: %d dështoi
sr_cyrl: Неуспело %d
ta: %d தோல்வியுற்றது
tg: Нашуд - %d
tt: Килеп чыкмаганнар - %d
ug: %d مەغلۇب بولدى
ur: %d ناکام ہو گیا

# sSMS_FAILED_RETRY
source: Try again
az: Bir daha cəhd edin
be: Паспрабаваць яшчэ раз
be@tarask: Яшчэ раз
br: Klaskit en-dro
bs: Pokušaj ponovo
cy: Ceisiwch eto
eu: Saiatu berriro
fo: Royn aftur
ga: Déan iarracht arís
gd: Feuch ris a-rithist
hi: पुनः प्रयास करें
hy: Փորձեք կրկին
km: ព្យាយាម​ឡើងវិញ
mk: Обиди се повторно
ms: Cuba lagi
nn: Prøv på nytt
pt_br: Tentar novamente
sq: Provo përsëri
sr_cyrl: Покушај поново
ta: மீள முயற்சிக்கவும்
tg: Дубора бисанҷед
tt: Омтылышны кабатларга
ug: قايتا سىنا
ur: دوباره کوشش کریں

# sSMS_NO_CREDIT
source: You need Skype Credit to send text messages (SMS). <a href="skype:?payments">Buy Skype Credit now</a>
be@tarask: Каб дасылаць тэкставыя паведамленьні (SMS), трэба мець крэдыт у Skype. <a href="skype:?payments">Набыць крэдыт у Skype</a>
br: Ezhomm hoc'h eus kredoù Skype evit kas SMSoù. <a href="skype:?payments">Prenañ kredoù Skype bremañ</a>
bs: Za slanje SMS-a potreban vam je Skype kredit. <a href="skype:?payments">Kupi Skype Kredit</a>
cy: Rhaid bod gennych gredyd Skype i anfon negeseuon testun (SMS). <a href="skype:?payments">Prynwch gredyd Skype nawr</a>
eu: Skype Kreditua behar duzu testu bidezko mezuak (SMS) bidaltzeko. %0:sErosi Skype Kreditua orain%1:s
ga: Teastaíonn uait Creidmheas Skype chun teachtaireachtaí téacs (SMS) a sheoladh. <a href="skype:?payments">Ceannaigh Creidmheas Skype anois</a>
km: អ្នក​ត្រូវ​ការ​ឥណទាន​ស្កាយភ៍ ដើម្បី​ផ្ញើ​សារ​អត្ថបទ (SMS)។ <a href="skype:?payments">ទិញ​ឥណទាន​ស្កាយភ៍​ឥឡូវ​នេះ</a>
mk: Ви треба Skype кредит за да праќате текстуални пораки (СМС). <a href="skype:?payments"> Купи Skype кредит сега</a>
sq: Ju duhet Kredi Skype që të dërgoni mesazhe tekstuale (SMS). <a href="skype:?payments">Blejë tani Kredi Skype</a>
tg: Барои ирсоли ПК (SMS) рӯи ҳисоби Skype бояд маблағ бошад. <a href="skype:?payments">Ба ҳисоби Skype -атон пул монед</a>
ug: SMS ئەۋەتىش ئۈچۈن Skype كىرېدىتى كېرەك.
ur: آپ کو ایس ام ایس بھیجنے کے لیے سکائپ اعزازیہ کی ضرورت ہے- <a href="skype:?payments">سکائپ اعزازیہ ابھی خریدیں</a>

# sFILETRANSFER_STATUS_TEXT_TOO_MANY
source: Sending too many files at once.
az: Eyni anda həddindən çox fayl göndərilir.
be: Дасылаецца занадта шмат файлаў адначасова.
be@tarask: Зашмат файлаў дасылаецца адначасова.
br: O kas re a restroù war un dro.
bs: Slanje previše dokumenata istovremeno.
cy: Yn anfon gormod o ffeiliau ar unwaith
eu: Aldi berean fitxategi gehiegi bidaltzen ari zara.
fo: Tú sendir ov nógvar fílur í senn.
ga: Tá tú ag iarraidh an iomarca comhad a sheoladh.
gd: Tha thu a' cur cus fhaidhlichean aig an aon àm.
hi: एक साथ बहुत अधिक फाइल भेज रहे हैं
hy: Միաժամանակ ուղարկվում են շատ ֆայլեր։
km: ផ្ញើ​ឯកសារ​ច្រើន​ពេក​នៅ​ពេល​តែ​មួយ។
mk: Испраќате премногу датотеки наеднаш.
ms: Menghantar terlalu banyak fail pada masa yang sama.
nn: Sender for mange filer i gongen.
pt_br: Enviando muitos arquivos ao mesmo tempo.
sq: Dërgimi i tepër shumë skedarëve në kohë të njëjtë.
sr_cyrl: Шаље се превише датотека ођедном.
ta: ஒரே நேரத்தில் பல கோப்புகளை அனுப்புகிறது.
tg: Якчанд парванда якбора ирсол мешавад.
tt: Берьюлы бигрәк күп файллар җибәрелә.
ug: بىر قېتىمدا بەك كۆپ ھۆججەت ئەۋەتتى.
ur: ایک وقت میں بہت زیادہ فائل بھیجنے کی کوشش-

# sINTERVAL_TIME_UNITS
source: second\seconds\\minute\minutes\\hour\hours\\day\days\\week\weeks\\month\months\\year\years
az: saniyə\saniyə\\dəqiqə\dəqiqə\\saat\saat\\gün\gün\\həftə\həftə\\ay\ay\\il\il
be: секунда\секунд (-аў/-а/-ы)\\хвіліна\хвілін (-аў/-а/-ы)\\гадзіна\гадзін (-аў/-а/-ы)\\дзень\дзень (дні, дзён)\\тыдзень\тыдні (-яў)\\месяц\месяц (-а/-аў)\\год\гады (-оў)
be@tarask: сэкунда\сэк.\\хвіліна\хв.\\гадзіна\гадз.\\дзень\дзён (дні)\\тыдзень\тыдняў (тыдні)\\месяц\месяцаў (месяцы)\\год\гады (год)
br: eilenn\eilenn\\munutenn\munutenn\\eur\eur\\deiz\deiz\\sizhun\sizhun\\miz\miz\\bloaz\bloaz
bs: sekunda\sekundi\\minut\minuta\\sat\sati\\dan\dana\\sedmica\sedmica\\mjesec\mjeseci\\godina\godina
cy: eiliad\eiliad\\munud\munud\\awr\awr\\diwrnod\diwrnod\\wythnos\wythnos\\mis\mis\\blwyddyn\blwyddyn
eu: segundu\segundu\\minutu\minutu\\ordu\ordu\\egun\egun\\urte\urte\\hilabete\hilabete\\urte\urte
fo: sekund\sekund\\minuttur\minuttir\\tími\tímar\\dagur\dagar\\vika\vikur\\mánaður\mánaðir\\ár\ár
ga: soicind\soicindí\\nóiméad\nóiméid\\uair\uaire\\lá\lá\\seachtain\seachtainí\\mí\míonna\\bliain\blianta
gd: diog\diog(an)\\mhionaid\mionaid(ean)\\uair\uair(ean)\\latha\là(ithean)\\seachdain\seachdain(ean)\mhìos\mìos(an)\\bhliadhna\bliadhna
hy: վարկյան\վարկյան\րոպե\րոպե\ժամ\ժամ\\օր\օր\\շաբաթ\շաբաթ\\ամիս\ամիս\տարի\տարի
km: វិនាទី\វិនាទី\\នាទី\នាទី\\ម៉ោង\ម៉ោង\\ថ្ងៃ\ថ្ងៃ\\សប្ដាហ៍\សប្ដាហ៍\\ខែ\ខែ\\ឆ្នាំ\ឆ្នាំ​
mk: секунда\секунди\\минута\минути\\час\часови\\ден\денови\\недела\недели\\месец\месеци\\година\години
ms: saat\saat\\minit\minit\\jam\jam\\hari\hari\\minggu\minggu\\bulan\bulan\\tahun\tahun
nn: sekund\sekund\\minutt\minutt\\time\timar\\dag\dagar\\veke\veker\\månad\månader\\år\år
pt_br: segundo\segundos\\minuto\minutos\\hora\horas\\dia\dias\\semana\semanas\\mês\meses
sq: sekond\sekonda\\minutë\minuta\\orë\orë\\ditë\ditë\\javë\\javë\\muaj\muaj\\vit\vite
sr_cyrl: секунда\секунди\\минут\минута\\сат\сати\\дан\дана\\недеља\недеља\\месец\месеци\\година\година
ta: விநாடி\விநாடிகள்\\நிமிடம்\நிமிடங்கள்\\மணி\மணிகள்\\நாள்\நாட்கள்\\வாரம்\வாரங்கள்\\மாதம்\மாதங்கள்\\வருடம்\வருடங்கள்
tg: сония\сония \\дақиқа\дақиқа \\соат\соат \\рӯз\рӯз \\ҳафта\ҳафта\\моҳ\моҳ \\сол\сол
tt: сек.\секундлар\\мин.\минутлар\\сәг.\сәгатьләр\\көн.\көннәр\\атна\атналар\\ай\айлар\\ел\еллар
ug: سېكوند\سېكوند\\مىنۇت\مىنۇت\\ساەت\ساەت\\كۈن\كۈن\\ھەپتە\ھەپتە\\ئاي\ئاي\\يىل\يىل
ur: سیکنڈ\سیکنڈ\\منٹ\منٹ\\گھنٹہ\گھنٹے\\دن\دن\\ہفتہ\ہفتے\\مہینہ\مہینے\\سال\سال

# sFILETRANSFER_OPEN_FOLDER
source: Show in folder
az: Qovluğda göstər
be: Паказаць у каталогу
be@tarask: Паказаць у каталёґу
br: Diskouez en ur renkell
bs: Pokaži u direktoriju
cy: Dangos mewn ffolder
eu: Erakutsi karpeta
fo: Vís í mappu
ga: Taispeáin sa bhfillteán
gd: Seall sa phasgan
hi: फोल्डर में दिखाएं
hy: Ցուցադրել թղթապանակում
km: បង្ហាញ​នៅ​ក្នុង​ថត
mk: Прикажи во фолдер
ms: Tunjuk dalam folder
nn: Vis i mappe
pt_br: Exibir na pasta
sq: Shfaq në dosje
sr_cyrl: Прикажи у фасцикли
ta: கோப்புறையில் காட்டு
tg: Нишон додан дар пӯша
tt: Папкада күрсәтергә
ug: جىلىتتا كۆرسەت
ur: فولڈر میں دیکھائیں

# sFILETRANSFER_REMAINING_TIME
source: %s remaining
az: %s qalıb
be: Застаецца %s
be@tarask: Засталося %s
br: %s a chom
bs: %s preostalo
cy: %s yn weddill
eu: %s gainontzekoak
fo: %s eftir
ga: %s fágtha
gd: %s air fhàgail
hi: %s शेष
hy: Մնաց %s
km: នៅ​សល់ %s
mk: преостанува %s
ms: %s berbaki
nn: %s står att
pt_br: %s restante
sq: %s të mbetur
sr_cyrl: Преостало је %s
ta: %s மீதமுள்ளன
tg: %s боқӣ монд
tt: %s кала
ug: %s قالدى
ur: %s باقی

# sFILETRANSFER_MULTI_COMPLETED
source: Completed
az: Yekunlaşdı
be: Завершана
be@tarask: Скончылі
br: Echu
bs: Završeno
cy: Wedi cwblhau
eu: Osatuta
fo: Avgreitt
ga: Críochnaithe
gd: Deiseil
hi: पूर्ण
hy: Ավարտված է
km: បាន​បំពេញ
mk: Завршено
ms: Selesai
nn: Fullført
pt_br: Completo
sq: Kompletuar
sr_cyrl: Завршено
ta: முடிந்தது
tg: Анҷом ёфт
tt: Тәмам
ug: تاماملاندى
ur: مکمل ہو گیا

# sFILETRANSFER_MULTI_CANCELLED
source: Cancelled
az: Ləğv edildi
be: Скасавана
be@tarask: Скасавалі
br: Nullet
bs: Otkazano
cy: Diddymwyd
eu: Ezeztatuta
fo: Angrað
ga: Cealaithe
gd: Air a sgur dheth
hi: रद्द किया गया
hy: Չեղարկված է
km: បាន​បោះបង់
mk: Откажано
ms: Dibatalkan
nn: Avbrote
pt_br: Cancelado
sq: Anuluar
sr_cyrl: Отказано
ta: இரத்தானது
tg: Лағв шуд
tt: Кире кагылган
ug: بىكار قىلىندى
ur: مسترد ہو گیا

# sFILETRANSFER_CANCEL_MULTIPLE
source: Are you sure you want to stop sending this file? If you cancel now then no one will receive it.
az: Fayl göndərişini dayandırmaq istəyinizə əminsiniz? İndi dayandırsanız, heç kim bu faylı əldə edə bilməyəcək.
be: Вы ўпэўнены, што жадаеце спыніць дасыланне гэтага файла? Калі вы спыніце дасыланне цяпер, ніхто не атрымае гэты файл.
be@tarask: Ці ўпэўненыя вы, што хочаце спыніць дасылаць файл? Калі скасаваць, ніхто не атрымае гэты файл.
br: Ha sur oc'h e fell deoc'h paouez da gas ar restr-mañ ? Ma nullit bremañ ne vo resevet gant den ebet.
bs: Jeste li sigurni da želite da prekinete slanje ovog dokumenta? Ako otkažete sad, niko g aneće primiti.
cy: Ydych yn sicr eisiau stopio anfon y ffeil? Os ydych yn diddymu nawr, bydd neb yn ei dderbyn.
eu: Fitxategi honen bidalketa bertan behera uztea nahi duzula ziur zaude? Orain geldituz gero ez du inork jasoko.
fo: Ert tú vís/ur í, at tú vilt steðga sendingini? Angrar tú, fær eingin fíluna.
ga: An bhfuil tú cinnte go dteastaíonn uait éirí as an comhad seo a sheoladh? Má chealaíonn tú anois é, ní bhfaighidh aon duine é.
gd: A bheil thu cinnteach gu bheil thu airson sgur de chur an fhaidhle seo? Ma sguireas tu dheth an-dràsta, chan fhaigh duine sam bith e.
hy: Դուք վստա՞հ եք, որ ցանկանում եք կանգնեցնել այս ֆայլի ուղարկումը։ Եթե չեղարկեք, ապա ոչ ոք չի ստանա տվյալ ֆայլը:
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​បញ្ឈប់​ការ​ផ្ញើ​ឯកសារ​នេះ​ឬ? ប្រសិនបើ​អ្នក​បោះបង់​ឥឡូវ​នេះ បន្ទាប់​មិន​ទទួល​វា​បាន​ទៀត​ឡើយ។
mk: Дали сигурно сакате да го прекинете праќањето на оваа датотека? Ако откажете сега тогаш никој нема да ја добие датотеката.
ms: Anda pasti mahu henti menghantar fail ini? Jika anda batalkan sekarang, tiada siapa yang akan menerimanya.
nn: Er du sikker på at du vil avbryte sending av denne filla? Om du avbryt no vil ikkje nokon få fila.
pt_br: Tem certeza que deseja cancelar o envio deste arquivo? Se você cancelar agora, o arquivo não será recebido.
sq: Jeni te sigurte që doni ta ndaloni dërgimin e këtij skedar? Nëse anuloni tani, atëherë askush nuk do të marrë atë.
sr_cyrl: Јесте ли сигурни да желите да прекинете слање ове датотеке? Ако сада откажете, нико неће примити ову датотеку.
ta: நீங்கள் இந்த கோப்பு அனுப்புவதை நிறுத்த வேண்டுமா? இப்போது நிறுத்தினால், யாரும் அதை பெறமுடியாது.
tg: Мутмаинед, ки ирсоли ин парванда қатъ шавад? Агар лағв кунед, парвандаро касе қабул намекунад.
tt: Сез чынлап та файл җибәрүне туктатырга телисезме? Әгәр файл җибәрүдән хәзер баш тартсагыз, бу файлны берәү дә ала алмас.
ug: بۇ ھۆججەتنى يوللاشنى بىكار قىلىشنى جەزىم قىلامسىز؟ ئەگەر ھازىر بىكار قىلسىڭىز ھىچكىم ئۇنى ئالالمايدۇ.
ur: کیا آپ واقعی یہ فائل بھیجنا بند کرنا چاہتے ہیں؟ اگر آپ ابھی مسترد کرتے ہیں تو کوئی بھی اسے وصول نہیں کر پائے گا-

# sFILETRANSFER_SUMMARY_WAITING
source: %d waiting
az: %d gözlənilir
be: Чакаецца – %d
be@tarask: Чакаюць: %d
br: %d o c'hortoz
bs: %d čeka
cy: %d yn aros
eu: %d zain
fo: %d bíðar
ga: %d ar feitheamh
gd: %d a' feitheamh
hi: %d प्रतीक्षा कर रहा है
hy: %d-ը սպասում է
km: %d កំពុង​រង់ចាំ
mk: %d на чекање
ms: %d menunggu
nn: %d ventar
pt_br: %d aguardando
sq: %d në pritje
sr_cyrl: Чека се %d
ta: %d காத்திருப்பு
tg: %d мунтазир аст
tt: Көтелә - %d
ug: %d كۈتىۋاتىدۇ
ur: %d انتظار کر رہا ہے

# sFILETRANSFER_SUMMARY_TRANSFERRING
source: %d in progress
az: %d göndərilir
be: Ідзе перасылка %d файла (-ў)
be@tarask: Перадаюцца: %d
br: %d dindan ober
bs: %d u toku
cy: %d ar y gweill
eu: %d bidaltzen
fo: %d flutt
ga: %d ar siúl
gd: %d a' dol
hi: %d प्रगति में है
hy: %d-ը ընթացքի մեջ է
km: %d កំពុង​ដំណើរការ
mk: %d во тек
ms: %d dalam proses
nn: %d i framdrift
pt_br: %d em progresso
sq: %d në progress
sr_cyrl: У току је %d
ta: %d செயலில்
tg: %d дар раванди иҷро аст
tt: %d файл/-лар җибәртү бара
ug: %d ئەۋەتىۋاتىدۇ
ur: %d پیش رفت ہے

# sFILETRANSFER_SUMMARY_COMPLETED
source: %d completed
az: %d tamamlandı
be: Завершана – %d
be@tarask: Перадалі: %d
br: %d echuet
bs: %d završeno
cy: %d yn gyflawn
eu: %d osatuta
fo: %d flutt
ga: %d críochnaithe
gd: %d deiseil
hi: %d पूर्ण
hy: %d-ը ավարտվել է
km: %d បាន​បញ្ចប់
mk: %d завршени
ms: %d selesai
nn: %d fullført
pt_br: %d completo
sq: %d kompletuar
sr_cyrl: Довршено је %d
ta: %d முடிந்தது
tg: %d анҷом ёфт
tt: %d тәмам
ug: %d تاماملاندى
ur: %d مکمل ہو گیا

# sFILETRANSFER_SUMMARY_CANCELLED
source: %d cancelled
az: %d ləğv edildi
be: Скасавана – %d
be@tarask: Скасавалі: %d
br: %d nullet
bs: %d otkazano
cy: %d wedi diddymu
eu: %d ezeztatuta
fo: %d avlýst
ga: %d cealaithe
gd: Air a sgur de %d
hi: %d रद्द किया गया
hy: %d-ը չեղարկված է
km: %d បាន​បោះបង់
mk: %d откажани
ms: %d dibatalkan
nn: %d avbrote
pt_br: %d cancelado
sq: %d anuluar
sr_cyrl: %d је отказано
ta: %d இரத்தானது
tg: %d лағв шуд
tt: %d кире кагылган
ug: %d بىكار قىلىندى
ur: %d مسترد شدہ

# sFILETRANSFER_SUMMARY_FAILED
source: %d failed
az: %d uğursuz oldu
be: Не дасланыя – %d
be@tarask: Не ўдалося: %d
br: %d c'hwitet
bs: %d nije uspjelo
cy: %d wedi methu
eu: %d bidali gabe
fo: %d miseydnaðist
ga: %d teipthe
gd: Dh'fhàillig %d
hi: %d असफल
hy: %d-ը չստացվեց
km: %d បាន​បរាជ័យ
mk: %d не пристигнаа
ms: %d gagal
nn: %d feila
pt_br: %d falha no envio
sq: %d dështoi
sr_cyrl: Неуспело %d
ta: %d தோல்வியுற்றது
tg: %d қатъ шуд
tt: Килеп чыкмаган - %d
ug: %d مەغلۇب بولدى
ur: %d ناکام

# sTRANSFER_CHOOSE_FOLDER
source: Choose destination folder.
az: Hədəf qovluğunu seçin.
be: Выберыце каталог прызначэння.
be@tarask: Абярыце каталёґ прызначэньня.
br: Dibab ar renkell bal.
bs: Izaberite ciljni direktorij.
cy: Dewiswch ffolder cyrchfan
eu: Aukeratu bidaltze-karpeta.
fo: Vel mappu at goyma í
ga: Roghnaigh an fillteán sprice.
gd: Tagh pasgan-uidhe.
hi: लक्ष्य फोल्डर चयनित करें
hy: Ընտրեք թղթապանակը։
km: ជ្រើស​ថត​ទិសដៅ។
mk: Избери дестинација на фолдер.
ms: Pilih folder destinasi.
nn: Vel målmappe.
pt_br: Selecione pasta de destino.
sq: Zgjedh dosjen destinuese.
sr_cyrl: Изаберите одредишну фасциклу.
ta: இலக்கு கோப்புறையை தேர்ந்தெடு
tg: Пушаи сабткуниро интихоб кунед.
tt: Тәгаенләнеш папкасын сайлагыз.
ug: نىشان جىلىتنى تاللاڭ.
ur: منزل فولڈر منتخب کریں-

# sSMS_NO_TARGET_MESSAGE
source: You don't have a mobile number saved for %s . <a href="%s">Enter a mobile number now</a>.
az: Sizdə %s adlı şəxsin mobil telefon nömrəsi yoxdur. <a href="%s">Nömrə daxil edin</a>.
be: У вас няма нумара мабільнага тэлефона %s. <a href="%s">Увесці нумар</a>.
be@tarask: Вы ня маеце нумару перасоўнага тэлефону %s. <a href="%s">Упісаць нумар</a>.
br: N'hoc'h eus enrollet niverenn bellgomz hezoug ebet evit %s . <a href="%s">Ebarzhiñ un niverenn bellgomz hezoug bremañ</a>.
bs: Nemate snimljen broj mobitela za %s . <a href="%s">Unesite broj mobitela sada</a>.
cy: Nid oes gennych rif ffôn symudol wedi'i gadw ar gyfer %s. <a href="%s">Rhowch rif ffôn symudol nawr</a>.
eu: %s(r)ako ez daukazu telefono mugikor-zenbakirik gordeta. <a href="%s">Sartu telefono-zenbakia</a>.
fo: Tú hevur ikki goymt fartelefonnummar fyri %s. <a href="%s">Goym fartelefonnummar</a>.
ga: Níl uimhir shoghluaiste agat le haghaidh %s. <a href="%s">Cuir uimhir shoghluaiste isteach anois</a>.
gd: Cha do shàbhail thu àireamh fòn-làimhe airson %s . <a href="%s">Cuir a-steach àireamh fòn-làimhe a-nis</a>.
hy: Դուք չունեք բջջայինի հեռախոսահամար %s-ի համար։ <a href="%s">Մուտքագրեք հեռախոսահամար</a>։
km: អ្នក​មិន​មាន​លេខ​ទូរស័ព្ទ​ឧបករណ៍​ចល័ត​ដែល​បាន​រក្សាទុក %s ។ <a href="%s">បញ្ចូល​លេខ​ទូរស័ព្ទ​ចល័ត​ឥឡូវ​នេះ</a> ។
mk: Немате мобилен број зачуван за %s . <a href="%s">Внеси мобилен број сега</a>.
ms: Anda tidak mempunyai nombor telefon bimbit yang disimpan untuk %s. <a href="%s">Masukkan nombor telefon bimbit sekarang</a>.
nn: Du har ikkje eit mobilnummer lagra for %s . <a href="%s">Skriv inn eit mobilnummer no</a>.
pt_br: Você não tem um número de celular salvo para %s . <a href="%s">Inserir número agora</a>.
sq: Ju nuk keni një numër celular të ruajtur për %s. <a href="%s">Jepe tani një numër celular</a>.
sr_cyrl: Немате број мобилног телефона сачуван за %s . <a href="%s">Унесите број мобилног телефона сада.</a>
ta: நீங்கள் %s இன் கைபேசி எண்ணை சேமிக்கவில்லை. <a href="%s">ஒரு கைபேசி எண் உள்ளிடவும்</a>.
tg: Барои %s рақами мобилӣ нест. <a href="%s">Ҳоло рақами мобилӣ дохил кунед</a>.
tt: Сезнең %s кесә телефоны номеры юк. <a href="%s">Номер кертергә</a>.
ug: %s ئۈچۈن بىر يانفون نومۇرى ساقلىمىدىڭىز. <a href="%s">ھازىرلا بىر يانفون نومۇرى كىرگۈزىڭ</a>.
ur: آپ کے پاس %s کا موبلے نمبر محفوظ نہیں ہے- <a href="%s">ایک موبائل نمبر ابھی درج کریں</a>-

# sOPTIONS_RECEIVED_FILE
source: When I receive a file...
az: Fayl qəbul etdikdə...
be: Пры атрыманні файлаў
be@tarask: Калі я атрымваю файл
br: Pa resevan ur restr
bs: Kada primim dokument
cy: Pan rwy'n derbyn ffeil...
eu: Fitxategia jasotzen dudanean...
fo: Tá eg taki ímóti eini fílu:
gd: Nuair a gheibh mi faidhle
hi: जब मैं फाइल प्राप्त करूँ
hy: Ֆայլերի ստացման ժամանակ
km: ពេលខ្ញុំ ទទួលបាន មួយឯកសារ
mk: Кога ќе добијам датотека...
ms: Bila saya menerima satu fail...
nn: Når eg tek imot ei fil
pt_br: Quando eu receber um arquivo...
sq: Kur unë të pranojë një skedar
sr_cyrl: Када примим датотеку...
ta: நான் ஒரு கோப்பு பெறும்போது
tg: Баъди қабули парванда
tt: Файллар кабул иткән мәлдә...
ug: مەن بىر ھۆججەت قوبۇلق قىلغاندا...
ur: جب میں فائل وصول کروں...

# sOPTIONS_SAVE_FILE_TO_DIR
source: choose a folder to save the file in every time
az: Hər dəfə faylların saxlanma qovluğunu seç
be: Заўсёды пытаць пра каталог для захавання файлаў
be@tarask: Кожнага разу абіраць, куды захоўваць файл
br: Dibab ur renkell evit enrollañ ar restr bep tro
bs: Izaberi direktorij u koji će biti snimani svi primljeni dokumenti
cy: gofyn i mi ble i gadw'r ffeil pob tro
eu: Aukeratu fitxategia gordetzeko karpeta aldioro
fo: Vel mappu, sum fílan altíð skal goymast í
gd: Tagh pasgan far an dèidh faidhlichean a shàbhaladh an-còmhnaidh
hi: हर बार फाइल सहेजने हेतु फोल्डर चुनने का अवसर दें
hy: Ամեն անգամ ընտրել, թե որտեղ պետք է պահպանվեն ֆայլերը
km: ជ្រើសរើស មួយថតឯកសារ ក្នុងនោះរក្សាទុកឯកសារ រាល់ពេល
mk: Изберете фолдер каде ќе го зачувувате фајлот секој пат
ms: pilih folder untuk simpan fail pada setiap masa
nn: Vel mappe som alle filene skal lagrast i
pt_br: quero escolher a pasta onde salvá-lo
sq: Përzgjedh një dosje ku do t'i ruash skedarë çdo herë
sr_cyrl: изаберите фасциклу у коју ћете сваки пут сачувати датотеку
ta: கோப்பு சேமிக்க ஒவ்வொரு முறையும் ஒரு கோப்புறையை தேர்ந்தெடுக்கவும்
tg: Ҳар дафъа барои сабти парванда пӯша интихоб кардан
tt: Һәрвакыт файлларны саклау өчен папка сайларга
ug: ھەر قېتىم ھۆججەت ساقلايدىغان بىر جىلد تاللا
ur: ہر دفعہ فائل محفوظ کرنے کے لیے فولڈر منتخب کریں

# sOPTIONS_AUTO_SAVE_FILE
source: save all files to:
az: Bütün faylları burda saxla:
be: Захаваць усе файлы ў:
be@tarask: Захоўваць усе файлы тут:
br: Enrollañ an holl restroù e :
bs: Snimi sve dokumente u:
cy: cadw pob ffeil yn:
eu: Gorde hemen fitxategi guztiak:
fo: Goym allar fílur í:
gd: Sàbhail gach faidhle ann an:
hi: को सभी फाइल भेजें:
hy: պահպանել բոլոր ֆայլերը՝
km: រក្សាទុក គ្រប់ឯកសារ ទៅ៖
mk: Зачувај ги сите фајлови во:
ms: simpan semua fail ke:
nn: Lagre alle filene i:
pt_br: quero salvar todos os arquivos em:
sq: Ruaj të gjithë skedarët te:
sr_cyrl: сачувајте све датотеке у:
ta: அனைத்து கோப்புகளையும் சேமிக்கவும்:
tg: Сабти ҳамаи парвандаҳо ба:
tt: Бөтен файлларны сакларга:
ug: بارلىق ھۆججەتلەرنى ساقلا:
ur: میں تمام فائل محفوظ کریں ...
