Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCHAT_STATUSMESSAGE_RETRYING
source: The host of this conversation is currently offline. You can close this window and when the host is next online you will be added to the IM.
az: Söhbətin təşkilatçısı hazırda şəbəkədə deyil. Pəncərəni bağlaya bilərsiniz. Təşkilatçı şəbəkəyə daxil olduqda birbaşa əlavə olunacaqsınız.
be: Арганізатар гэтага чата цяпер не ў сетцы. Можаце закрыць гэта акно – калі арганізатар увойдзе ў сетку, вы будзеце дададзены аўтаматычна.
be@tarask: Гаспадар гэтае размовы зараз ня ў сетцы. Можна зачыніць гэтае вакно, а калі гаспадар зьявіцца ў сетцы, вас дадаць да гутаркі.
br: Ezlinenn emañ ostiz ar flap-mañ. Gallout a rit serriñ ar prenestr-mañ ha pa vo an ostiz enlinenn en-dro e viot lakaet e-barzh ar flap.
bs: Domaćin ovog razgovora trenutno je offline. Možete zatvoriti ovaj prozor. Kada domaćin ponovo bude online, bićete dodani u razgovor.
cy: Nid yw gwestai'r sgwrs hon ar-lein. Gallwch gau'r ffenestr hon a chewch eich ychwanegu i'r sgwrs pan fydd y gwestai ar-lein.
eu: Txat honen hartzailea lineaz kanpo dago orain. Leiho hau itxi dezakezu, eta hartzailea konektatzen denean Txat honetara gehituko zaitu.
fo: Verturin er ikki íbundin í løtuni. Tú kanst lata gluggan aftur og halda fram, tá ið vertur aftur er íbundin.
ga: Níl óstach an chomhrá seo nasctha faoi láthair. Is féidir leat an fhuinneog seo a dhúnadh anois, agus nuair a bheidh an t-óstach nasctha arís, cuirfear leis an gcomhrá thú.
gd: Tha òstair a' chòmhraidh seo far loidhne aig an àm seo. 'S urrainn dhut an uinneag seo a dhùnadh agus thèid do chur ris an IM nuair a bhios an t-òstair air loidhne an ath-thuras.
hi: इस वार्तालाप के मेजबान वर्तमान में ऑफ़लाइन है. आप यह विंडो बंद कर सकते हैं और जब मेजबान ऑनलाइन होंगे तब आपको फिर से इस वार्तालाप में जोड़ दिया जाएगा.
hy: Այս չաթի կազմակերպիչը ներկա պահին անցանց է: Դուք կարող եք փակել այս պատուհանը: Երբ կազմակերպիչը լինի առցանց` Դուք միանգամից կներառվեք չաթում :
km: ម៉ាស៊ីន​ការសន្ទនា​បច្ចុប្បន្ន​ក្រៅ​បណ្ដាញ។ អ្នក​អាច​បិទ​បង្អួច​នេះ, ពេល​​ម៉ាស៊ីន​បន្ទាប់​នៅ​ក្រៅ​បណ្ដាញ​ដែល​អ្នក​​នឹង​ត្រូវ​បាន​បន្ថែម​ទៅ IM ។
mk: Домаќинот на овој разговор моментално е исклучен. Можете да го затворите разговорот и кога домаќинот ќе е вклучен ке бидете додадени во разговорот.
ms: Hos perbualan buat masa ini berada diluar talian. Anda boleh tutup tetingkap ini dan bila hos sudah ada diatas talian, anda akan ditambah ke dalam IM.
nn: Verten i denne tekstsamtalen er fråkopla. Du kan late att dette vindauget og neste gong verten er tilkopla vil du bli lagt til i tekstsamtalen.
pt_br: O moderador deste chat está offline. Você pode fechar esta janela e quando o moderador estiver online você será adicionado ao chat.
sq: Pritësi i kësaj bisede tani për tani është i shkëputur. Ju mund ta mbyllni këtë dritare kur pritësi është në linjë herën tjetër ju do të shtoheni në MÇ.
sr_cyrl: Домаћин овог разговора је тренутно ван мреже. Можете да затворите овај прозор, а када домаћин следећи пут буде на мрежи додаће вас у размену тренутних порука.
tg: Муассиси сӯҳбат ҳозир нест. Ин равзанаро пӯшед - бо ҳозир шудани муассис, шумо ба таври худкор илова мешавед.
tt: Бу чатны оештыручы хәзер челтәрдә түгел. Тәрәзәне ябарга мөмкин - оештыручы челтәргә керсә, сез шунда ук өстәләчәксез.
ug: بۇ سۆھبەتتىكى ساھىپخان ھازىر توردا ئەمەس. سىز بۇ كۆزنەكنى يېپىۋەتسىڭىز بولىدۇ. ساھىپخان كېيىنكى قېتىم توردا بولغاندا سىز بۇ سۆھبەتكە قېتىلىسىز.
ur: اس گفتگو کا میزبان فی الوقت آف لائن ہے. آپ یہ کھڑکی بند کر سکتے ہیں اور جب میزبان اگلی دفعہ آن لائن ہو گا تو آپ فوری پیغام میں شامل کر لیے جائیں گے-

# sCHAT_MENU_REMOVE_MESSAGE
source: Remove Message
az: İsmarıcı Sil
be: Выдаліць паведамленне
be@tarask: Сьцерці паведамленьне
br: Diverkañ ar gemennadenn
bs: Ukloni poruku
cy: Tynnu Neges
eu: Ezabatu mezua
fo: Strika boð
ga: Bain an Teachtaireacht
gd: A bheil thu airson an teachdaireachd a thoirt air falbh?
hi: संदेश हटायें
hy: Հեռացնել հաղորդագրությունը
km: លុប​សារ​ចេញ
mk: Одстрани ја пораката
ms: Buang Mesej
nn: Fjern melding
pt_br: Remover mensagem
sq: Largo mesazh
sr_cyrl: Уклони поруку
ta: செய்தி நீக்கவும்
tg: Пок кардан
tt: Хәбәрне бетерергә
ug: ئۇچۇر چىقىرىۋېتىش
ur: پیغام نکال دیں

# sERROR_HINT_VIDEO_11
source: Cannot show video. The camera may be in use.
az: Görüntünü göstərmək mümkün olmur. Yəqin, kamera artıq istifadədədir.
be: Немагчыма паказаць відэа. Верагодна, камера ўжо выкарыстоўваецца.
be@tarask: Не ўдаецца паказваць відэа. Мажліва, камэра ўжо выкарыстоўваецца.
br: Dibosupl eo lenn ar video. En implij emañ ar c'hamera dija evit doare.
bs: Nije moguća Reprodukcija Videa. Moguće je da je kamera zauzeta
cy: Methu dangos fideo. Gall fod y gwe-gamera yn cael ei defnyddio.
eu: Ezin da bideoa erakutsi. Beharbada web-kamera erabiltzen ari da.
fo: Fær ikki spælt video. Myndatólið er kanska í nýtslu.
ga: Ní féidir fís a thaispeáint. Seans go bhfuil an ceamara in úsáid.
gd: Cha ghabh a' video a shealltainn. Faodaidh gu bheil an camara 'ga chleachdadh.
hi: विडियो नहीं दिखा सकते। कैमरा संभवतः इस्तेमाल में है
hy: Չի հաջողվում ցուցադրել վիդեոն: Հնարավոր է, որ վեբ-խցիկը արդեն օգտագործվում է:
km: មិន​អាច​បង្ហាញ​វីដេអូ​បាន​ទេ។ ម៉ាស៊ីន​ថត​អាច​កំពុង​តែ​ប្រើ។
mk: Не може да биде прикажано видеото. Камерата може веќе да се користи.
ms: Tidak dapat tunjuk video. Kamera sedang digunakan.
nn: Klarer ikkje å vise video. Kameraet kan vere i bruk.
pt_br: O vídeo não pôde ser exibido. Sua câmera pode estar sendo usada por outro aplicativo.
sq: Nuk mund ta shfaq videon. Kamera mund të jetë në përdorim.
sr_cyrl: Није могуће приказати видео. Можда се користи камера.
tg: Имкони намоиши видео нест. Эҳтимол камера машғул бошад.
tt: Видеоны күрсәтеп булмый. Камера инде файдаланыла бугай.
ug: ۋىدېئو قويغىلى بولمىدى. كامېرا ئىشلىتىلىۋاتقان بولىشى مۇمكىن
ur: رواں تصویر نہیں دکھائی جا سکتی- کیمرہ شاید استعمال میں ہے-

# sERROR_HINT_VIDEO_12
source: You need Windows 7, Vista or XP to use this feature.
az: Bu imkandan yararlanmaq üçün kompüterinizdə Windows 7, Vista və ya XP qurulu olmalıdır.
be: Для выкарыстання гэтай функцыі на вашым камп'ютары павінна быць усталявана АС Windows 7, Vista ці XP.
be@tarask: Каб гэтым карыстацца, трэба мець Windows 7, Vista ці XP.
br: Ezhomm hoc'h eus eus Windows 2000, XP pe Vista evit implijout an arc'hwel-mañ.
bs: Potreban Vam je Windows 7, Vista ili XP da bi koristili ovu funkciju.
cy: Rhaid cael Windows 7, Vista neu XP i ddefnyddio'r nodwedd hwn.
eu: Windows 7, Vista edo XP behar duzu aukera hau erabiltzeko.
fo: Tú skalt brúka Windows 7, Vista ella XP fyri at brúka hentleikan.
ga: Teastaíonn Windows 7, Vista, nó XP uait chun an ghné seo a úsáid.
gd: Feumaidh tu Windows 7, Vista no XP mus urrainn dhut am feart seo a chleachdadh.
hi: इस विशेषता ले लिए आपको विंडोज 7, Vista अथवा XP होना अनिवार्य है
hy: Այս հնարավորության համար պահանջվում է Windows 7, Vista կամ XP։
km: អ្នក​ត្រូវ​ការ Windows 7, Vista ឬ XP ដើម្បី​ប្រើ​លក្ខណៈ​នេះ។
mk: Потребни ви се Windows 2000, XP или Vista за да ја употребите ова опција.
ms: Anda perlukan Windows 7, Vista atau XP untuk guna fitur ini.
nn: Du må ha Windows 2000, XP or Vista for å bruke denne funksjonen.
pt_br: É necessário o Windows 7, Vista ou XP para usar este recurso.
sq: Ju duhet Windows 7, Vista ose XP për ta përdorur këtë veçori.
sr_cyrl: Морате имате Windows 7, Vista или XP да бисте користили ову функцију.
tg: барои истифодаи ин хусусият роёнаи шумо бояд дар СО Windows 7, Vista ё XP кор кунад.
tt: Бу функция белән файдалану өчен сезнең санакта Windows 7, Vista яки XP ОС-сы куелырга тиеш.
ug: بۇ ئىقتىدارنى ئىشلىتىش ئۈچۈن Windows 7، Vista ياكى XP سىستېمىسى بولۇشى كېرەك.
ur: یہ خصوصیت استعمال کرنے کے لیے آپ کو ونڈوز 7, یا ایکس پی کی ضرورت ہے-

# sF_CALL_QLT_WINDOW_TITLE
source: Call quality feedback
az: Rabitə keyfiyyəti barədə rəyiniz
be: Ваша меркаванне пра якасць сувязі
be@tarask: Вашае меркаваньне пра якасьць
br: Keloù war galite ar bellgomzadenn
bs: Pozovi Povratne informacije vezane za Kvalitet
cy: Adborth ansawdd galwadau
eu: Deien kalitateari buruzko iritzia
fo: Boða frá um ljóðgóðsku
ga: Aiseolas um Chaighdeáin an Ghlao
gd: Dè do bheachd air càileachd na gairm?
hi: कॉल गुणवत्ता फीडबैक
hy: Ձեր կարծիքը կապի ոչակի մասին
km: មតិ​ត្រឡប់​សម្រាប់​គុណភាព​ហៅ
mk: Добијте квалитетна поддршка
ms: Maklumbalas kualiti panggilan
nn: Tilbakemelding for samtalekvalitet
pt_br: Feedback sobre qualidade da chamada
sq: Reagimi i kualitetit të thirrjes
sr_cyrl: Повратне информације о квалитету позива
ta: அழைப்பு தர கருத்துக்கள்
tg: Оид ба сифати алоқа изҳори назар кунед
tt: Элемтә сыйфаты буенча фикерегез
ug: سۆزلىشىش سۈپىتىنى ئىنكاش قىلىش
ur: کال کے معیار پررائے

# sF_CALL_QLT_BGR_CAPTION3
source: Thanks for your feedback
az: Rəyinizə görə təşəkkür edirik.
be: Дзякуй за водгук.
be@tarask: Дзякуем за водгук
br: Trugarez evit reiñ deomp da c'houzout !
bs: Hvala vam za povratnu informaciju!
cy: Diolch am eich adborth
eu: Mila esker zure iritziagatik
fo: Takk fyri tína afturmelding!
ga: Go raibh maith agat as ucht don aiseolas!
gd: Mòran taing airson innse dhuinn
hi: आपके फीडबैक के लिए धन्यवाद
hy: Շնորհակալ ենք Ձեր կարծիքի համար
km: អរគុណ​សម្រាប់​មតិ​ត្រឡប់​របស់​អ្នក
mk: Фала за Вашата поддршка.
ms: Terima kasih atas maklumbalas anda
nn: Takk for tilbakemeldinga.
pt_br: Obrigado por seu feedback.
sq: Ju faleminderit për reagimin tuaj
sr_cyrl: Захваљујемо вам се на повратним информацијама
ta: உங்கள் கருத்திற்கு நன்றி
tg: Сипос барои изҳори назар.
tt: Бәяләмәгез өчен рәхмәт.
ug: ئىنكاسىڭىز ئۈچۈن تەشەككۈرلەر!
ur: آپ کی رائے کا شکریہ

# sF_CALL_QLT_BTN_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_CALL_QLT_BTN_FINISH
source: Finish
az: Bitir
be: Скончыць
be@tarask: Скончыць
br: Echuiñ
bs: Završi
cy: Gorffen
eu: Amaitu
fo: Avgreið
ga: Críochnaigh
gd: Cuir crìoch air
hi: समाप्त
hy: Ավարտել
km: បញ្ចប់
mk: Заврши
ms: Selesai
nn: Avslutt
pt_br: Finalizar
sq: Mbaro
sr_cyrl: Заврши
ta: முடிவு
tg: Хотима
tt: Бетерергә
ug: ئاخىرلاشتى
ur: ختم

# sF_CALL_QLT_BTN_SEND_FEEDBACK
source: Send feedback
az: Bildiriş İsmarıcı Göndər
be: Даслаць водгук
be@tarask: Даслаць водгук
br: Kas keloù
bs: Pošalji povratnu informaciju
cy: Anfon adborth
eu: Bidali iritzia
fo: Send afturmelding
ga: Seol aiseolas
gd: Cuir do bheachdan thugainn
hi: फीडबैक दें
hy: Ուղարկել նամակը
km: ផ្ញើ​មតិ​ត្រឡប់
mk: Испрати повратна информација
ms: Hantar maklumbalas
nn: Send tilbakemelding
pt_br: Enviar Feedback
sq: Dërgo reagim
sr_cyrl: Пошаљите повратне информације
ta: கருத்துக்களை அனுப்பு
tg: Ирсоли изҳори назар
tt: Бәяләмә җибәрергә
ug: ئىنكاس ئەۋەت
ur: رائے بھیجیں

# sF_CALL_QLT_LBL_RATE
source: Your feedback will help us make Skype better.
az: Rəyiniz Skype-ı təkminləşdirməyimizə kömək edəcəkdir.
be: Ваш водгук дапаможа нам удасканаліць Skype.
be@tarask: Ваш водгук дапаможа нам зрабіць Skype лепшым.
br: Skoazellet e vimp gant ar c'heloù kaset ganeoc'h evit gwellaat ar jeu.
bs: Vaša povratna informacija će nam pomoći da unaprijedimo našu uslugu.
cy: Mae'ch adborth yn helpu ni wella Skype.
eu: Zure iritziak gure zerbitzua hobetzen lagunduko du.
fo: Tín afturmelding er við til at gera Skype enn betur.
ga: Cabhraíonn do chuid aiseolais linn feabhas a chur ar Skype.
gd: Cuidichidh do bheachdan leinn a' leasachadh Skype.
hi: आपका फीडबैक हमे स्काइप को बेहतर बनाने में मदद करेगा
hy: Ձեր կարծիքը կօգնի մեզ լավարկելու Skype-ը։
km: មតិ​ត្រឡប់​របស់​អ្នក​នឹង​ជួយ​ពួក​យើង​ក្នុង​ការ​ធ្វើ​ឲ្យ​ស្កាយភ៍​​​កាន់​តែ​ល្អ​ប្រសើរ។
mk: Вашата поддршка ќе ни помогне да го подобриме Skype.
ms: Maklumbalas anda akan membantu kami menghasilkan Skype yang lebih baik.
nn: Di tilbakemelding vil hjelpe oss med å forbetre Skype.
pt_br: Seu feedback irá nos ajudar a aprimorar o Skype
sq: Reagimi juaj do ta na ndihmojë për ta bërë Skypen më të mirë.
sr_cyrl: Ваше повратне информације ће нам помоћи да побољшамо Skype.
ta: உங்கள் கருத்துகள் எங்களுக்கு ஸ்கைப்பை சிறப்பாக்க உதவி செய்யும்.
tg: Изҳори назари шумо кори Skype-ро беҳтар мекунад.
tt: Сезнең бәяләү безгә Skype-ны камилләштерергә ярдәм итәчәк.
ug: ئىنكاسلىرىڭىز، مۇلازىمىتىمىزنى ياخشىلاشقا ياردەم بولىدۇ.
ur: آپ کی رائے ہمیں سکایپ کو بہتر بنانے میں مدد کرے گی-

# sF_CALL_QLT_LBL_THANKS
source: Thanks for taking the time to tell us what you think.
az: Bizə vaxt ayırdığınız üçün təşəkkür edirik.
be: Дзякуй, што выказалі сваё меркаванне.
be@tarask: Дзякуем, што выдаткавалі час, каб падзяліцца з намі сваімі думкамі.
br: Kemerit amzer da gas keloù deomp, mar plij.
bs: Hvala Vam što ste odvojili vrijeme da nam pošaljete povratnu informaciju.
cy: Diolch am gymryd yr amser i adael i ni wybod beth rydych yn meddwl.
eu: Mila esker zure iritzia idazteko denbora hartzeagatik.
fo: Takk fyri tína afturmelding
ga: Go raibh maith agat as ucht do thuairimí a roinnt linn.
gd: Mòran taing son innse dhuinn dè do bheachd.
hi: अपने विचार हमसे साझा करने को वक़्त निकलने के लिए आपका धन्यवाद्
hy: Շնորհակալություն մեզ ժամանակ հատկացնելու համար։
km: អរគុណ​សម្រាប់​ការ​ចំណាយ​ពេល​ប្រាប់​យើង​អ្វី​ដែល​អ្នក​គិត។
mk: Благодариме што одвоивте време да ни ги кажете Вашите мислења.
ms: Terima kasih kerana mengambil masa untuk memberitahui kami pandangan anda.
nn: Takk for at du tar deg tid til å fortelje oss kva du synest.
pt_br: Obrigado por seu feedback.
sq: Faleminderit për kohën që ju morëm për të na thënë çfarë mendoni.
sr_cyrl: Хвала вам што сте одвојили време да нам дате своје мишљење.
ta: நீங்கள் என்ன நினைக்கிறீர்கள் என்பதை கூறியதற்கு நன்றி.
tg: Барои сарфи вақтатон сипосгузорем.
tt: Безгә вакыт бүлүегез өчен рәхмәт.
ug: ۋاقىت چىقىرىپ ئىنكاس بەرگىنىڭىز ئۈچۈن تەشەككۈرلەر.
ur: ہمیں اپنے خیالات بتانے کے لیے وقت نکلنے کا شکریہ-

# sF_CALL_QLT_LBL_TIPS
source: Get help with your call quality issues
az: Rabitə keyfiyyəti haqqında kömək
be: Дапамога па пытаннях якасці сувязі
be@tarask: Дапамога па пытаньнях якасьці сувязі
br: <a href="skype:?go#help.guide.callquality">Tapout tunioù evit gwellaat kalite ar pellgomzadennoù</a>.
bs: <a href="skype:?go#help.guide.callquality">Savjeti za unaprjeđenje kvaliteta Vašeg poziva</a>
cy: Cael cymorth gyda'ch problemau ansawdd
eu: Deiaren kalitatearekin dituzun arazoak konpontzeko laguntza jaso
fo: <a href="skype:?go#help.guide.callquality">Fá prei um, hvussu tú økir um góðskuna á videonum</a>
ga: Lorg cabhrach do na fadhbanna a bhí agat le caighdeán an ghlao
gd: Faigh cuideachadh le droch-chàileachd ghairmean.
hi: आपने कॉल गुणवत्ता समस्याओं में मदद लें
hy: Օգնություն՝ կապի որակի հետ կապված
km: ទទួល​បាន​ជំនួយ​ពី​បញ្ហា​សម្រាប់​គុណភាព​ហៅ​របស់​អ្នក
mk: <a href="skype:?go#help.guide.callquality">Земете совети за подобрување на квалитетот на повиците</a>.
ms: Dapatkan bantuan dengan isu kualiti panggilan anda
nn: Få hjelp med samtalekvalitetsproblem
pt_br: Obtenha ajuda com problemas na qualidade da chamada
sq: Merr ndihmë me çështjet e kualitetit të thirrjet
sr_cyrl: Добијте помоћ за проблеме квалитета позива
ta: உங்கள் அழைப்பு தர பிரச்சினைகளுக்கு உதவி பெறவும்
tg: Маълумот оид ба сифати алоқа
tt: Элемтә сыйфаты буенча сорауларга җавап-ярдәм.
ug: <a href="skype:?go#help.guide.callquality">سۆزلىشىش سۈپىتىنى ياخشىلاش ئۈچۈن تەكلىپ ئېلىڭ</a>
ur: کال کے میعاری مسائل پر مدد لیں

# sF_OPTIONS_ALERTS_LB1
source: Show alerts from...
az: Göstərilən bildirişlər...
be: Паказаць апавяшчэнні ад...
be@tarask: Паказваць папярэджаньні ад…
br: Diskouez kemennoù-diwall digant...
bs: Prikaži uzbune od...
cy: Dangos rhybyddion gan...
eu: Erakutsi alerta mezuak...
fo: Vís boð frá...
ga: Taispeáin fógraí ó...
gd: Seall caismeachdan o...
hi: ...से चेतावनी दे
hy: Ցուցադրել ծանուցումներ՝
km: បង្ហាញ​ការ​ជូនដំណឹង​ពី...
mk: Прикажи узбуна од...
ms: Tunjuk amaran daripada...
nn: Godta varsel frå …
pt_br: Exibir alertas de...
sq: Shfaq alarmet nga...
sr_cyrl: Прикажи упозорења од...
ta: எச்சரிக்கைகள் காட்டவும்...
tg: Огоҳи аз... -ро нишон деҳ
tt: Кисәтүләр күрсәтергә...
ug: قوبۇل قىلىنىدىغان ئاگاھلاندۇرۇش
ur: کے بارے میں آگاہ رکھیں...

# sFILETRANSFER_STATUS_TEXT_FAILED_WRITE
source: Error. Can't save the file.
az: Xəta. Faylı saxlamaq mümkün deyil.
be: Памылка. Немагчыма захаваць файл.
be@tarask: Памылка. Не ўдаецца захаваць файл.
br: C'hwitet eo an treuzkas restroù. Dibosupl skrivañ ar restr.
bs: Prijenos dokumenta nije uspio. Nije moguće snimiti dokument.
cy: Gwall. Methu cadw'r ffeil.
eu: Akatsa. Fitxategia ezin da gorde.
fo: Villa. Fær ikki goymt fílu.
ga: Earráid. Níorbh fhéidir an comhad a scríobh.
gd: Mearachd. Cha ghabh am faidhle seo a shàbhaladh.
hi: त्रुटी : फाइल सहेज नहीं सकते
hy: Սխալ: Չի ստացվում պահպանել ֆայլը:
km: កំហុស​មិន​អាច​រក្សាទុក​ឯកសារ។
mk: Грешка. Фајлот не може да биде зачуван.
ms: Ralat. Tidak dapat simpan fail.
nn: Feil. Kan ikkje lagre fila.
pt_br: Erro. Não é possível salvar o arquivo.
sq: Gabim. Nuk mund ta ruaj skedar.
sr_cyrl: Грешка. Није могуће сачувати датотеку.
ta: பிழை. கோப்பு சேமிக்க இயலாது.
tg: Иштибоҳ. Парванда сабт нашуд.
tt: Хата. Файлны саклап булмый.
ug: ھۆججەت ئۇزۇتىش مەغلۇب بولدى. ھۆججەت يازالمىدى.
ur: خرابی- فائل محفوظ نہیں کی جا سکی-

# sCHAT_PASSWORD_PROMPT
source: Password required for this IM.
az: Bu söhbətə giriş yalnız şifrə ilədir.
be: Уваход у гэты чат толькі па паролі
be@tarask: Гутарка патрабуе пароль.
br: Ezhomm zo ur ger-tremen evit ar flap-mañ.
bs: Za ovaj razgovor je potreban password
cy: Mae angen cyfrinair ar gyfer y sgwrs negeseuon hon.
eu: Txat honentzat pasahitza beharrezkoa da
fo: Loyniorð er kravt fyri hetta kjattrúm.
ga: Focal faire de dhíth don TM seo.
gd: Feumaidh an IM seo facal-faire.
hi: IM के लिए पासवर्ड की आवश्यकता
hy: Մուտք այս չաթ միայն գաղտնաբառով:
km: បាន​ទាមទារ​ពាក្យ​សម្ងាត់​សម្រាប់ IM នេះ។
mk: Лозинката е задолжителна за овој јавен разговор.
ms: Kata laluan diperlukan untuk IM ini.
nn: Passord er påkravd for denne tekstsamtalen.
pt_br: Este chat requer uma senha
sq: Fjalëkalimi kërkohet për këtë MÇ.
sr_cyrl: За ову размену тренутних порука је потребна лозинка.
ta: இந்த உடனடிசெய்திக்கு கடவுச்சொல் தேவைப்படுகிறது.
tg: Вуруд бо калидвожа.
tt: Бу чатка керү тик серсүз белән генә
ug: بۇ سۆھبەت ئۈچۈن پارول كېرەك
ur: اس فوری پیغام کے لیے خفیہ لفظ کی ضرورت ہے-

# sCHAT_PASSWORD_HINT
source: Password hint: %s
az: Şifrə üçün ipucu: %s
be: Падказка для пароля: %s
be@tarask: Падказка да паролю: %s
br: Titour evit ar ger-tremen : %s
bs: Podsjetnik za password: %s
cy: Awgrym cyfrinair: %s
eu: Pasahitzaren gogoragarria: %s
fo: Loyniorðspre: %s
ga: Leid don focal faire: %s
gd: Gliocas mun fhacal-fhaire: %s
hi: पासवर्ड संकेत: %s
hy: Հուշում գաղտնաբառի համար՝ %s
km: ការ​ណែនាំ​ពាក្យ​សម្ងាត់៖ %s
mk: Помош за лозинката: %s
ms: Pembayang kata laluan: %s
nn: Passord-hint: %s
pt_br: Dica de senha: %s
sq: Informata e fjalëkalimit: %s
sr_cyrl: Подсетник за лозинку: %s
ta: கடவுச்சொல் குறிப்பு: %s
tg: Ишораи калидвожа: %s
tt: Серсүзне исләтү өчен әйтү: %s
ug: پارول ئىشارىتى: %s
ur: خفیہ لفظ کا اشارہ: %s

# sCHAT_PASSWORD_LABEL
source: Password:
az: Şifrə:
be: Пароль:
be@tarask: Пароль:
br: Ger-tremen :
cy: Cyfrinair:
eu: Pasahitza:
fo: Loyniorð:
ga: Focal Faire:
gd: Facal-faire:
hi: पासवर्ड:
hy: Գաղտնաբառը.
km: ពាក្យសម្ងាត់៖
mk: Лозинка:
ms: Kata laluan:
nn: Passord:
pt_br: Senha:
sq: Fjalëkalim:
sr_cyrl: Лозинка:
ta: கடவுச்சொல்:
tg: Калидвожа:
tt: Серсүз:
ug: پارول:
ur: خفیہ لفظ:

# sACL_DISCONNECT
source: Disconnect
az: Bağlantını kəs
be: Адлучыцца
be@tarask: Адлучыцца
br: Digevreañ
bs: Diskonektuj
cy: Datgysylltu
eu: Deskonektatu
fo: Brót av
ga: Dínasc
gd: Dì-cheangail
hi: संपर्क तोड़े
hy: Անջատել
km: ផ្ដាច់
mk: Одјави се
ms: Terputus
nn: Kople frå
pt_br: Desconectar
sq: Shkëputu
sr_cyrl: Прекини везу
ta: துண்டி
tg: Ҷудо кардан
tt: Элемтәдән ычкынырга
ug: ئۈزۈۋەت
ur: منقطع کریں

# sACL_DISCONNECTING
source: Disconnecting
az: Bağlantı kəsilir
be: Адлучаем
be@tarask: Адлучаемся
br: O tigevreañ
bs: Diskonektovanje
cy: Yn datgysylltu
eu: Deskonektatzen
fo: Bróti av
ga: Ag dínasc
gd: A' dì-cheangal
hi: संपर्क तोड़ रहा है
hy: Անջատում է
km: ការ​ផ្ដាច់
mk: Се одјавувам
ms: Diputuskan
nn: Koplar frå
pt_br: Desconectando
sq: Duke u shkëputur
sr_cyrl: Прекидање везе
ta: துண்டிக்கிறது
tg: Ҷудошавӣ.
tt: Элемтәне ычкындырабыз
ug: ئۇلىنىش ئۈزىلىۋاتىدۇ
ur: منقطع کرتے ہوۓ

# sF_OPTIONS_CB_TYPING
source: Show when I am typing
az: Yazdığımı göstər
be: Паказваць, што я друкую
be@tarask: Паведамляць, калі я друкую
br: Diskouez pa vezan o skrivañ
bs: Pokaži kada kucam
cy: Dangos pan rwy'n teipio
eu: Erakutsi idazten ari naizen bitartean
fo: Vís, tá eg skrivi
ga: Taispeáin nuair atáim ag clóscríobh
gd: Nochd gu bheil mi a' sgrìobhadh
hi: मैं टाइप करूँ तो दिखाएं
hy: Ցուցադրել, երբ ես տպում եմ
km: បង្ហាញ​ពេល​ខ្ញុំ​កំពុង​វាយ​អក្សរ
mk: Прикажи кога пишувам
ms: Tunjuk bila saya sedang menaip
nn: Vis når eg skriv
pt_br: Exibir quando eu estiver digitando
sq: Më shfaq kur jam duke shkruar
sr_cyrl: Прикажи кад куцам
ta: நான் தட்டச்சு செய்யும்போது காட்டவும்
tg: Навиштанамро нишон деҳ
tt: Минем хәреф басканны күрсәтергә
ug: ئۇچۇر يېزىۋاتقىنىمنى قارشى تەرەپكە كۆرسەت
ur: دکھائیں جب میں لکھ رہا ہوں

# sF_SENDMONEY_LOAD_ERROR
source: You don't seem to have an active internet connection. Please check your connection and try again.
be@tarask: Падобна, вы ня маеце дзейнага злучэньня зь сецівам. Спраўдзіце, калі ласка, злучэньне, і паспрабуйце зноўку.
br: Evit doare n'oc'h ket kevreet ouzh ar Genrouedad. Gwiriit ho kevreadur ha klaskit en-dro.
bs: Izgleda da nemate aktivnu Internet konekciju tako da Skype ne može nastaviti sa Vašom kupovinom.
cy: Mae'n ymddangos nad ydych wedi cysylltu i'r rhyngrwyd. Gwiriwch eich cysylltiad a cheisiwch eto.
eu: Internetera konexio aktiborik ez duzula dirudi. Egiaztatu konexioa eta saiatu berriro.
ga: Dealraíonn sé nach bhfuil tú ceangailte leis an Idirlíon faoi láthair. Dearbhaigh do cheangal agus bain triail eile as.
hi: क्षमा । आपका इन्टरनेट कनेक्शन चालू प्रतीत नहीं हो रहा है। आपकी खरीदारी आगे नहीं बढ़ सकती
km: អ្នក​ប្រហែល​ជា​មិន​បាន​តភ្ជាប់​អ៊ីនធឺណិត​សកម្ម​ទេ។ សូម​ពិនិត្យមើល​ការ​តភ្ជាប់​របស់​អ្នក ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Немате активна интернет конекција. Ве молиме конектирајте се и обидете се повторно.
sq: Nuk duket që keni një lidhje aktive të internetit. Ju lutem kontrollo lidhjen tuaj dhe provo përsëri.
tg: Эҳтимол шумо ба интернет пайваст наед. Лутфан, дубора бисанҷед.
ug: سىزنىڭ ئاكتىپ بىر ئىنتېرنەت ئۇلىنىشىڭىز يوقتەك تۇرىدۇ. ئۇلىنىشىڭىزنى تەكشۈرۈڭ ۋە قايتا سىناڭ.
ur: آپ کا اتصال فعال دکھائی نہیں دیتا- برائے مہربانی اپنے اتصال کا معائینہ کیجئے اور دوبارہ کوشش کریں-

# sCALLNOTIF_TITLE
source: %s calling
az: Zəng edir %s...
be: Тэлефануе %s...
be@tarask: Выклікае %s
br: %s o pellgomz
bs: %s zove
cy: Mae %s yn galw
eu: %s deitzen
fo: %s ringir
ga: %s ag glaoch...
gd: Tha %s a' cur fòn thugad
hi: %s कॉल कर रहा है
hy: %s-ը զանգում է
km: %s កំពុង​ហៅ
mk: %s Ве повикува
ms: %s memanggil
nn: %s ringjer
pt_br: %s ligando
sq: %s duke thirrur
sr_cyrl: %s позива
ta: %s அழைக்கிறார்
tg: %s... занг мезанад
tt: %s шалтырата
ug: %s چاقىرىۋاتىدۇ...
ur: %s کال ملا رہا ہے

# sCALL_TOOLBAR_MUTE
source: Mute your microphone
az: Mikrofonu bağla
be: Адключыць мікрафон
be@tarask: Сьцішыць мікрафон
br: Troc'hañ ho mikro
bs: Isključi mikrofon
cy: Tewi eich meicroffon
eu: Mututu mikrofonoa
fo: Hav mikrofonina ljóðleysa
ga: Múch do mhicreafón
gd: Tostaich am micreofon agad
hi: माइक्रोफोन शांत करें
hy: Անջատել խոսափողը
km: បិទ​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក
mk: Исклучи го микрофонот
ms: Senyapkan mikrofon anda
nn: Slå av mikrofonen
pt_br: Deixar seu microfone mudo
sq: Heshte mikrofonin tuaj
sr_cyrl: Привремено искључи микрофон
ta: உங்கள் ஒலிவாங்கியை முடக்கவும்
tg: Садопардозро хомӯш кун
tt: Микрофонны сүндерү
ug: ئاۋازسىز
ur: اپنا آواز رساں خاموش زدہ بنائیں
