Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_SO_CALL_NET_STATUS_DESC
source: Your internet connection is fast enough to call and receive calls from a phone or mobile.
az: İnternetlə bağlantız sabit və mobil telefonlara zəng edilməsi və qəbulu üçün kifayət qədər sürətlidir.
be: Хуткасці вашага злучэння з інтэрнэтам хапае, каб тэлефанаваць і прымаць званкі з мабільных і стацыянарных тэлефонаў.
be@tarask: Злучэньне зь сецівам дастаткова хуткае, каб выклікаць і адказваць на выклікі з гарадзкіх і перасоўных тэлефонаў.
bs: Vaša internet konekcija je dovoljno brza da zovete i primate pozive sa fiksnih i mobilnih telefona.
cy: Mae'ch cysylltiad i'r rhyngrwyd yn ddigon cyflym i wneud a derbyn galwadau o ffonau symudol ac arferol.
eu: Internet-konexioaren abiadura, telefono finko eta mugikorretara deiak egin eta berauetatik deiak jasotzeko behar adinakoa da.
fo: Alnetsambandið er nóg gott til at ringja og móttaka køll frá telefonum og fareindum
gd: Tha an ceangal-lìn agad luath gu leòr gus fòn a chur gu fòn no fòn-làimhe agus gairmean fhaighinn uapa.
hi: आपके कनेक्शन की गती फ़ोन अथवा मोबाइल पर कॉल करने अथवा प्राप्त करने के लिहाज़ से अच्छी है
hy: Ձեր համացանցի արագությունը բավարար է զանգահարելու և զանգեր ընդունելու բջջային հեռախոսահամարներից և տեղային հեռախոսահամարներից:
km: ល្បឿន​សម្រាប់​ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​មាន​ល្បឿន​លឿន​ដើម្បី​ហៅ​ និង​ទទួល​ពី​ទូរស័ព្ទ ឬ​ឧបករណ៍។
mk: Вашата интернет врска е доволно брза за да се јавите и да примате повици од фиксен или мобилен телефон.
ms: Sambungan inernet anda adalah memadai untuk membuat dan menerima panggilan dari telefon atau telefon bimbit.
nn: Internettsambandet ditt er raskt nok for å ringje og ta imot samtalar frå telefonar og mobilar.
pt_br: Sua conexão com a Internet é rápida o suficiente para fazer e receber chamadas usando um telefone comum ou celular.
sq: Lidhja juaj e internetit është mjaftueshëm e shpejtë përë të thirrë dhe pranuar thirrje nga telefonat ose celularët.
sr_cyrl: Ваша Интернет веза је довољно добра да позивате и примате позиве са фиксног или мобилног телефона.
ta: உங்கள் இணைய இணைப்பு ஒரு தொலைபேசி அல்லது கைபேசி அழைப்புகளை மேற்கொள்ள மற்றும் பெற போதுமான அளவிற்கு உள்ளது.
tg: Суръати интернети Шумо барои тамосҳо ба телефонҳои мобилӣ ва маъмулӣ кофӣ аст.
tt: Кесә һәм стационар телефоннарга шалтырату һәм шалтырату кабул итү өчен, сезнең Интернет тизлеге җитәрлек дәрәҗәдә.
ug: تورىڭىزنىڭ ئۇلىنىش سۈرئىتى تېز، تېلېفون ۋە يانفون بېرىشىڭىزگە ۋە قوبۇل قىلىشىڭىزگە ماس كېلىدۇ.
ur: آپ کا انٹر نیٹ رابطہ موبائل اور انٹرنیٹ سے کال ملانے اور موصول کرنے کے لیے کافی تیز ہے

# sFLOW_CALLTRANSFER_INCOMING
source: Call transferred by %s
az: Zəng %s tərəfindən ötürüldü
be: Выклік перададзены абанентам %s
be@tarask: Выклік перадаў карыстальнік %s
bs: Poziv je proslijeđen od strane %s
cy: Trosglwyddwyd y galwad gan %s
eu: %s(e)k transferitutako deia
fo: Kallið er stillað um av %s
ga: D'aistrigh %s an glao
gd: Gairm air a shìneadh air adhart le %s
hi: %s द्वारा कॉल हस्तांतरित
hy: Զանգը փոխանցվել է %s-ին
km: ការ​ហៅ​បាន​ផ្ទេរ​ដោយ %s
mk: Повикот е пренесен од %s
ms: Panggilan dipindah oleh %s
nn: Samtaleoverføring av %s
pt_br: Chamada transferida por %s
sq: Thirrja u transferua nga %s
sr_cyrl: Позив је пренео/ла %s
tg: Занг аз %s интиқол дода шуд
tt: Чакыру %s исемле абоненттан җибәрелгән
ug: تېلېفون %s غا يۆتكەپ ئۇلاندى
ur: %s نے کال منتقل کی

# sFLOW_CALLTRANSFER_WITH_IN
source: Call transferred by %s, duration %s.
az: Zəng %s tərəfindən ötürüldü, müddəti %s.
be: Выклік перададзены абанентам %s, працягласць – %s.
be@tarask: Карыстальнік %s перадаў выклік працягласьцю %s.
bs: Poziv proslijeđen od strane %s, trajanje %s.
cy: Galwad wedi'i drosglwyddo gan %s, hyd %s.
eu: %s(e)k transferitutako deia, iraupena %s
fo: Kallið varð stillað um av %s, sum varaði %s.
ga: Glao aistrithe ag %s, aga %s.
gd: Gairm air a shìneadh air adhart le %s, %s a dh'fhaid
hi: %s द्वारा कॉल हस्तांतरित, अवधी %s
hy: Զանգը փոխանցվել է %s-ին, տևողությունը՝ %s։
km: ការ​ហៅ​បាន​ផ្ទេរ​ដោយ %s, អំឡុង​ពេល %s ។
mk: Повикот е пренесен од %s, времетраење %s.
ms: Panggilan dipindah oleh %s, jangkamasa %s.
nn: Samtaleoverføring av %s, lengd %s.
pt_br: Chamada transferida por %s, duração %s.
sq: Thirrja e transferua nga %s, kohëzgjatja %s.
sr_cyrl: Позив је пренело/ла %s, трајање %s.
tg: Занги аз %s интиқол шуда, давомнокӣ – %s.
tt: Чакыру %s исемле абоненттан җибәрелгән,озынлыгы – %s.
ug: تېلېفون %s غا يۆتكەپ ئۇلاندى، سۆزلىشىش ۋاقتى %s.
ur: %s نے کال منتقل کی. دورانیہ %s

# sFLOW_CALLTRANSFER_REJECTED_IN
source: Call transferred by %s declined.
az: %s tərəfindən ötürülən zəngdən imtina edildi.
be: Выклік, перададзены абанентам %s, адхілены.
be@tarask: Адхілі выклік, перададзены %s.
bs: Poziv proslijeđen od %s je odbijen.
cy: Gwrthodwyd galwad wedi'i drosglwyddo gan %s
eu: %s(e)k transferitutako deia ezetsi da
fo: Kallið, sum %s stillaði um, var víst aftur
ga: Diúltaíodh don glao aistrithe ag %s.
gd: Gairm air a dhiùltadh a chaidh a shìneadh air adhart le %s.
hi: %s द्वारा स्थान्तरित कॉल ठुकराया गया
hy: %s-ին փոխանցված զանգը անջատվել է։
km: ការ​ហៅ​បាន​ផ្ទេរ​ដោយ %s ត្រូវ​បាន​បដិសេធ។
mk: Преносот на повик од %s е одбиен.
ms: Panggilan dipindah oleh %s telah ditolak.
nn: Samtaleoverføring av %s avslått.
pt_br: Chamada transferida por %s recusada.
sq: Thirrja e transferuar nga %s u refuzua.
sr_cyrl: Позив који је пренео корисник %s је одбијен.
tg: Занги аз %s интиқолшуда, рад шуд.
tt: %s исемле кешедән тапшырылган шалтырату кире кагылды
ug: %s نىڭ يۆتكەپ ئۇلانغان چاقىرىشى رەت قىلىندى.
ur: %s کی منتقل کال رد کر دی گئی-

# sF_USERENTRY_LB_PROGRESS
source: Checking your Skype Name is available
be@tarask: Глядзім, ці не заняў хто гэтае ймя
bs: Provjera da li je vaše Skype Ime slobodno
cy: Gwirio eich Enw skype ar gael
eu: Erabiltzaile-izena erabilgarri dagoen egiaztatzen
ga: Ag féachaint an bhfuil d'ainm Skype ar fáil
hi: स्काइप नाम की उपलब्धि जांच रहा है
km: ពិនិត្យមើល​ឈ្មោះ​ស្កាយភ៍​របស់​អ្នក​ដែល​មាន
sq: Kontrollimi i Emrit Skype është i disponueshëm
tg: Санҷиши озод будани ин номи Skype
ug: Skype دىكى ئىسمىڭىزنىڭ ئىشلەتكىلى بولىدىغان بولمايدىغانلىغى تەكشۈرۈلىۋاتىدۇ.
ur: سکائپ نام کی دستیابی کا معائینہ کرتے ہوۓ

# sTRANSFER_THIS_CALL
source: Transfer this call
az: Bu zəngi ötür
be: Перадаць гэты выклік
be@tarask: Перадаць гэты выклік
bs: Proslijedi ovaj poziv
cy: Trosglwyddo'r galwad hwn
eu: Transferitu dei hau
fo: Stilla hetta kallið um
ga: Aistrigh an glao seo
gd: Sìn air adhart a' ghairm seo
hi: इस कॉल को स्थान्तरित करें
hy: Փոխանցել այս զանգը
km: ផ្ទេរ​ការ​ហៅ​នេះ
mk: Пренеси го овој повик
ms: Pindah panggilan ini
nn: Overfør denne samtalen
pt_br: Transferir esta chamada
sq: Transfero këtë thirrje
sr_cyrl: Пренеси овај позив
ta: இந்த அழைப்பை இடமாற்று
tg: Интиқоли ин тамос
tt: Бу шалтыратуны биреп җибәрергә
ug: چاقىرىش يۆتكەپ ئۇلاندى.
ur: یہ کال منتقل کریں

# sSKYACCESS_LOGIN_FAILURE_MSG
source: Failed to log in. Check your Skype Name or password
be@tarask: Не ўдалося ўвайсьці. Спраўдзіце ймя ў Skype ці пароль
bs: Logiranje nije uspjelo. Provjerite svoje Skype Ime ili Šifru
cy: Methwyd mewngofnodi. Gwiriwch eich enw defnyddiwr Skype a'ch cyfrinair.
eu: Akatsa, saioa hasterakoan. Egiaztatu erabiltzaile-izena eta pasahitza
ga: Níorbh fhéidir logáil isteach. Dearbhaigh d'ainm Skype agus focal faire
hi: लौग इन करने में असफल। अपना स्काइप नाम एवं पासवर्ड जांचे
km: បាន​បរាជ័យ​ក្នុង​ការ​ចូល។ ពិនិត្យមើល​ពាក្យ​សម្ងាត់ ឬ​ឈ្មោះ​ស្កាយភ៍​របស់​អ្នក
sq: Dështim në kyqje. Kontrollo Emrin Skype ose fjalëkalimin
ta: உள்நுழைவு தோல்வியடைந்தது. உங்கள் ஸ்கைப் பெயர் அல்லது கடவுச்சொல்லை சரிபார்க்கவும்
tg: Ба Skype ворид нашудед. Номи Skype ва калидвожаро бисанҷед.
ug: Skype قا چىققىلى بولمىدى، Skype دىكى ئىسمىڭىز ۋە پاسسۋوردىڭىزنى تەكشۈرۈڭ.
ur: شناخت پذیری میں ناکامی- اپنے سکائپ نام یا خفیہ لفظ کا معائینہ کیجئے

# sCQ_INDICATOR_MIC_BUTTON_HINT
source: Microphone
az: Mikrofon
be: Мікрафон
be@tarask: Мікрафон
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափողը
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Microfone
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sCQ_INDICATOR_SPK_BUTTON_HINT
source: Speakers
az: Səs sütunları
be: Дынамікі
be@tarask: Галасьнікі
bs: Zvučnici
cy: Seinyddion
eu: Bozgorailuak
fo: Hátalarir
ga: Callairí
gd: Glaodhairean
hi: स्पीकर्स
hy: Բարձրախոսները
km: អូប៉ាល័រ
mk: Звучници
ms: Pembesar Suara
nn: Høgtalarar
pt_br: Alto falantes
sq: Altoparlantët
sr_cyrl: Звучници
ta: ஒலிபெருக்கிகள்
tg: Баландгӯ
tt: Динамиклар
ug: كاناي
ur: بلند گو

# sCQ_INDICATOR_CAM_BUTTON_HINT
source: Video
az: Görüntü
be: Відэа
be@tarask: Відэа
cy: Fideo
eu: Bideoa
ga: Físeán
hi: विडियो
hy: Տեսապատկերը
km: វីដេអូ
mk: Видео
pt_br: Vídeo
sr_cyrl: Видео
ta: வீடியோ
tg: Видео
tt: Видео
ug: ۋىدېئو
ur: رواں تصویر

# sCQ_INDICATOR_NET_BUTTON_HINT
source: Internet connection
az: İnternet bağlantısı
be: Злучэнне з інтэрнэтам
be@tarask: Злучэньне зь сецівам
bs: Internet konekcija
cy: Cysylltiad rhyngrwyd
eu: Internet-konexioa
fo: Internetsamband
ga: Nasc idirlín
gd: An ceangal-lìn
hi: इन्टरनेट कनेक्शन
hy: Կապակցում համացանցին
km: ការ​ភ្ជាប់​អ៊ីនធឺណិត
mk: Интернет врска
ms: Sambungan Internet
nn: Internett-tilkopling
pt_br: Conexão com a Internet
sq: Lidhja e internetit
sr_cyrl: Интернет веза
ta: இணைய இணைப்பு
tg: Пайвастшавӣ ба интернет
tt: Интернет-тоташу
ug: تور ئۇلىنىشى
ur: انٹر نیٹ کا رابطہ

# sCQ_INDICATOR_CPU_BUTTON_HINT
source: Computer speed
az: Kompüterin sürəti
be: Хуткадзейнасць камп'ютара
be@tarask: Хуткасьць кампутара
bs: Brzina računara
cy: Cyflymder cyfrifiadur
eu: Ordenagailuaren abiadura
fo: Telduferð
ga: Luas an ríomhaire
gd: Astar a' choimpiutair
hi: कंप्यूटर की गति
hy: Համակարգչի արագությունը
km: ល្បឿន​កុំព្យូទ័រ
mk: Брзина на компјутерот
ms: Kelajuan komputer
nn: Datamaskinfart
pt_br: Velocidade do computador
sq: Shpejtësia e llogaritësit
sr_cyrl: Брзина рачунара
ta: கணினி வேகம்
tg: Зудкории роёна
tt: Санакның тизлеге
ug: كومپيۇتېرنىڭ سۈرئىتى
ur: کمپیوٹر کی رفتار

# sFLOW_CALLTRANSFER_OUTGOING
source: Call transferred by %s
az: Zəng %s tərəfindən ötrüldü
be: Выклік перададзены абанентам %s
be@tarask: Выклік перадаў карыстальнік %s
bs: Poziv proslijeđen od %s
cy: Trosglwyddwyd y galwad gan %s
eu: %s(e)k transferitutako deia
fo: Kall stillað um av %s
ga: D'aistrigh %s an glao
gd: Gairm air a shìneadh air adhart le %s
hi: %s द्वारा कॉल हस्तांतरित
hy: Զանգը փոխանցել է՝ %s
km: ការ​ហៅ​បាន​ផ្ទេរ​ដោយ %s
mk: Повикот е пренесен од %s
ms: Panggilan dipindah oleh %s
nn: Samtale overført av %s
pt_br: Chamada transferida por %s
sq: Thirrja u transferua nga %s
sr_cyrl: Позив је пренео/ла %s
tg: Зангро %s интиқол дод
tt: Чакыру %s исемле абоненттан җибәрелгән
ug: تېلېفون %s غا يۆتكەپ ئۇلاندى
ur: %s نے کال منتقل کی

# sFLOW_CALLTRANSFER_WITH_OUT
source: Call transferred by %s, duration %s.
az: Zəng %s tərəfindən ötrüldü, müddəti %s.
be: Выклік перададзены абанентам %s, працягласць – %s.
be@tarask: Карыстальнік %s перадаў выклік працягласьцю %s.
bs: Poziv proslijeđen od %s, trajanje %s.
cy: Galwad wedi'i drosglwyddo gan %s, hyd %s.
eu: %s(e)k transferitutako deia, iraupena %s
fo: Kall stillað um av %s, sum varaði %s.
ga: Glao aistrithe ag %s, aga %s.
gd: Gairm air a shìneadh air adhart le %s, %s a dh'fhaid
hi: %s द्वारा कॉल हस्तांतरित, अवधी %s
hy: Զանգը փոխանցել է %s-ը, տևողությունը՝ %s։
km: ការ​ហៅ​បាន​ផ្ទេរ​ដោយ %s, អំឡុង​ពេល %s ។
mk: Повикот е пренесен од %s, времетраење %s.
ms: Panggilan dipindah oleh %s, jangkamasa %s.
nn: Samtale overført av %s, lengd %s.
pt_br: Chamada transferida por %s, duração %s.
sq: Thirrja e transferua nga %s, kohëzgjatja %s.
sr_cyrl: Позив је пренело/ла %s, трајање %s.
tg: Занги интиқолдодаи %s, давомнокӣ – %s.
tt: Чакыру %s исемле абоненттан җибәрелгән,озынлыгы – %s.
ug: تېلېفون %s غا يۆتكەپ ئۇلاندى، سۆزلىشىش ۋاقتى %s.
ur: %s نے کال منتقل کی. دورانیہ %s

# sFLOW_CALLTRANSFER_MIDDLEMAN
source: Call from %s transferred to %s
az: %s tərəfindən gələn zəng %s adlı istifadəçiyə ötürüldü
be: Выклік ад %s перададзены %s
be@tarask: Выклік ад %s перадалі да %s
bs: Poziv od %s proslijeđen je za %s
cy: Galwad gan %s wedi'i drosglwyddo i %s
eu: %s(r)en deia %s(r)i transferituta
fo: Kall frá %s stillað um til %s
ga: Glao ó %s aistrithe go %s
gd: Gairm o %s air a shìneadh air adhart gu %s
hi: %s का कॉल %s को हस्तांतरित किया गया
hy: Զանգ %s-ից, փոխանցվել է %s-ին
km: ការ​ហៅ​ពី %s ត្រូវ​បាន​ផ្ទេរ​ទៅ %s
mk: Повикот од %s е пренесен на %s
ms: Panggilan daripada %s dipindahkan kepada %s
nn: Samtale frå %s overført til %s
pt_br: Ligação de %s transferida para %s
sq: Thirrja nga %s u transferua te %s
sr_cyrl: Позив од %s пренет на %s
tg: Занг аз %s ба %s интиқол шуд
tt: %s исеменнән шалтырату %s исеменә җибәрелде
ug: %s دىن كەلگەن تېلېفون %s غا ئۇلاندى
ur: %s کی کال %s کو منتقل ہوئی

# sFLOW_CALLTRANSFER_MIDDLE_IN
source: Call from %s transferred to %s, duration %s.
az: %s tərəfindən gələn zəng %s adlı istifadəçiyə ötürüldü, müddəti %s.
be: Выклік ад %s перададзены %s, працягласць %s.
be@tarask: Выклік ад %s перадалі да %s; працягласьць — %s.
bs: Poziv od %s proslijeđen je za %s, trajanje %s.
cy: Galwad o %s wedi'i drosglwyddo i %s, hyd %s.
eu: %s(r)en deia %s(r)i transferituta, iraupena %s
fo: Kall frá %s stilla um til %s, hevur varað %s.
ga: Glao ó %s aistrithe go %s, aga %s.
gd: Gairm o %s air a shìneadh air adhart gu %s, %s a dh'fhaid
hi: %s का कॉल %s को हस्तांतरित किया गया | अवधी %s
hy: Զանգ %s-ից, փոխանցվել է %s-ին տևողությունը՝ %s։
km: ការ​ហៅ​ពី %s ត្រូវ​បាន​ផ្ទេរ​ទៅ %s, អំឡុង​ពេល %s ។
mk: Повикот од %s е пренесен на %s, времетраење %s.
ms: Panggilan daripada %s dipindah kepada %s, jangkamasa %s.
nn: Samtale frå %s overført til %s, lengd %s.
pt_br: Ligação de %s transferida para %s, duração %s.
sq: Thirrja u transferua nga %s e transferuar te %s, kohëzgjatja %s.
sr_cyrl: Позив од %s пренет на %s, трајање %s.
tg: Занг аз %s ба %s интиқол шуд, давомнокӣ %s.
tt: %s исеменнән шалтырату %s исеменә җибәрелде, дәвамлыгы %s.
ug: %s دىن كەلگەن تېلېفون %s غا ئۇلاندى، ئۇلىنىش ۋاقتى %s.
ur: %s کی کال %s کو منتقل ہوئی، دورانیہ %s-

# sINFORM_UNSUPPORTED_VERSION
source: We've signed you out because you're using an outdated version of Skype. <a href="skype:?go#download">Download the latest version now</a>
az: Skype köhnə növündən istifadə etdiyiniz üçün şəbəkədən söndürüldünüz. <a href="skype:?go#download">Yeni növü yükləyin</a>
be: Вы былі адлучаны ад сеткі, таму што вы карыстаецеся састарэлай версіяй Skype. <a href="skype:?go#download">Загрузіце новую версію</a>
be@tarask: Вас адлучылі, бо вы карыстаецеся састарэлаю вэрсіяй Skype. <a href="skype:?go#download">Спампуйце найноўшую вэрсію</a>
bs: Skype više nije dostupan za vaš operativni sistem.<br /><br /> Da bi koristili Skype, ulogujte se u svoj nalog sa jednog od podržanih sistema.<br /><a href="skype:?go#unsupported.version">Saznaj više o podržanim operativnim sistemima</a>
cy: Rydych wedi eich allgofnodi gan eich bod yn defnyddio fersiwn sydd wedi dod i ben. <a href="skype:?go#download">Lawrlwythwch y fersiwn diweddaraf o Skype nawr.</a>
eu: Zure saioa itxi egin dugu Skype-ren bertsio zaharkitu bat erabiltzen ari zarelako. <a href="skype:?go#download"> Jaitsi azkenengo bertsioa orain</a>
fo: Skype is no longer available for your operating system.<br /><br /> To use Skype, sign in to your account from one of the supported systems.<br /><a href="skype:?go#unsupported.version">Find out more about supported systems</a>
ga: Bhí tú logáilte amach toisc go bhfuil seanleagan Skype agat. <a href="skype:?go#download">Íosluchtaigh an leagan is déanaí anois</a>
gd: Chlàraich sinn a-mach thu a chionn 's gu bheil thu a' cleachdadh seann tionndadh de Skype. <a href="skype:?go#download">Luchdaich a-nuas an tionndadh as ùire</a>
hy: Դուք առցանց չեք եղել, ուստի օգտագործում եք Skype-ի հին տարբերակը։ <a href="skype:?go#download">Ներբեռնեք նոր տարբերակը</a>
ms: Kami daftar-keluarkan anda kerana anda menggunakan versi lapuk Skype. <a href="skype:?go#download">Muat turun versi terkini sekarang</a>
nn: Skype er ikkje lenger tilgjengeleg for dette oprativsystemet.<br /><br /> For å bruke Skype, logg inn på kontoen din frå eit av dei støtta systema.<br /><a href="skype:?go#unsupported.version">Finn ut meir om støtta system</a>
pt_br: Você foi desconectado porque está usando uma versão desatualizada do Skype. <a href="skype:?go#download">Baixe agora a versão mais recente</a>
sq: Ne ju kemi shkëputur, sepse ju jeni duke përdorur një version të vjetër të Skype. <a href="skype:?go#download">Shkarko versionin e fundit tani</a>
sr_cyrl: Одјавили смо вас зато што користите застарелу верзију Skypeа. <a href="Skype:?go#download">Одмах преузмите најновију верзију</a>
ta: நீங்கள் ஒரு காலாவதியான ஸ்கைப் பதிப்பு பயன்படுத்துவதனால் உங்களை வெளியேற்றியுள்ளோம். <a href="skype:?go#download">சமீபத்திய பதிப்பை பதிவிறக்கவும்</a>
tg: Шумо бинобар сабаби истифодаи нусхаи кӯҳнашудаи Skype аз шабака хориҷ шудед. <a href="skype:?go#download">Нусхаи навро боргирӣ кунед</a>
tt: Сез челтәрдән сүндерелгәнсе, чөнки Skype-ның иске версиясен кулланасыз. <a href="skype:?go#download">Яңа версияне йөкләтегез</a>
ug: Skype نى سىزنىڭ مەشغۇلات سىستېمىڭىزدا ئىشلەتكىلى بولمىدى.<br /><br /> Skype نى ئىشلىتىپ كۆرۈڭ، Skype نى قوللايدىغان سىستېمىدىن چىقىڭ.<br /><a href="skype:?go#unsupported.version"> Skype نى قوللايدىغان سىستېمىغا ئاىت تېخىمۇ كۆپ ئۇچۇرلار</a>
ur: ہم نے آپ کو شناخت باھر کر دیا ہے کیونکہ آپ سکائپ کا ایک قدیم نسخہ استعمال کر رہے ہیں- <a href="skype:?go#download">سکائپ کا جدید ترین نسخہ ابھی ڈاؤن لوڈ کریں</a>

# sF_OPTIONS_CF_ERROR7
source: Calls can't be forwarded to the number you entered. Please enter a different number.
az: Zəngləri, yığdığınız nömrəyə istiqamətləndirmək mümkün deyil. Başqa nömrə daxil edin.
be: Пераадрасацыя выклікаў на ўведзены вамі нумар немагчыма. Увядзіце іншы нумар.
be@tarask: Нельга пераслаць выклік на вызначаны вамі нумар. Упішыце, калі ласка, іншы нумар.
bs: Pozivi ne mogu biti proslijeđeni na broj koji ste unijeli. Molimo unesite drugi broj.
cy: Ni all ailgyfeirio galwadau i'r rhif a rhoddwyd. Rhowch rif arall, os gwelwch yn dda.
eu: Deiak ezin dira zuk sartutako zenbakira desbideratu. Sartu beste zenbaki bat mesedez.
fo: Køll kunnu ikki sendast víðari til hetta nummar. Royn eitt annað nummar.
ga: Ní féidir glaonna a chur ar aghaidh go dtí an uimhir a chuir tú isteach. Tabhair uait uimhir eile.
gd: Cha ghabh gairmean a shìneadh air adhart dhan àireamh a chuir thu a-steach. Cuir a-steach àireamh eile.
hi: आपने जो नंबर प्रविष्ट किया है उसपर कॉल फॉरवर्ड नहीं किया जा सकता । कृपया कोई अन्य नंबर दें
hy: Զանգերի փոխանցումը Ձեր նշած համարով անհնար է: Մուտքագրեք մեկ այլ համար:
km: មិន​អាច​បញ្ជូន​បន្ត​លេខ​ដែល​អ្នក​បាន​បញ្ចូល។ សូម​បញ្ចូល​លេខ​ផ្សេង។
mk: Повиците не можат да се пренасочат кон бројот што го внесовте. Ве молиме изберете друф број.
ms: Panggilan tidak dapat dimajukan ke nombor yang anda masukkan. Sila masukkan nombor lain.
nn: Samtalar kan ikkje vidarekoplast til nummeret du skreiv inn. Skriv inn eit anna nummer.
pt_br: Não podemos encaminhar chamadas para o número que você digitou. Tente um número diferente.
sq: Thirrjet nuk mund të përcillen te numri që keni dhënë. Ju lutem jepe një numër tjetër.
sr_cyrl: Позиви се не могу прослеђивати на број који сте унели. Унесите други број.
ta: நீங்கள் உள்ளிட்ட எண்ணிற்கு அழைப்புகளை அனுப்பமுடியாது. வேறு எண்ணை உள்ளிடவும்.
tg: Интиқоли зангҳо ба рақами гузоштаи шумо ғайриимкон аст. Рақами дигар гузоред.
tt: Сез керткән номерга шалтыратуларны кире адреслап булмый. Башка номер кертегез.
ug: سىز كىرگۈزگە نومۇرغا تېلېفون ئۇلانمىدى. باشقا نومۇر كىرگۈزۈڭ
ur: آپ کے درج کیے نمبر پر کال ترسیل کرنا ممکن نہیں- برائے مہربانی کوئی فرق نمبر درج کریں-

# sHOTKEY_FLOATING
source: Switch view
az: Görünüşü dəyiş
be: Змена выгляду
be@tarask: Зьмяніць выгляд
bs: Zamijeni pogled
cy: Newid golwg
eu: Aldatu ikuspegia
fo: Skift sýni
ga: Athraigh an t-amharc
gd: Atharraich an sealladh
hi: दृश्य बदलें
hy: Փոխել տեսքը
km: ប្ដូរ​ទិដ្ឋភាព
ms: Tukar paparan
nn: Byt vising
pt_br: Alternar visualização
sq: Ndërro pamjen
sr_cyrl: Замени приказ
ta: காட்சி மாறவும்
tg: Интихоби дигаре
tt: Күренешне күчерергә
ug: كۆرۈنۈش ئالماشتۇرۇلدى.
ur: منظر تبدیل کریں

# sCQ_NOT_SENDING_VIDEO
source: Not sending video
az: Görüntü yayımı yoxdur
be: Няма трансляцыі відэасігналу
be@tarask: Відэа не дасылаецца
bs: Ne šaljete video
cy: Dim yn anfon fideo
eu: Bideoa ez da bidaltzen
fo: Kykmynd verður ei send
ga: Níl físeán á seoladh
gd: Chan eil video 'ga chur
hi: विडियो नहीं भेज रहा है
hy: Չկա տեսողականացում
km: មិន​កំពុង​ផ្ញើ​វីដេអូ
mk: Видеото не се испраќа
ms: Tidak menghantar video
nn: Sender ikkje video
pt_br: Não enviando vídeo
sq: Nuk dërgohet video
sr_cyrl: Видео запис се не шаље
ta: வீடியோ அனுப்பவில்லை
tg: Видео ирсол намешавад
tt: Видеоязманы җибәрмәскә
ug: ۋىدېئو ئەۋەتىلمىدى
ur: رواں تصویر نہ بھیجتےہوۓ

# sCQ_NOT_RECEIVING_VIDEO
source: Not receiving video
az: Görüntü qəbulu yoxdur
be: Няма ўваходнага відэасігналу
be@tarask: Відэа не прымаецца
bs: Ne primate video
cy: Dim yn derbyn fideo
eu: Bideoa ez da jasotzen
fo: Kykmynd verður ei móttikin
ga: Níl an físeán á fháil
gd: Chan eil video 'ga fhaighinn
hi: विडियो प्राप्त नहीं कर रहा है
hy: Չկա մուտքային տեսաազդանշան
km: មិន​កំពុង​ទទួល​វីដេអូ
mk: Видеото не се прима
ms: Tidak menerima video
nn: Tek ikkje mot video
pt_br: Não recebendo vídeo
sq: Nuk pranohet video
sr_cyrl: Видео запис се не прима
ta: வீடியோ பெறவில்லை
tg: Видео қабул намешавад
tt: Видео алынмады
ug: ۋىدېئو قوبۇل قىلىنمىدى
ur: رواں تصویر وصول نہ کرتے ہوۓ

# sOPEN_IN_TAB
source: Open in New Tab
az: Yeni pəncərədə açmaq
be: Адкрыць у новай укладцы
be@tarask: Адчыніць у новае ўкладцы
bs: Otvori u Novom Tab-u
cy: Agor ffeil mewn Tab Newydd
eu: Ireki fitxa berrian
fo: Lat upp í nýggjum spjaldri
ga: Oscail i gCluaisín Nua
gd: Fosgail ann an taba ùr
hi: नए टैब में खोलें
hy: Բացել նոր էջով
km: បើក​នៅ​ក្នុង​ផ្ទាំង​ថ្មី
mk: Отвори во Нов табулатор
ms: Buka dalam Tab Baharu
nn: Opne i ny fane
pt_br: Abrir em nova guia
sq: Hape në një tab të ri
sr_cyrl: Отвори у новој картици
ta: புதிய தாவலில் திறக்கவும்
tg: Кушодан дар баргаи нав
tt: Яңа Салынмада ачарга
ug: يېڭى بەتكۈچنى ئېچىڭ
ur: نیا بطاقہ کھولیں
