Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_CALL_FAILURE_RATES_SUBSCR_EXCL_VAT
source: (%s incl. VAT)
az: (%s ƏDV daxil)
be: (%s з улікам ПДВ)
be@tarask: (%s — з улікам ПДВ)
bs: (%s uklj. PDV)
cy: (%s yn cynnwys TAW)
eu: (%s BEZ barne)
fo: (%s, MVG íroknað)
ga: (%s CBL san áireamh)
gd: (%s le VAT 'na bhroinn)
hi: (%s वैट सम्मिलित)
hy: (%s՝ ներառյալ ԱԱՀ-ն)
mk: (%s со ДДВ)
ms: (%s termasuk VAT)
nn: (%s incl. MVA)
pt_br: (%s incluindo IVA)
sq: (%s përfsh. VAT)
sr_cyrl: (%s укљ. ПДВ)
ta: (%s VAT உடன்)
tg: (%s бо назардошти ААИ)
tt: (%s өстәмә салымны (ӨКС) исәпкә алып)
ug: (%s ق ق ب ئۆز ئىچىگە ئالىدۇ)
ur: (%s بشمول VAT کے)

# sAVATAR_VIEW_ONE_PERSON
source: %d person
az: %d şəxs
be: %d абанент
be@tarask: %d чалавек
bs: %d osoba
eu: %d pertsona
fo: %d persón
ga: %d duine
gd: %d duine
hi: %d व्यक्ति
hy: %d օգտվող
km: មនុស្ស %d
mk: %d личност
ms: %d orang
pt_br: %d pessoa
sq: %d person(a)
sr_cyrl: %d особа
ta: %d நபர்
tg: %d муштарӣ
tt: %d абонент
ug: %d كىشى
ur: %d شخص

# sAVATAR_VIEW_MULTIPLE_PERSONS
source: %d people
az: %d adam
be: %d людзей
be@tarask: Людзей: %d
bs: %d ljudi
cy: %d person
eu: %d pertsonak
fo: %d fól
ga: %d duine
gd: %d daoine
hi: %d लोग
hy: %d օգտվող(ներ)
km: មនុស្ស %d
mk: %d човек
ms: %d orang
nn: %d personar
pt_br: %d pessoas
sq: %d njerëz
sr_cyrl: %d особа
ta: %d நபர்கள்
tg: %d муштарӣ (ён)
tt: Абонентның/-ларның %d
ug: %d كىشى
ur: %d لوگ

# sF_OPTIONS_VIDEO_DISABLED
source: This feature is disabled by your administrator.
az: Bu imkan idarəçiniz tərəfindən söndürülüb
be: Гэта функцыя адключана вашым адміністратарам
be@tarask: Ваш спраўнік забараніў гэтую магчымасьць.
bs: Ovu opciju je onemogućio vaš administrator.
cy: Mae'r nodwedd hon wedi'i diffodd gan y gweinyddwr.
eu: Administratzaileak ezaugarri hau baliogabeturik du.
fo: Fyrisitarin hevur ógildað hentleikan.
ga: Bhí an ghné seo díchumasaithe ag riarthóir do chórais.
gd: Chuir an rianaire agad dheth am feart seo.
hi: यह विशेषता आपके प्रभंधक द्वारा निःशक्त कर दी गयी है
hy: Այս գործառույթը անջատված է ձեր ադմինիստրատորի կողմից։
km: លក្ខណៈ​នេះ​ត្រូវ​បាន​បង្ហាញ​ដោយ​អ្នក​គ្រប់គ្រង​របស់​អ្នក។
mk: Оваа функција е оневозможена од Вашиот администратор.
ms: Fitur ini dilumpuhkan oleh pentadbir anda.
nn: Administratoren din har slått av denne funksjonen
pt_br: Este recurso está desativado pelo seu administrador
sq: Kjo veçori është e çaftësuar nga administruesi.
sr_cyrl: Ову функцију је онемогућио ваш администратор.
ta: இந்த வசதி உங்கள் நிர்வாகியால் முடக்கப்பட்டுள்ளது.
tg: Ин вижагӣ аз тарафи масъули фанниятон ғайрифаъол карда шудааст
tt: Сезнең администратор тарафыннан бу функция сүндерелгән
ug: بۇ ئىقتىدار سىستېما باشقۇرغۇچىڭىز تەرىپىدىن چەكلەندى.
ur: یہ خوبی ناظم نے غیر فعال کر دی ہے

# sCALLPHONES_PAYG_CAPTION
source: Pay As You Go rates from
az: Tariflər üzrə yalnız edilmiş zənglərin ödənişi
be: Аплата толькі зробленых званкоў па тарыфах ад
be@tarask: Плаціць за кожны выклік па коштах ад
bs: Tarife Plaćaj u pokretu od
cy: Prisiau Talu Wrth Alw o
eu: Ordaindu eta Hitz egin-en prezioak
fo: Takstur, tá ið tú rindar so hvørt
ga: Íoctar mar a úsáidtear, rátálacha ó
gd: Reataichean Pay As You Go o
hi: "इस्तेमाल पर पैसे देते जायें" से दर
hy: Վճարում միայն կատարած զանգերի համար սակագնով
km: បង់​ប្រាក់​នៅ​ពេល​​អ្នក​​​បាន​ប្រើ​អត្រា​ពី
mk: Цени на плаќање според потрошено од
ms: Kadar Bayar Bila Anda Guna bermula
nn: Betal etter kvart-prisar frå
pt_br: Tarifas do pré-pago a partir de
sq: Tarifat Pay As You Go nga
sr_cyrl: Цене услуге „Платите што потрошите“ од
ta: கட்டணங்கள் செலுத்தவும்
tg: Пардохти зангҳои анҷомёфта аз рӯи тарофаҳои
tt: Яңа гына эшләнгән шалтыратуларны түләргә...
ug: ئالدىن ھەق تۆلەش ئۆلچىمى
ur: 'جیسے استعمال کریں ویسے ادا کریں' کے نرخ شروع ہوتے ہیں

# sCALLPHONES_PAYG_LNK
source: <a href="skype:?payments#skypeout">Buy Skype Credit</a>
be@tarask: <a href="skype:?payments#skypeout">Набыць крэдыт у Skype</a>
bs: <a href="skype:?payments#skypeout">Kupi Skype Kredit</a>
cy: <a href="skype:?payments#skypeout">Prynu Credyd Skype</a>
eu: Erosi Skype Kreditua
ga: <a href="skype:?payments#skypeout">Ceannaigh Creidmheas Skype</a>
hi: <a href="skype:?payments#skypeout"> स्काइप क्रेडिट खरीदें </a>
km: <a href="skype:?payments#skypeout">ទិញ​ឥណទាន Skype </a>
mk: <a href="skype:?payments#skypeout">Купи Skype кредит</a>
sq: <a href="skype:?payments#skypeout">Blejë kredi Skype </a>
tg: <a href="skype:?payments#skypeout">Маблағгузаронӣ ба ҳисоб</a>
ug: <a href="skype:?payments#skypeout">Skype كىرېدىتى سېتىۋال</a>
ur: <a href="skype:?payments#skypeout">سکائپ اعزازیہ خریدیں</a>

# sCALLPHONES_PAYG_MORE_LNK
source: <a href="skype:?payments#skypeout">Buy more credit</a>
be@tarask: <a href="skype:?payments#skypeout">Набыць яшчэ крэдыт у Skype</a>
bs: <a href="skype:?payments#skypeout">Kupi još kredita</a>
cy: <a href="skype:?payments#skypeout">Prynu mwy o gredyd</a>
eu: Erosi kreditu gehiago
ga: <a href="skype:?payments#skypeout">Ceannaigh tuilleadh creidmheas</a>
hi: <a href="skype:?payments#skypeout"> और क्रेडिट खरीदें </a>
km: <a href="skype:?payments#skypeout">ទិញ​ឥណទាន​បន្ថែម</a>
mk: <a href="skype:?payments#skypeout">Купи повеќе кредит</a>
sq: <a href="skype:?payments#skypeout">Blejë më tepër kredi</a>
tg: <a href="skype:?payments#skypeout">Пур кардани ҳисоб</a>
ug: <a href="skype:?payments#skypeout">تېخىمۇ كۆپ كىرېدىت سېتىۋال</a>
ur: <a href="skype:?payments#skypeout">مزید اعزازیہ خریدیں</a>

# sCALLPHONES_SUBSCR_CAPTION
source: Pay monthly from
az: Aylıq Abunə
be: Падпіска на месяц ад
be@tarask: Плаціць штомесяц ад
bs: Plaćaj mjesečno od
cy: Talu'n fisol o
eu: Hilero ordaindu
fo: Mánaðargjald frá
ga: Íoc go míosúil ó
gd: Pàigh gach mìos o
hi: से मासिक भुगतान करें
hy: Վճարել ամսեկան
km: បង់​ប្រាក់​ប្រចាំខែ​ពី
mk: Месечно плаќање од
ms: Bayar secara bulanan bermula
nn: Betal månadleg
pt_br: Pagamento mensal a partir de
sq: Paguaj në muaj për
sr_cyrl: Плаћајте месечно од
ta: மாதாந்தம் செலுத்த
tg: Пардохти моҳона аз
tt: Бер айга язылырга
ug: ئايلىق ھەق ئۆلچىمى
ur: سے، ماہانہ ادا کریں

# sCALLPHONES_GET_SUBSCR_LNK
source: <a href="skype:?go&sso=1&country=%s#subscriptions">Get another subscription</a>
be@tarask: <a href="skype:?go#subscriptions?country=%s">Падпісацца на іншае</a>
bs: <a href="skype:?go#subscriptions?country=%s">Nabavi još jednu pretplatu</a>
cy: <a href="skype:?go&sso=1&country=%s#subscriptions">Cael tanysgrifiad arall</a>
eu: Erosi beste harpidetza bat
km: <a href="skype:?go&sso=1&country=%s#subscriptions">ទទួល​យក​ការ​ជាវ​ផ្សេង</a>
mk: <a href="skype:?go&sso=1&country=%s#subscriptions">Земете друга претплата</a>
sq: <a href="skype:?go#subscriptions?country=%s">Merr një abonim tjetër</a>
tg: <a href="skype:?go#subscriptions?country=%s">Обунашавӣ ба дигар нақша</a>
ug: <a href="skype:?go&sso=1&country=%s#subscriptions">باشقا مۇشتەرى ئېلىش</a>
ur: <a href="skype:?go&sso=1&country=%s#subscriptions">ایک اور اشتراک حاصل کریں</a>

# sCALLPHONES_VIEW_SUBSCR_LNK
source: <a href="skype:?mic">View your subscription(s)</a>
be@tarask: <a href="skype:?mic">Зірнуць свае падпіскі</a>
bs: <a href="skype:?mic">Pogledaj svoju pretplatu</a>
cy: <a href="skype:?mic">Golwg eich tanysgrifiad(au)</a>
eu: Begiratu zure harpidetza(k)
ga: <a href="skype:?mic">Féach ar do shíntiú(i)s</a>
hi: <a href="skype:?mic">अपनी सब्सक्रिप्शन(s) देखे </a>
km: <a href="skype:?mic">មើល​ការ​ជាវ​របស់​អ្នក(s)</a>
mk: <a href="skype:?mic">Види претплата(и)</a>
sq: <a href="skype:?mic">Shih abonimin(et) tuaj</a>
tg: <a href="skype:?mic">Нишон додани нақшаҳое, ки ман обуна шудаам</a>
ug: <a href="skype:?mic">مۇشتەرىڭىزنى كۆرۈڭ</a>
ur: <a href="skype:?mic">اپنے اشتراک دیکھیں</a>

# sCALLPHONES_RATES_LNK
source: <a href="skype:?go#prices">See all rates</a>
az: <a href="skype:?go#prices">Bütün tarifləri göstər</a>
be: <a href="skype:?go#prices">Паказаць усе тарыфы</a>
be@tarask: <a href="skype:?go#prices">Зірнуць усе кошты</a>
bs: <a href="skype:?go#prices">Pogledaj sve tarife</a>
cy: <a href="skype:?go#prices">Gweld yr holl prisiau</a>
eu: <a href="skype:?go#prices">Begiratu prezio guztiak</a>
fo: <a href="skype:?go#prices">Vís allar takstir</a>
ga: <a href="skype:?go#prices">Féach ar na rátalacha go léir</a>
gd: <a href="skype:?go#prices">Seall a h-uile reat</a>
hi: <a href="skype:?go#prices"> सारे दर देखें </a>
hy: <a href="skype:?go#prices">Ցուցադրել բոլոր փաթեթները</a>
km: <a href="skype:?go#prices">មើល​អត្រា​ទាំងអស់</a>
mk: <a href="skype:?go#prices">Видете ги сите цени</a>
ms: <a href="skype:?go#prices">Lihat semua kadar</a>
nn: <a href="skype:?go#prices">Vis alle takstar</a>
pt_br: <a href="skype:?go#prices">Ver todas as tarifas</a>
sq: <a href="skype:?go#prices">Shih të gjitha tarifat</a>
sr_cyrl: <a href="Skype:?go#prices">Погледајте све цене</a>
ta: <a href="skype:?go#prices">அனைத்து கட்டணங்களையும் பார்க்கவும்</a>
tg: <a href="skype:?go#prices">Нишон додани таррофаҳо</a>
tt: <a href="skype:?go#prices">бөтен тарифларны күрсәтергә</a>
ug: <a href="skype:?go#prices">بارلىق ھەق ئۆلچىمىنى كۆرۈڭ</a>
ur: <a href="skype:?go#prices">تمام نرخ دیکھیں</a>

# sCALLPHONES_CREDIT_CAPTION
source: Your Skype Credit
az: Skype Hesabında qalıq
be: Ваш баланс
be@tarask: Ваш крэдыт у Skype
bs: Vaš Skype Kredit
cy: Eich Credyd Skype
eu: Zure Skype kreditua
fo: Títt Skype-kreditt
ga: Do Chreidmheas Skype
gd: An creideas Skype agad
hi: आपका स्काइप क्रेडिट
hy: Skype-ի Հաշիվի մնացորդը
km: ឥណទាន Skype របស់​អ្នក
mk: Вашиот Skype кредит
ms: Kredit Skype Anda
nn: Din Skype-kreditt
pt_br: Seu Crédito Skype
sq: Kredia juaj Skype
sr_cyrl: Ваш Skype кредит
ta: உங்கள் ஸ்கைப் கிரெடிட்
tg: Бақияи маблағи ман дар Skype
tt: Skype исәбендә калган акча
ug: Skype كىرېدىتىڭىز
ur: آپ کا سکائپ اعزازیہ

# sCALLPHONES_TBYB_TITLE
source: Free trial call to a mobile or landline
az: Sabit və ya mobil telefona ödənişsiz sınaq zəngi
be: Бясплатны спробны званок на стацыянарны ці мабільны тэлефон
be@tarask: Дармавое тэлефанаваньне
bs: Besplatan probni poziv na mobitel ili fiksnu liniju
cy: Galwad arbrofol am ddim at ffôn symudol neu arferol
eu: Telefono finko edo mugikor batera probako doako deia
fo: Ókeypis royndarkall til fartelefon ella fastnet
gd: Gairm dheuchainneach saor an-asgaidh gu fòn no fòn-làimhe
hi: मुफ्त ट्रायल कॉल मोबाइल या लैंडलाइन पर
hy: Անվճար փորձնական զանգ քաղաքային կամ բջջային համարի
km: ការ​ហៅ​សាកល្បង​ឥត​គិត​ថ្លៃ​ចំពោះ​ឧបករណ៍​ចល័ត ឬ landline
mk: Бесплатен пробен период за повик кон мобилен или фиксни
ms: Panggilan percubaan percuma ke telefon atau telefon bimbit
nn: Gratis prøvesamtale til telefonar og mobilar
pt_br: Teste grátis para chamar um telefone fixo ou celular
sq: Thirrje falas testuese për të thirrë në celular ose fiks
sr_cyrl: Бесплатан пробни позив на мобилни или фиксни телефон
ta: ஒரு இலவச கைபேசி அல்லது தெலைபேசி சோதனை அழைப்பு
tg: Занги ройгони санҷишӣ ба телефони маъмулӣ ё мобилӣ
tt: Стационар һәм кесә телефоннарына бушлай шалтыратып карау.
ug: يانفون ياكى مۇقىم تېلېفونغا ھەقسىز سىناق قىلىش
ur: موبائل اورزمینی فون پر مفت آزمائشی کال کریں

# sCALLPHONES_TBYB_INFO
source: Your first call is free, and up to 10 minutes. To call phones anytime, get some Skype Credit or a subscription. Skype-to-Skype calls are always free.
az: Sizin birinci zənginiz tamamiylə ödənişsizdir, amma siz 10 dəqiqədən artıq danışa bilməzsiniz. İstənilən vaxt adi telefonlara zəng etmək üçün, sizə Skype hesabınızda vəsait və ya abunəyəlik lazımdır. Skype istifadəçiləri arasında zənglər ödənişsiz olub və olacaqdır.
be: Ваш першы званок працягласцю да 10 хв. – бясплатны. Каб у любы час мець магчымасць патэлефанаваць на звычайныя тэлефоны, вам патрэбна мець грошы на рахунку Skype ці падпіску на план. Званкі паміж абанентамі Skype заўсёды былі і будуць бясплатнымі.
be@tarask: Першае тэлефанаваньне будзе дармавым (але яно абмяжоўваецца дзесяцьцю хвілінамі). Каб тэлефанаваць, калі пажадаеце, трэба набыць крэдыт у Skype або падпіску. Выклікі ўнутры сеткі Skype заўжды дармавыя.
bs: Vaš prvi poziv je besplatan u trajanju do 10 minuta. Da biste pozivali telefone u bilo koje vrijeme, nabavite Skype Kredit ili pretplatu. Skype-na-Skype pozivi su uvijek besplatni.
cy: Mae'ch galwad cyntaf am ddim hyd at 10 munud. I alw ffonau unrhyw bryd, prynwch gredyd Skype neu tanysgrifiwch. Mae galwadau Skype-i-Skype o hyd am ddim.
eu: Zure lehenengo deia doakoa eta 10 minutu artekoa da. Telefono-deiak egiteko Skype kreditua edo harpidetza bat beharko duzu. Skype-ko erabiltzaileen arteko deiak doakoak dira beti.
fo: Fyrsta kallið er ókeypis og upp til 10 minuttir. Vilt tú ringja til telefonir til einhvørja tíð, fáa tær Skype-kreditt ella hald. Køll ímillum Skype-brúkarar eru altíð ókeypis.
gd: Tha a' chiad ghairm agad saor an-asgaidh, suas ri 10 mionaidean. Gus fòn a chur gu fònaichean uair sam bith eile, faigh creideas Skype no fo-sgrìobhadh. Tha e saor an-asgaidh fòn a chur o Skype gu Skype uair sam bith.
hy: Առաջին զանգը անվճար է՝ կարող եք զրուցել մինչև 10 րոպե։ Ցանկացած ժամանակ քաղաքային հեռախոսահամարի զանգելու համար պետք է գումար ունենաք Skype-ի Ձեր Հաշվին կամ բաժանորդագրվեք որևէ պլանի։ Իսկ Skype-ի բաժանորդների միջև զանգերը ինչպես և եղել են, այնպես էլ մնում են անվճար։
km: ការ​​ហៅ​ដំបូង​របស់​អ្នក​ឥត​គិត​ប្រាក់​, រហូត​ដល់ 10 នាទី។ ចំពោះ​ការ​ហៅ​ទូរស័ព្ទ​នៅ​ពេល​ណាមួយ, ទទួល​យក​ឥណទាន​ Skype មួយ​ចំនួន ឬ​​ជាវ។ ការ​ហៅ Skype-ទៅ-Skype ឥត​គិត​ប្រាក់​កម្រៃ​ជា​និច្ច។
mk: Вашиот прв повик е бесплатен и може да трае до 10 мин. За да се јавите во било кое време, земете Skype кредит или претплата. Повиците од Skype на Skype секогаш се бесплатни.
ms: Panggilan pertama anda adalah percuma, dan sehingga 10 minit. Untuk membuat panggilan bila-bila masa, dapatkan Kredit atau langganan Skype. Panggilan Skype-ke-Skype sentiasa percuma.
nn: Den fyrste samtalen din er gratis og varer i 10 minutt. For å når som helst ringje til telefonar, må du skaffe deg Skype-kreditt eller eit abonnement. Skype-til-Skype-samtalar er alltid gratis.
pt_br: Sua primeira chamada é grátis, e pode durar até 10 minutos. Para poder ligar para telefones a qualquer hora, você vai precisar de Crédito Skype ou de uma assinatura. As chamadas de Skype para Skype são sempre grátis.
sq: Thirrja juaj e parë është falas, dhe deri në 10 minuta. Që t'i thirrni telefonat në çdo kohë, merr ca kredi Skype ose një abonim. Thirrjet Skype-te-Skype janë gjithnjë falas.
sr_cyrl: Први позив је бесплатан и може трајати до 10 минута. Да бисте звали када год желите, набавите Skype кредит или претплату. Позиви Skype-на-Skype су увек бесплатни.
ta: உங்கள் முதல் அழைப்பு 10 நிமிடங்கள் இலவசம். எப்போதும் தொலைபேசிகள் அழைக்க, சில ஸ்கைப் கிரெடிட் அல்லது ஒரு சந்தா பெறவும். ஸ்கைப்ப்பிலிருந்து-ஸ்கைப் அழைப்புகளை எப்போதும் இலவசமாகப் பெறலாம்.
tg: Шумо метавонед на зиёда аз 10 дақиқа занги комилан ройгон анҷом диҳед. Барои дилхоҳ вақт анҷом додани тамос бояд дар ҳисоби Skype маблағ дошта бошед ё ба нақша обуна шавед. Тамосҳо байни муштариёни Skype ҳамеша ройгон буданд ва мемонанд.
tt: Сезнең тәүге шалтырату сезгә бер тиен дә тормаячак, ә сез 10 минуттан гына арттырмыйча сөйләшә алачаксыз. Теләгән вакытта гади телефоннарга шалтырату өчен, сезнең Skype исәбендә акча булуы яки планга язылуыгыз кирәк. Skype абонентлары арасында шалтыратышу һәрвакыт бушлай булды һәм булачак та.
ug: تۇنجى قېتىملىق چاقىرىشىڭىز ھەقسىز( 10 مۇنۇتقىچە). خالىغان ۋاقىتتا تېلېفون قىلىش ئۈچۈن، Skype كىرېدىتى ياكى مۇشتەرى ئېلىش كېرەك. Skype دىن Skype غا چاقىرىش ھەرۋاقىت ھەقسىز.
ur: آپ کی پہلی کال 10 منٹ تک مفت ہے- کسی بھی وقت کال ملانے کے لیے، سکایپ کا اعزازیہ یا اشتراک حاصل کریں- سکایپ سے سکایپ پر کال ہمیشہ مفت ہوتی ہے-

# sCALLPHONES_CONN_FEE_WARNING
source: A small <a href="skype:?go#connectionfee">connection fee</a> applies to Pay As You Go calls only.
az: Kiçik <a href="skype:?go#connectionfee">bağlantı haqqı</a> yalnız abunəsiz zənglər üçün tutulur.
be: Невялікая <a href="skype:?go#connectionfee">плата за злучэнне</a> спаганяецца толькі за званкі без падпіскі на план.
be@tarask: Невялічкая <a href="skype:?go#connectionfee">плата за злучэньне</a> спаганяецца толькі за выклікі без падпіскі.
bs: Mala <a href="skype:?go#connectionfee">taksa za konekciju</a> primjenjuje se samo na pozive Plaćaj U Pokretu.
cy: Mae <a href="skype:?go#connectionfee">ffi cysylltu</a> bach ar gyfer galwadau Talu Wrth Alw yn unig.
eu: Ordaindu eta Hitz egin motako deientzat kostu txikia <a href="skype:?go#connectionfee">konexioko</a>
fo: Ein lítil <a href="skype:?go#connectionfee">íbindingartakstur</a> legst aftur at køllum, tá ið tú velur at ringja so hvørt.
gd: Tha tàille bheag ri linn gairmean Pay as You Go airson <a href="skype:?go#connectionfee">ceangal a stèidheachadh</a>
hy: Փոքրիկ <a href="skype:?go#connectionfee">վճար միացման համար</a>՝ գանձվում է միայն առանց բաժանորդագրության զանգերի համար
km: <a href="skype:?go#connectionfee">ការ​តភ្ជាប់​ឥត​គិត​ថ្លៃ</a> អនុវត្ត​ចាក់​នៅ​ពេល​អ្នក​ហៅ​តែ​ប៉ុណ្ណោះ។
ms: Sedikit <a href="skype:?go#connectionfee">yuran sambungan</a> dikenakan untuk panggilan Bayar Bila Anda Guna sahaja.
nn: Ei lita <a href="skype:?go#connectionfee">tilkoplingsavgift</a> kjem i tillegg på Betal etter kvart-samtalar.
pt_br: Uma pequena <a href="skype:?go#connectionfee">taxa de conexão</a> é aplicada somente a chamadas pagas pelo método pré-pago.
sq: Një tarifë <a href="skype:?go#connectionfee">e vogël</a> zbatohet në vetën në thirrjet Pay As You Go.
sr_cyrl: Мала <a href="Skype:?go#connectionfee">накнада за повезивање примењује се само на позиве у услузи „Платите што потрошите“.</a>
ta: ஒரு சிறிய <a href="skype:?go#connectionfee">இணைப்புக்கட்டணம்</a> மட்டுமே அழைப்புகளை செயல்படுத்த செலுத்த வேண்டும்.
tg: Маблағи хурдакаки <a href="skype:?go#connectionfee">барои пардохти васл</a> танҳо аз тамосҳо ситонида мешавад, бе обунашавӣ ба нақша.
tt: Зур булмаган <a href="skype:?go#connectionfee">тоташу өчен бәя</a> тик планга язылмаган шалтыратулар өчен алына
ug: بىر كىچىك <a href="skype:?go#connectionfee">ئۇللاش ھەققى</a> ئالدىن ھەق تۆلەپ چاقىرىشقىلا قوللىنىلىدۇ.
ur: چوٹی سی <a href="skype:?go#connectionfee">رابطے کی فیس</a> 'جتنا استعمال کریں اتنا ادا کریں' پر لاگو ہوتی ہے-

# sSMS_TO_BUTTON
source: To %s
be@tarask: Каму: %s
bs: Do: %s
cy: I %s
eu: %s(r)entzat
hi: %s को
km: ចំពោះ %s
mk: До %s
sq: Te: %s
tg: Ба кӣ: %s
ug: كىمگە
ur: %s کی طرف

# sCALLPHONES_RATES_INC_VAT
source: (%s/min incl. VAT)
az: ( %s/dəqiqəsi ƏDV daxil)
be: (%s/хв. з улікам ПДВ)
be@tarask: (%s за хвіліну — з улікам ПДВ)
bs: (%s/min uklj. PDV)
cy: (%s/munud yn cynnwys TAW)
eu: (%s/min BEZ barne)
fo: (%s/min, MVG íroknað)
gd: (%s/mion le VAT 'na bhroinn)
hi: (%s/मिनट वैट सम्मिलित)
hy: (%s՝ 1 րոպեի համար ներառյալ ԱԱՀ-ն)
mk: (%s/мин со ДДВ)
ms: (%s/min termasuk VAT)
nn: (%s/min inkl. MVA)
pt_br: (%s por min. (IVA incl.)
sq: (%s/min përf. VAT)
sr_cyrl: (%s/мин укљ. ПДВ)
ta: (%s/நிமிடம் VAT உடன்)
tg: (%s барои дақ бо назардошти ААИ)
tt: (%s минут өчен өстәмә салымны (ӨКС) исәпкә алып)
ug: (%s /مىن ققب ئۆز ئىچىگە ئالىدۇ)
ur: (%s\منٹ بشمول VAT کے)

# sCALLPHONES_SUBSCR_INC_VAT
source: (%s incl. VAT)
az: (%s ƏDV daxil)
be: (%s з улікам ПДВ)
be@tarask: (%s — з улікам ПДВ)
bs: (%s uklj. PDV)
cy: (%s yn cynnwys TAW)
eu: (%s BEZ barne)
fo: (%s, MVG íroknað)
ga: (%s CBL san áireamh)
gd: (%s le VAT 'na bhroinn)
hi: (%s वैट सम्मिलित)
hy: (%s՝ ներառյալ ԱԱՀ-ն)
mk: (%s со ДДВ)
ms: (%s termasuk VAT)
nn: (%s inkl. MVA)
pt_br: (%s incluindo IVA)
sq: (%s përfsh. VAT)
sr_cyrl: (%s укљ. ПДВ)
ta: (%s VAT உடன்)
tg: (%s бо назардошти ААИ)
tt: (%s өстәмә салымны (ӨКС) исәпкә алып)
ug: (%s ق ق ب ئۆز ئىچىگە ئالىدۇ)
ur: (%s بشمول VAT کے)

# sCALLPHONES_SUBSCR_EXPIRED
source: Subscription expired
az: Abunəlik dövrü bitdi
be: Тэрмін падпіскі скончыўся
be@tarask: Скончыўся тэрмін падпіскі
bs: Pretplata je istekla
cy: Tanysgrifiad wedi dod i ben
eu: Harpidetza iraungita
fo: Haldið er útgingið
ga: D'éag do shíntiús
gd: Dh'fhalbh an ùine air an fho-sgrìobhadh
hi: सब्सक्रिप्शन समाप्त
hy: Բաժանորդագրությունը ավարտվել է
km: ការ​ជាវ​បាន​ផុត​កំណត់
mk: Претплатата истече
ms: Langganan telah luput
nn: Abonnement er gått ut
pt_br: A assinatura venceu
sq: Abonimi skadoi
sr_cyrl: Претплата је истекла
ta: சந்தா காலாவதியாகிவிட்டது
tg: Муҳлати обунаатон гузашт
tt: Язылу мөддәте үтте
ug: مۇشتەرىنىڭ مۇددىتى توشتى
ur: اشتراک کی معیاد ختم

# sCALLPHONES_SUBSCR_EXPIRING
source: Expiring soon
az: Abunəlik dövrü bitir
be: Неўзабаве скончыцца
be@tarask: Хутка заканчваецца
bs: Uskoro ističe
cy: Yn dod i ben yn fuan
eu: Aurki iraungiko da
fo: Gongur út skjótt
ga: Ag éag go luath
gd: Falbhaidh an ùine air a dh'aithghearr
hi: जल्द ही समाप्त होने वाली है
hy: Ժամկետը ավարտվում է
km: ផុត​កំណត់​ឆាប់ៗ
ms: Akan luput tidak lama lagi
nn: Går ut snart
pt_br: A assinatura vencerá logo
sq: Skadon së shpejti
sr_cyrl: Ускоро истиче
ta: விரைவில் காலாவதியாகிறது
tg: Ба наздикӣ муҳлататон мегузарад
tt: Тиздән бетмәкче
ug: مۇددىتى توشۇشقا ئاز قالدى
ur: جلد معیاد ختم ہو رہی ہے

# sCALLPHONES_SUBSCR_RENEW_LNK
source: • <a href="%s">Renew</a>
be@tarask: • <a href="%s">Падоўжыць</a>
bs: • <a href="%s">Obnovi</a>
cy: • <a href="%s">Adnewyddu</a>
eu: Berritu
ga: • <a href="%s">Athnuaigh</a>
hi: • <a href="%s"> नवीनीकृत करें </a>
km: • <a href="%s">បន្ត</a>
sq: • <a href="%s">Rinovo</a>
tg: • <a href="%s">Нав кардан</a>
ug: • <a href="%s">يېڭىلا</a>
ur: • <a href="%s">تازہ کریں</a>

# sCALL_BTN_CALL_PHONE
source: Call Phone
az: Telefona Zəng
be: Тэлефонны званок
be@tarask: Тэлефанаваць
bs: Pozovi Telefon
cy: Galw Ffôn
eu: Telefono-deia
fo: Ring til telefon
ga: Cuir Glaoch ar Ghuthán
gd: Fònaig fòn
hi: फ़ोन पर कॉल करें
hy: Զանգահարել
km: តាម​ទូរស័ព្ទ
mk: Повикај телефон
ms: Telefon
nn: Ring til telefonar
pt_br: Ligar para telefone
sq: Thirr telefon
sr_cyrl: Позови фиксни телефон
ta: தொலைபேசியை அழை
tg: Занги телефонӣ
tt: Телефон тавышы
ug: مۇقىم تېلېفونىنى چاقىر
ur: فون پر کال کریں

# sCALL_POPUP_ADD_PHONE
source: Add phone number
az: Telefon nömrəsini əlavə et
be: Дадаць нумар тэлефона
be@tarask: Дадаць нумар тэлефону
bs: Dodaj broj telefona
cy: Ychwanegu rhif ffôn
eu: Gehitu telefono-zenbakia
fo: Legg afturat telefonnummar
ga: Cuir uimhir ghutháin leis
gd: Cuir àireamh fòn ris
hi: फ़ोन नंबर जोडें
hy: Ավելացնել հեռախոսահամար
km: បន្ថែម​លេខ​ទូរស័ព្ទ
mk: Додај телефонски број
ms: Tambah nombor telefon
nn: Legg til eit telefonnummer
pt_br: Adicionar número de telefone
sq: Shto numër telefonik
sr_cyrl: Додај број телефона
ta: தொலைபேசி எண் சேர்க்கவும்
tg: Иловаи рақами телефон
tt: Телефон номерын өстәү
ug: بىر تېلېفون نومۇرى قوش
ur: فون نمبر شامل کریں

# sCALL_POPUP_FREE_CALL
source: Your first call is free
az: İlk zənginiz ödənişsizdir
be: Першы званок бясплатны!
be@tarask: Першае тэлефанаваньне — дармавое
bs: Vaš prvi poziv je besplatan
cy: Mae'ch galwad cyntaf am ddim.
eu: Lehenengo deia doakoa da
fo: Fyrsta kallið er ókeypis
ga: Beidh do chéad ghlao saor in aisce
gd: Tha a' chiad ghairm saor an-asgaidh
hi: आपका पहला कॉल फ्री है
hy: Ձեր առաջին զանգը կլինի անվճար
km: ការ​ហៅ​ដំបូង​របស់​អ្នក​ឥត​គិត​ប្រាក់​កម្រៃ
mk: Вашиот прв повик е бесплатен
ms: Panggilan pertama anda adalah percuma
nn: Den fyrste samtalen din er gratis
pt_br: Sua primeira chamada é grátis
sq: Thirrja juaj e parë është falas
sr_cyrl: Први позив је бесплатан
ta: உங்கள் முதல் அழைப்பு இலவசம்
tg: Занги аввали шумо ройгон аст
tt: Тәүге шалтырату сезнең өчен бер тиен дә тормаячак
ug: تۇنجى چاقىرىشىڭىز ھەقسىز
ur: آپ کی پہلی کال مفت ہے

# sCALL_POPUP_VOICEMAIL
source: Voice message
be@tarask: Галасавая пошта
bs: Glasovna poruka
cy: Lleisbost
eu: Ahots-mezua
hi: मौखिक संदेश
km: សារ​ជា​សំឡេង
mk: Гласовна порака
sq: Mesazh zanor
tg: Паёми садоӣ
ug: ئاۋازلىق ئۇچۇر
ur: صوتی پیغام
