Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_BAD_LIGHTING_DESC
source: You're not sending great video right now because your room is quite dark. Turn on more lights or open the curtains to let more light in. Plus make sure you don't have a bright light or sunny window right behind you.
az: Qarşı tərəf sizi yaxşı görə bilmir, belə ki, otağınız olduqca qaranlıqdır. İşıqlandırmanı artırmaq üçün işığı yandırın və ya pərdələri açın. Bundan əlavə, parlaq bir ışıq mənbəyiniz və ya arxanızda günəşli bir pəncərənin olmadığına əmin olun.
be: Ваш суразмоўца вас дрэнна бачыць, бо ў вашым пакоі вельмі цёмна. Уключыце святло ці адкрыйце запавесы, каб палепшыць асвятленне. Акрамя таго, сядзьце так, каб у вас за спінай не было крыніцы моцнага святла ці яркага вакна.
be@tarask: У пакоі занадта цёмна, таму даслаць добрае відэа не атрымаецца. Каб было ня так цёмна, улучыце сьвятло або разьвініце фіранкі. Таксама ўпэўніцеся, што за вашаю сьпіною няма зыркае крыніца сьвятла (лямпы ці сонца ў вакне).
bs: Trenutno ne šaljete dobar video jer vam je soba prilično mračna. Uključite još svjetla ili razmaknite zavjese da pustite više svjetla u sobu. Osim toga, provjerite da nemate jako svjetlo ili osunčan prozor iza leđa.
cy: Nid yw ansawdd eich fideo yn dda iawn ar hyn o bryd gan fod eich ystafell yn dywyll. Trowch oleuadau ymlaen neu agorwch lenni i adael mwy o olau dydd i mewn. Hefyd, peidiwch leoli'ch hun fel bod golau disglair neu ffenestr tu ôl i chi.
eu: Ez zara kalitate oneko bideoa transmititzen ari gela ilun samar dagoelako. Argi gehiago piztu edo errezelak zabaldu argi gehiago sartzen uzteko. Argi distiratsurik edo zure atzealdean leiho eguzkitsurik ez duzula ziurtatu.
fo: Tú sendir ikki góðskuvideo beint nú, tí umhvørvið kring teg er heldur myrkt. Tendra okkurt ljós ella drag gluggatjøldini frá fyri at lova meir ljósi inn. Annars átti tú at tryggja tær at einki bjart ljós ella vindeyga er beint aftanfyri teg.
gd: Chan eil a' video agad ro mhath an-dràsta a chionn 's gu bheil do sheòmar car dorcha. Cuir air an solas no fosgail na cùirtearan gus barrachd solais a leigeil a-steach. Agus dèan cinnteach nach eil solas dearrsach air do chùlaibh no gu bheil a' ghrian a' tighinn a-steach air an uinneag air do ""chùlaibh.
hy: Ձեր զրուցակիցը ձեզ լավ չի տեսնում, քանզի սենյակում մութ է։ Միացրեք լույսը կամ բացեք վարագույրները։
km: អ្នក​មិន​កំពុង​ផ្ញើ​វីដេអូ​ឥឡូវ​នេះ​ទេ ដោយ​សារ​តែ​បន្ទប់​របស់​អ្នក​វា​ងងឹត​ពេក។ បើក​ភ្លើង ឬ​បើកវាំងនន​​ដើម្បី​ឲ្យ​មាន​ពន្លឺ។ សូម​ប្រាកដ​ថា​អ្នក​មិន​មាន​ពន្លឺ ឬ​ពន្លឺ​ចាំង​តាម​បង្អួច​នៅ​ពី​ក្រោយ​អ្នក​ឡើយ។
mk: Сега нема да испратите добро видео бидејќи Вашата соба е прилично темна. Вклучете повеќе светло или тргнете ги завесите за да влезе повеќе светлина. Исто така проверете да нема директна светлина веднаш зад Вас.
ms: Video anda kelihatan teruk kerana bilik anda agak gelap. Hidup lagi lampu atau buka langsir untuk benarkan lagi cahaya masuk. Disamping itu, pastikan anda tidak membelakangi cahaya lampu atau matahari.
nn: Du sender ikkje bra video no fordi rommet du er i er ganske mørkt. Skru på meir lys eller dra frå gardina for å sleppe innmeir lys. Forsikre deg òg om at du ikkje har skarpt lys eller sol bak deg.
pt_br: Você não está enviando vídeo de boa qualidade agora porque sua sala está um pouco escura. Acenda mais luzes ou abra as cortinas para obter mais iluminação. Certifique-se também de que não haja uma luz ou janela com luz do sol atrás de você.
sq: Ju nuk jeni duke dërguar video të shkëlqyeshme sepse dhoma juaj është shumë e errtë. Provo më tepër dritë ose hapi perdet që të lirosh më tepër dritë. Për më tepër sigurohuni që nuk keni një dritë të shkëlqyeshme ose një dritare me diell prapa jush.
sr_cyrl: Тренутно не шаљете добар видео запис јер је ваша просторија прилично мрачна. Појачајте светло или склоните завесе да бисте пустили више светлости у просторију. Поред тога, постарајте се да иза вас не буде јак извор светлости или осунчан прозор.
ta: நீங்கள் சிறந்த வீடியோவை அனுப்பவில்லை. ஏனெனில் உங்கள் அறை மிகவும் இருட்டாக இருக்கிறது எனவே கூடிய விளக்குகளை ஒளிரவிடவும் அல்லது சன்னல் திரைச்சீலைகளை திறக்கவும். பின்புறமிருந்து பிரகாசமான ஒளி அல்லது சூரியஒளி வராதவாறு அமைக்கவும்.
tg: Шумо ба ҳамсӯҳбататон хуб намудор нестед, зеро ҷоятон торик аст. Чароғро рӯшан кунед ё пардаҳоро кушоед. Ё тарзе нишинед, ки аз қафоятон рӯшноии баланд набошад.
tt: Әңгәмәчегезгә сез начар күренәсегез, чөнки бүлмәгездә ярыйсы гына караңгы. Яктыртуны яхшырту өчен, яктылыкны кабызыгыз яки чаршауларны ачыгыз. Шулай ук, утырыр алдыннан, артыгызда куәтле яктылык чыганагы яки чагу тәрәзә булмасын өчен, дөрес урын сайлагыз.
ug: سىز تۇرىۋاتقان ئۆينىڭ يورۇقلىقى ياخشى بولمىغانلىقتىن ئېۋەرتكەن ۋىدېئورىڭىزنىڭ سۈپىتى ياخشى ئەمەس. چىراقلارنى يورۇتۇپ، دەرىزە پەردىلىرىنى ئېچىۋىتىپ ئۆينىڭ ئىچىنى يورۇقراق قىلىڭ. ئۇنىڭدىن باشقا ئارقا تەرىپىڭىزدە بەك كۇچلۇك
ur: آپ اچھی رواں تصویر نہیں بھیج رہے کیوں کہ آپ کا کمرہ کافی تاریک ہے- مزید روشنی جلائیں یا پردے کھول کر مزید روشنی اندر آنے دیں- یقینی بنائیں کہ آپ کے پیچھے تیز روشنی یا روشن کھڑکی نہ ہو-

# sCQ_CAM_RECV_LOW_TITLE
source: You're receiving low quality video
az: Aşağı keyfiyyətli görüntü qəbul edirsiniz
be: Вы прымаеце відэа нізкай якасці
be@tarask: Прымаем відэа нізкае якасьці
bs: Primate video slabog kvaliteta
cy: Rydych yn derbyn fideo ansawdd isel
eu: Kalitate apaleko bideoa jasotzen ari zara
fo: Tú móttekur lága videogóðsku
gd: Chan eil thu a' faighinn ach droch video
hy: Դուք ընդունում եք ցածր որակի տեսապատկեր
km: អ្នក​កំពុង​ទទួល​បាន​វីដេអូ​គុណភាព​អន់
mk: Примате видео со слаб квалитет
ms: Anda menerima video berkualiti rendah
nn: Du tek imot video i låg kvalitet
pt_br: Você está recebendo vídeo de baixa qualidade
sq: Ju jeni duke pranuar video me kualitet të ultë
sr_cyrl: Примате видео лошег квалитета
ta: நீங்கள் தரம் குறைந்த வீடியோ பெறுகிறீர்கள்
tg: Шумо видеои пастсифатро қабул мекунед
tt: Начар сыйфатлы видео кабул итәсез
ug: قوبۇل قىلىۋاتقىنىڭىز تۆۋەن سۈپەتلىك ۋىدېئو
ur: آپ کم میعار کی رواں تصویر موصول کر رہے ہیں

# sCQ_CAM_RECV_LOW_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
az: Bunun səbəbi qarşı tərəfin kamera keyfiyyətinin, İnternet bağlantısının və ya kompüter sürətinin aşağı olmasıdır. Onun görüntüsünü görə bilmirsiniz? Ona kameranı bağlayıb, daha sonra açmağını və ya onu digər USB limanına qoşmağını və Skype-ı yenidən işə salmasını təklif edin.
be: Прычына ў абмежаваннях, накладзеных вэб-камерай, інтэрнэт-злучэннем ці хуткадзейнасцю камп'ютара вашага суразмоўцы. Адсутнічае відэа суразмоўцы? Прапануйце свайму суразмоўцу спачатку адключыць, а потым ізноў уключыць вэб-камеру ці падключыць яе да іншага USB-порта і перазапусціць Skype.
be@tarask: Падставы — абмежаваньне камэры суразмоўцы, злучэньня зь сецівам або хуткасьці кампутара. Ня бачыце відэа суразмоўцы? Прапануйце яму вылучыць і зноўку ўлучыць камэру, альбо далучыць яе да іншага порту USB і запусьціць Skype нанова.
bs: Ovo je zbog ograničenja web kamere sagovornika, internet konekcije ili brzine računara. Ne vidite njihov video? Oni bi trebali probati isključiti i opet uključiti video ili spojiti kameru u drugi USB port i restartovati Skype.
cy: Mae hyn oherwydd cyfyngiadau gwe-gamera, cysylltiad rhyngrwyd neu gyflymder cyfrifiadur y person arall. Methu gweld eu fideo? Gofynnwch iddynt ei diffodd a'i ail-ddechrau, neu i gysylltu eu gwegam i borth USB arall ac ail-ddechrau.
eu: Beste pertsonaren web-kamerak dituen ezaugarriengatik, Internet-konexioarengatik edo ordenagailuaren abiaduragatik gertatzen da hau. Ez al duzu ikusten beste pertsonaren bideoa? Bideoa itzali eta piztu, edo web-kamera beste USB ataka batera konektatu eta berrabiarazi beharko zenuke.
fo: Góðskan er stillað eftir vevmyndatólinum hjá mótpartinum, netferðini ella telduferðini. Sært tú einki video? Tey áttu at sløkt og so tendrað, ella sett vevmyndatólið í annað USB-portur og síðan endurbyrja.
gd: Tha seo an sàilleibh camara-lìn, ceangal-lìn no astar coimpiutair an neach eile. Feuch is iarr orra a chur dheth is air a-rithist no an camara-lìn aca a phlugadh a-steach ann am port USB eile 's a chur gu dol a-rithist an uairsin.
hy: Պատճառը վեբ-խցիկի սահմանափակումներն են, մուտքը համացանց կամ զրուցակցի համակարգչի արագագործությունը։ Չե՞ք տեսնում զրուցակցին։ Առաջարկեք զրուցակցին անջատել և միացնել վեբ-խցիկը կամ միացնել այն այլ USB բնիկից և վերաբացել Skype-ը։
mk: Ова е последица на ограничувањата на веб камерата на другите луѓе, интернет врската или брзината на компјутерот. Не го гледате нивното видео? Треба да се обидат да го исклучат и повторно вклучат, или да ја приклучат веб камерата во друг USB порт и рестартираат.
ms: Ia disebabkan batasan kamera sesawang, sambungan internet atau kelajuan komputer orang tersebut. Tidak dapat melihat video mereka? Mereka patut matikan dahulu kemudian hidupkan kembali, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Dette skuldast avgrensningar frå motparten sitt nettkamera, nettsamband eller datamaskinfart. Ser du ikkje videoen deira? Dei bør prøve å skru av og på igjen, eller kople til nettkameraet sitt i ein annan USB-port og start på nytt.
pt_br: São limitações da webcam de outras pessoas, da conexão da internet ou da velocidade do computador. Não consegue ver o vídeo de outras pessoas? Peça para que desliguem e liguem novamente a webcam ou conecte a webcam a uma porta USB diferente e reinicie.
sq: Kjo është për shkak të kufizimeve të uebkamerës së personit tjetër, lidhjes së internetit ose të shpejtësisë llogaritës. Nuk e shen videon e tyre? Ata duhet të përpiqen fikur atë përsëri më pas duke ndezur, apo ta vendosin uebkamerën e tyre në një port të ndryshme USB dhe rifillimi
sr_cyrl: То је последица ограничења Веб камере друге особе, Интернет везе или брзине рачунара. Не видите њихов видео? Требало би да покушају да је искључе и поново укључе, или прикључе у други УСБ порт и поново покрену.
ta: மற்ற நபரின் வெப்கேம், இணைய இணைப்பு அல்லது கணினி வேகம் கட்டுப்படுத்தப்பட்டுள்ளது. அவரின் வீடியோ பார்க்க முடியவில்லையா? அவர் அதை நிறுத்தி மீண்டும் இயக்க முயற்சிக்கவோ, அல்லது வேறு ஒரு USB போர்ட்டில் வெப்கேம் செருகி இயக்கவேண்டும்.
tg: Сабаби маҳдудияти истифодаи веб-камера, интернети камсуръат ё сусткории роёнаи ҳамсӯҳбататон аст. Видеои ҳамсуҳбат нишон намедиҳад? Ба ҳамсӯҳбататон тавсия диҳед, то вебкамераашро хомӯш ва аз нав фаъол кунад ё ба дигар порти USB васл карда, Skype-ро аз нав фаъол кунад.
tt: Сәбәп веб-камераның, интернет-бәйләнешнең чикләүләрендә яки әңгәмәчегезнең санагының эшләү җитезлегендә. Әңгәмәченең видеосурәте юкмы? Әңгәмәчегезгә тәүдә веб-камераны сүндерергә һәм кабаттан кабызырга яки башка USB-портка тоташтырып Skype-ны кабаттан җибәрергә тәкъдим итегез.
ug: قارشى تەرەپنىڭ كامېراسى، تورنىڭ ئۇلىنىش سۈرئىتى ياكى كومپيۇتېرنىڭ سۈرئىتى ئەۋەتكەن ۋىدېئوسىنىڭ سۈپىتىنى چەكلىمىگە ئۇچۇرتىشى مۇمكىن. قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ ئۇلارغا ۋىدېئونى تاقىۋىتىپ قايتا ئېچىشىنى
ur: یہ دوسرے شخص کے کیمرہ، اتصال انٹرنیٹ اور کمپیوٹر کی رفتار کی محدودیت پر منحصر ہے- ان کی رواں تصویر نہیں دیکھ پا رہے؟ انھیں اپنا کیمرہ بند کر کے دوبارہ چلانا چاہئیے، یا کیمرہ کو کسی اور یو ایس بی پورٹ میں اندر جوڑ کر دوبارہ چلانا چاہئیے-

# sCQ_CAM_SEND_LOW_OFF_CALL_TITLE
source: Your video quality is low
az: Görüntü keyfiyyətiniz aşağıdır
be: Ваш відэасігнал нізкай якасці
be@tarask: Вашае відэа мае нізкую якасьць
bs: Kvalitet vašeg videa je slab
cy: Mae ansawdd eich fideo yn isel.
eu: Bideo-kalitate apala
fo: Videogóðskan er lág
ga: Cáilíocht íseal ar d'fhís
gd: Chan eil càileachd a' video agad ro mhath
hy: Տեսապատկերի որակը ցածր է
km: គុណភាព​វីដេអូ​របស់​អ្នក​អន់
mk: Квалитетот на Вашето видео е лош
ms: Kualiti video anda adalah rendah
nn: Videokvaliteten er låg
pt_br: Sua qualidade de vídeo é baixa
sq: Kualiteti i videos suaj është i ulët
sr_cyrl: Квалитет вашег видеа је лош
ta: உங்கள் வீடியோ தரம் குறைவாக உள்ளது
tg: Сифати видеои дастгоҳи шумо паст аст
tt: Видеогызның сыйфаты түбән
ug: ۋىدېئورىڭىزنىڭ سۈپىتى تۆۋەن
ur: آپ کی رواں تصویر کا میعار کم ہے

# sCQ_CAM_SEND_LOW_OFF_CALL_DESC
source: Your webcam, internet connection or computer speed may be limiting the video quality you're able to send. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
az: Yəqin, kamera keyfiyyətiniz, İnternet bağlantınız və ya kompüter sürətiniz göndərdiyiniz görüntünün keyfiyyətini məhdudlaşdırır. Görüntünüzü görə bilmirsiniz? kompüterinizdə yeni sürücülərin qurulduğuna əmin olun və ya kameranı digər USB limanına qoşun və Skype-ı yenidən işə salın.
be: Магчыма, вэб-камера якой вы карыстаецеся, інтэрнэт-злучэнне ці хуткадзейнасць вашага камп'ютара абмяжоўваюць якасць трансляванага вамі відэасігналу. Відэа адсутнічае? Пераканайцеся, што на камп'ютары ўсталяваны апошнія драйверы, ці падключыце вэб-камеру да іншага USB-порта і перазапусціце Skype.
be@tarask: Камэра, злучэньне зь сецівам, альбо хуткасьць кампутара абмяжоўваюць якасьць відэа, якое вы можаце дасылаць. Ня бачыце свайго відэа? Упэўніцеся, што вы ўсталявалі апошнія павадыры (драйвэры) камэры, альбо далучыце яе да іншага порту USB ды нанова запусьціце Skype.
bs: Vaša web kamera, internet konekcija ili brzina računara bi mogla ograničavati kvalitet videa koji šaljete. Ne vidite svoj video? Provjerite da li ste instalirali najnovije driver-e ili spojite web kameru u drugi USB port i restartujte Skype.
cy: Mae'n bosib fod eich gwe-gamera, eich cysylltiad rhyngrwyd neu gyflymder eich cyfrifiadur yn cyfyngu ansawdd eich fideo. Methu gweld eich fideo? Gwiriwch eich bod wedi gosod y gyriannau diweddaraf i'ch gwe-gamera neu cysylltwch eich gwegam i borth USB arall ac yna ail-ddechreuwch Skype.
eu: Baliteke web-kamerak, Internet-konexioak edo ordenagailuaren abiadurak bideoaren kalitatean eragina izatea. Ez al duzu zure bideoa ikusten? Ziurtatu azken kontrolatzaileak instalatuta dituzula,edo web-kamera beste USB ataka batera konektatu eta Skype berrabiarazi.
fo: Vevmyndatólið, netferðin ella telduferðin avmarka møguliga videogóðskuna, tú sendir frá tær. Sært tú einki video? Tryggja tær, at tú hevur lagt nýggjastu drívarar inn, ella set vevmyndatólið í eitt annað USB-portur og endurbyrja Skype.
gd: Faodaidh gu bheil an camara-lìn, ceangal-lìn no astar coimpiutair agad a' cur dàil air càileachd a' video agad a chuireas tu. Nach fhaic thu a' video agad? Dèan cinnteach gun do stàlaich thu na draibhearan as ùire no plug a-steach e ann am port USB eile 's cuir gu dol Skype a-rithist.
hy: Տեսազանգի որակը բարձրացնելու համար բարձրացրեք համակարգչի արտադրողականությունը կամ օգտագործեք ավելի արագ կապ: Բացակայու՞մ է տեսապատկերտը։ Համոզվեք, որ Ձեր համակարգչում տեղադրված են սարքավարները կամ միացրեք վեբ-խցիկը մեկ այլ USB բնիկի և վերաբացեք Skype-ը:
km: វិបខេម​របស់​អ្នក, ការ​តភ្ជាប់​អ៊ីនធឺណិត ឬ​ល្បឿន​កុំព្យូទ័រ​អាច​កុំ​ពុង​តែ​កំណត់​គុណភាព​វីដេអូ​ដែល​អ្នក​អាច​ផ្ញើ? សូម​ប្រាកដ​ថា​អ្នក​​​បាន​ដំឡើង​កម្មវិធី​បញ្ជា​ថ្មី​បំផុត, ឬ​ដោយ​វិបខេម​របស់​អ្នក​ទៅ​កាន់​ច្រក​យូអេសប៊ី ហើយ​ចាប់ផ្ដើម​ស្កាយភ៍​​ឡើងវិញ។
mk: Вашата веб камера, интернет врска или брзина на компјутер можат да го ограничат квалитетот на видеото кое сакате да го испратите. Не може да го видете Вашето видео? Проверете дали ги имате инсталирано најновите драјвери, или приклучете ја веб камерата во друг USB порт и рестартирајте го Skype,
ms: Disebabkan oleh kamera sesawang, sambungan internet atau kelajuan komputer anda yang membataskan kualiti video yang dihantar. Tidak dapat melihat video anda? Pastikan anda memasang pemacu terkini, atau palam kamera sesawang ke port USB yang lain kemudian mulakan semula.
nn: Nettkameraet ditt, Internett-sambandet ditt eller datamaskinfarta di kan avgrense videokvaliteten du kan sende. Kan du ikkje sjå videoen din? Konroller at du har installert dei siste drivarane, eller kople til nettkameraet ditt til ein annan USB-port og start Skype på nytt.
pt_br: Sua webcam, conexão com a Internet ou velocidade do computador podem estar limitando a qualidade de vídeo que você pode enviar. Não consegue ver seu vídeo? Certifique-se de ter instalado os drivers atuais ou conecte sua webcam a uma porta USB diferente e reinicie o Skype.
sq: Uebkamera, lidhja e internetit ose shpejtësia e llogaritësit mund të jenë duke e kufizuar kualitetin e vidoes që ju jeni në gjendje ta dërgoni. Nuk mund ta shihni videon tuaj? Sigurohu që ke të instaluar drejtuesit e fundëm, ose vendose uebkamerën tuaj në një port USB thjetër dhe rinis Skypen.
sr_cyrl: Ваша Веб камера, Интернет веза или брзина рачунара можда ограничавају квалитет видео записа који можете да пошаљете. Не видите свој видео запис? Проверите да ли сте инсталирали најновије управљачке програме или прикључите Веб камеру у други УСБ порт на рачунару и поново покрените Skype.
ta: உங்கள் வெப்கேம், இணைய இணைப்பு அல்லது கணினி வேகம் வீடியோ தரத்தை குறைத்து இருக்கலாம். உங்கள் வீடியோ பார்க்க முடியவில்லையா? உங்களுக்கு சமீபத்திய டிரைவர்கள் நிறுவியதை உறுதி செய்யவும், அல்லது வேறு ஒரு USB போர்ட்டில் உங்கள் வெப்கேம் செருகி ஸ்கைப்பினை மீண்டும் துவக்கவும்.
tg: Веб-камера, васли интернет ё зудкории роёнаи шумо сифати видеосигнали пешниходмекардаатонро паст мекунад. Видеонамоиш нест? Боварӣ ҳосил кунед, ки дар роёнаатон драйверҳо барӯзшудаанд, ё веб-камераро ба USB-порти дигар пайваст карда Skype ро аз нав фаъол кунед.
tt: Кулланылган веб-камерагыз, интернет-бәйләнеш яки санагыгызның эшләү җитезлеге сез тапшырган видеосигналны чикләве мөмкин. Видеосурәт юкмы? Компьютерегызда соңгы драйверлар куелуын тикшерегез, яки веб-камераны башка USB-портка тоташтырып Skype-ны кабаттан җибәрегез.
ug: سىزنىڭ كامېرايىڭىز، تورنىڭ ئۇلىنىش سۈرئىتى ياكى كومپيۇتېرنىڭ سۈرئىتى ئەۋەتكەن ۋىدېئورىڭىزنىڭ سۈپىتىنى چەكلىمىگە ئۇچۇرتىشى مۇمكىن. قارشى تەرەپنىڭ ۋىدېئوسىنى كۆرەلمىدىڭىزمۇ؟ ئەڭ يېڭى قوزغاتقۇچ ئورناتتىڭىزمۇ يوق تەكشۈرۈپ بېقىڭ، ياكى كامېرانى باشقا USB غا ئۇلاپ، Skype نى قايتىدىن قوزغاڭ.
ur: آپ کا کیمرہ، انٹرنیٹ کا رابطہ یا کمپیوٹر کی رفتار آپ کی رواں تصویر کے معیار کو جو آپ بھیج رہے ہیں، محدود بنا رہے ہیں- یقینی بنائیں کہ آپ نے تازہ ترین ڈرائیورنصب کیے ہیں، یا اپنا کیمرہ فرق یو ایس بی پورٹ میں اندر جوڑیں اور سکائپ دوبارہ چلائیں-

# sCQ_CAM_SEND_LOW_ON_CALL_TITLE
source: Your video quality is low
az: Görüntü keyfiyyətiniz aşağıdır
be: Ваша апаратура стварае відэасігнал нізкай якасці
be@tarask: Вашае відэа мае нізкую якасьць
bs: Kvalitet vašeg videa je slab
cy: Mae ansawdd eich fideo yn isel.
eu: Bideo-kalitate apala
fo: Videogóðskan er lág
ga: Cáilíocht íseal ar d'fhís
gd: Chan eil càileachd a' video agad ro mhath
hy: Տեսապատկերի որակը ցածր է
km: គុណភាព​វីដេអូ​របស់​អ្នក​អន់
mk: Квалитетот на Вашето видео е лош
ms: Kualiti video anda adalah rendah
nn: Videokvaliteten er låg
pt_br: Sua qualidade de vídeo é baixa
sq: Kualiteti i videos suaj është i ulët
sr_cyrl: Квалитет вашег видеа је лош
ta: உங்கள் வீடியோ தரம் குறைவு
tg: Сифати видеои дастгоҳи шумо паст аст
tt: Видеогызның сыйфаты түбән
ug: ۋىدېئورىڭىزنىڭ سۈپىتى تۆۋەن
ur: آپ کی رواں تصویر کا میعار کم ہے
