Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYACCESS_DLG_TEXT_INTRO
source: This hotspot supports Skype Wi-Fi Access - the easy way to get online. Connect to the web and pay per minute with your Skype Credit.<br /><br />- Use Skype, check email, surf the web.<br />- Only pay for what you use.<br />- No need to use your credit card.<br /><br />Available at over 500,000 Wi-Fi hotspots worldwide.
ga: Soláthraíonn an ball te seo Ceangal Gan Sreang ó Skype - an tslí is fusa dul ar líne. Ceangail leis an Idirlíon agus íoc mar a úsáideann tú le do Chreidmheas Skype.<br /><br />- Úsáid Skype, seiceáil do ríomhphost, scimeáil an Gréasán.<br />- Ní gá cárta creidmheasa a úsáid.<br /><br />Ar fáil ag níos mó ná 500,000 ball te ar fud an domhain.

# sSKYACCESS_DLG_BTN_CONTINUE
source: Continue
ga: Lean ar aghaidh

# sSKYACCESS_DLG_BTN_CONNECT
source: Connect
ga: Ceangail

# sSKYACCESS_DLG_HEADER_CONNECT
source: Connect with Skype Wi-Fi Access
ga: Ceangail le Skype Gan Sreang

# sSKYACCESS_DLG_BTN_SETTINGS
source: Settings
ga: Socruithe

# sSKYACCESS_DLG_HEADER_CONNECTING
source: Connecting...
ga: Ag ceangal...

# sSKYACCESS_DLG_TEXT_CONNECTING
source: Skype Wi-Fi Access is connecting you to {SSID}
ga: Ceangal gan sreang le {SSID} trí Skype

# sSKYACCESS_DLG_HEADER_STATUS
source: Connected
ga: Ceangailte

# sSKYACCESS_DLG_INFO_STATUS
source: You are connected to the internet.
ga: Tá tú ceangailte leis an Idirlíon anois.

# sSKYACCESS_DLG_NETWORK
source: Wi-Fi network:
ga: Líonra WiFi:

# sSKYACCESS_DLG_DURATION
source: Duration:
ga: Aga:

# sSKYACCESS_DLG_COST
source: Cost:
ga: Costas:

# sSKYACCESS_DLG_BTN_DISCONNECT
source: Disconnect
ga: Dícheangail

# sSKYACCESS_DLG_BTN_CLOSE
source: Close
ga: Dún

# sSKYACCESS_DLG_BTN_CANCEL
source: Cancel
ga: Cealaigh

# sSKYACCESS_DLG_HEADER_DISCONNECT
source: Disconnect
ga: Dícheangail

# sSKYACCESS_DLG_TEXT_DISCONNECT
source: Are you sure you want to stop Skype Wi-Fi Access and disconnect from the internet?
ga: An bhfuil tú cinnte gur mhaith leat Ceangal Gan Sreang ó Skype a stopadh agus an ceangal leis an Idirlíon a bhriseadh?

# sSKYACCESS_DLG_SKIP_DISCONNECT
source: Don't ask me again
ga: Ná fiafraigh dom arís

# sSKYACCESS_DLG_BTN_YES
source: Yes
ga: Tá

# sSKYACCESS_DLG_BTN_NO
source: No
ga: Níl

# sSKYACCESS_DLG_HEADER_SESSIONSTOPPED
source: Disconnected
ga: Dícheangailte

# sSKYACCESS_DLG_TEXT_SESSIONSTOPPED
source: Your Skype Wi-Fi Access session has ended.
ga: Cuireadh deireadh le do sheisiún Skype Gan Sreang.

# sSKYACCESS_DLG_HEADER_SESSIONEXTEND
source: Extend your Skype Wi-Fi Access session
ga: Sínigh do sheisiún Skype Gan Sreang

# sSKYACCESS_DLG_TEXT_SESSIONEXTEND
source: Your session will expire in {MINUTES_REMAINING} minutes.
ga: Rachaidh do sheisiún in éag i gceann {MINUTES_REMAINING} nóiméad.

# sSKYACCESS_DLG_BTN_EXTEND
source: Extend session
ga: Sínigh an seisiún

# sSKYACCESS_DLG_BTN_CLOSEMESSAGE
source: Close message
ga: Dún an teachtaireacht

# sSKYACCESS_DLG_HEADER_SESSIONEXPIRED
source: Session Expired
ga: Chuaigh an Seisiún in éag

# sSKYACCESS_DLG_TEXT_SESSIONEXPIRED
source: Your Skype Wi-Fi Access session has expired.
ga: Chuaigh an Seisiún Gan Sreang in éag

# sSKYACCESS_DLG_HEADER_NO_BALANCE
source: Skype Wi-Fi Access
ga: Ceangal Gan Sreang ó Skype

# sSKYACCESS_DLG_HIDE_NOBALANCE
source: Don't show me this again
ga: Ná taispeáin seo dom arís

# sSKYACCESS_TRAYMENU_STATUS
source: View Skype Wi-Fi Access
ga: Féach ar Cheangal Gan Sreang ó Skype

# sSKYACCESS_TRAYMENU_QUIT
source: Quit Skype Wi-Fi Access
ga: Scoir ón Cheangal Gan Sreang

# sSKYACCESS_ERROR_NO_BALANCE
source: This hotspot supports Skype Wi-Fi Access - the easy way to get online.<br />Simply pay per minute with Skype Credit.<br /><br />Unfortunately you don't have enough credit to use Skype Wi-Fi Access today.<br /><br />You can buy credit from skype.com. When you're next online, visit skype.com/go/skypecredit to find out more.
ga: Soláthraíonn an ball te seo Ceangal Gan Sreang ó Skype - an tslí is fusa dul ar líne.<br />Íoc mar a úsáideann tú le do Chreidmheas Skype.<br /><br />Faraor níl go leor creidmheasa agat chun ceangal inniu.<br /><br />Is féidir creidmheas a cheannach ó skype.com. Chun tuilleadh eolais a fháil, déan cuairt ar skype.com/go/skypecredit an chéad uair eile a bheidh tú ar líne.

# sSKYACCESS_ERROR_LOGIN_FAILURE
source: There's been a problem connecting you to this hotspot. Choose the Connect button to try again.
ga: Tharla earráid agus ceangal á bhunú leis an mball te seo. Cliceáil an cnaipe 'Ceangail' chun triail eile a bhaint as.

# sSKYACCESS_WARN_QUIT_SKYPE
source: Quitting Skype will end your Skype Wi-Fi Access session. Continue?
ga: Má scoireann tú ó Skype, cuirfear deireadh le do sheisiún gan sreang ó Skype. Lean ar aghaidh?

# sMAINMENU_SKYACCESS
source: Skype Wi-Fi Access…
ga: Ceangal Gan Sreang ó Skype…

# sMAINMENU_VIEW_ALERTS
source: Notifications
ga: Fógraí

# sBUDDYMENU_CALL_TRANSFER
source: Transfer Call…
ga: Aistrigh Glao...

# sBUDDYMENU_CALL_TRANSFER_OTHER
source: A different contact…
ga: Teagmháil éagsúil…

# sSKYACCESS_DLG_HEADER_QUIT
source: Are you sure you want to quit Skype Wi-Fi Access?
ga: An bhfuil tú cinnte gur mhaith leat deireadh a chur leis an gceangal gan sreang ó Skype?

# sSKYACCESS_DLG_TEXT_QUIT
source: Your Skype Wi-Fi Access session will be ended and you may lose your internet connection as a result.
ga: Cuirfear deireadh le do sheisiún gan sreang, agus seans go gcaillfidh tú do cheangal leis an Idirlíon.

# sSKYACCESS_DLG_BTN_QUIT
source: Quit Skype Wi-Fi Access
ga: Cuir deireadh leis an gceangal gan sreang

# sSKYACCESS_DLG_HEADER_NOT_SUPPORTED
source: Skype Wi-Fi Access - hotspot not supported
ga: Ceangal Gan Sreang ó Skype - ní thacaítear leis an mball te seo

# sSKYACCESS_TRAYICON_HINT
source: Skype Wi-Fi Access
ga: Ceangal Gan Sreang ó Skype

# sSKYACCESS_TRAYICON_HINT_CONNECTED
source: Skype Wi-Fi Access connected (%s / %s)
ga: Ceangal Gan Sreang ó Skype ar siúl (%s / %s)

# sGROUP_CALL_REJECTED_IN
source: Conference call declined.
ga: Diúltaíodh an glao comhdhála.

# sTASKBAR_MENU_SKYACCESS
source: Skype Wi-Fi Access…
ga: Ceangal Gan Sreang ó Skype…

# sWHATSNEW_CHOICE1_BTN
source: See what's free
ga: Féach cad atá saor in aisce

# sWHATSNEW_P2_BUTTON
source: Find out about calling phone numbers
ga: Foghlaim faoi ghlaoch ar uimhreacha gutháin

# sWHATSNEW_P3_BUTTON
source: View account
ga: Féach ar do chuntas

# sSKYACCESS_DLG_HEADER_LOGIN_FAILURE
source: Problem connecting
ga: Tharla fadhb ag nascadh

# sCQ_POST_CALL_PANEL_MIC_PROBLEM
source: I think there is a problem with my microphone
ga: Ceapaim go bhfuil fadhb le mo mhicreafón

# sCQ_POST_CALL_PANEL_SLOW_INTERNET
source: A slow or busy internet connection
ga: Nasc idirlín atá mall nó gnóthach

# sCQ_POST_CALL_PANEL_SLOW_CPU
source: Your computer is running slowly
ga: Tá do ríomhaire ag feidhmiú go mall

# sCQ_POST_CALL_CALL_ECHO
source: Call echo
ga: Macalla sa ghlao

# sCQ_POST_CALL_BG_NOISE
source: Background noise
ga: Torann cúlra

# sCQ_POST_CALL_BAD_LIGHTING
source: Bad lighting
ga: Drochshoilsiú

# sCQ_POST_CALL_SPK_PROBLEM
source: I think there is a problem with my speakers
ga: Sílim go bhfuil gur le mo challairí atá an fhadhb

# sCQ_POST_CALL_TOO_MANY_USB
source: Too many USB devices plugged in
ga: Tá an iomarca gléasanna USB ionsuite

# sSKYACCESS_DLG_HEADER_DETECTING
source: Skype Wi-Fi Access
ga: Ceangal Gan Sreang ó Skype

# sSKYACCESS_DLG_TEXT_DETECTING
source: Detecting Skype Wi-Fi Access availability
ga: Ag féachaint an bhfuil ceangal gan sreang ó Skype ar fáil

# sSTATUS_UNKNOWN
source: You haven't accepted this person as a contact.
ga: Níor ghlac tú leis an duine seo mar theagmháil.

# sERROR_HINT_VIDEO_24
source: Can't start video renderer. Check you've got a valid DirectX installation.
ga: Ní féidir an rindreálaí físe a thosú. Bí cinnte go bhfuil DirectX suiteáilte mar is ceart agat.

# sLIVE_PHONE_CHARGE_TEXT
source: You're adding a phone number. The host (%s) will be charged for calling it.
ga: Tá tú ag cur uimhir ghutháin leis. Gearrfar táille ar an óstach as an nglao.

# sSKYACCESS_DLG_TEXT_INTRO_FREE
source: This Wi-Fi hotspot supports Skype Access - the easy way to get online.<br /><br />Pay nothing to connect at free Wi-Fi hotspots. At premium hotspots, pay per minute with your Skype Credit.<br /><br />- Use Skype, check email, surf the web.<br />- Only pay for what you use.<br />- No need to use your credit card.<br /><br />Available at over 500,000 Wi-Fi hotspots worldwide.
ga: Soláthraíonn an ball te seo Ceangal Gan Sreang ó Skype - an tslí is fusa dul ar líne.<br /><br />Ní íocann tú as bhaill the saor in aisce. Ag scothbhaill the, íoc mar a úsáideann tú é le do Chreidmheas Skype.<br /><br />- Úsáid Skype, seiceáil do ríomhphost, scimeáil an Gréasán.<br />- Ní gá cárta creidmheasa a úsáid.<br /><br />Ar fáil ag níos mó ná 500,000 ball te ar fud an domhain.

# sSKYACCESS_DLG_TEXT_CONNECT_FREE
source: Connect to this hotspot for free internet access with {OPERATOR}¹.
ga: Ceangail leis an Idirlíon saor in aisce ag an mball te seo, trí {OPERATOR}¹.

# sMAINMENU_FLAMINGO_CONNECT
source: Add Facebook Updates…
ga: Cuir teachtaireachtaí Facebook leis...

# sLIVE_ACCEPT_VIDEO
source: Accept video on this call?
ga: Glac le físeán ar an nglao seo?

# sVIDEO_IMAGE_SEND_TO_MANY
source: Send to…
ga: Seol chuig...

# sLIVE_SS_SEPARATE_CAPTION
source: Screen sharing
ga: Comhroinnt scáileán

# sLIVE_ADD_TO_CONFERENCE
source: Add to conference
ga: Cuir leis an gcomhdháil

# sWHATSNEW_EXISTING_P0_TITLE
source: Message Facebook friends from Skype – and more
ga: Seol teachtaireacht chuig do chairde Facebook trí Skype - agus tuilleadh

# sAVATAR_POLICY_EVERYONE
source: Public (recommended)
ga: Poiblí (molta)

# sAVATAR_POLICY_BUDDIES
source: Visible to contacts only
ga: Infheicthe do theagmhálacha amháin

# sAVATAR_POLICY_LINK1_CAPTION
source: Choose picture from file
ga: Roghnaigh íomhá ó chomhad

# sAVATAR_POLICT_LINK2_CAPTION
source: Take a video snapshot
ga: Tóg roghbhlúire físe

# sAVATAR_POLICY_EDIT_BUTTON
source: Update and continue editing
ga: Nuashonraigh agus lean ort

# sAVATAR_POLICY_UPDATE_BUTTON
source: Update and close
ga: Nuashonraigh agus dún

# sAVATAR_BROWSER_CHANGE_AVATAR_POLICY1
source: Your profile picture is set as visible to contacts only. <a href="skype:?change_avatar_policy">Change</a>
ga: Is do theagmhálacha amháin atá in ann an grianghraf ar do bheathaisnéisín a fheiceáil. <a href="skype:?change_avatar_policy">Athraigh</a>

# sSEARCH_CAPTION
source: Add a contact
ga: Cuir teagmháil leis

# sMAINMENU_CONTACTS_ADD_CONTACT
source: Add a Contact…
ga: Cuir Teagmháil leis...

# sMYSELF_PROFILE_VOICEMAIL_LINK
source: Set up voicemail
ga: Socraigh an glórphost

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts only
ga: Teagmhálacha amháin

# sPROFILE_CHANGE_AVATAR_LINK
source: Choose picture from file
ga: Roghnaigh íomhá ó chomhad

# sPROFILE_SNAPSHOT_LINK
source: Take a picture
ga: Tóg roghbhlúire

# sPROFILE_REMOVE_AVATAR_LINK
source: Remove picture
ga: Bain an íomhá

# sCALLPHONES_HDR_SUBSCR_EXPIRES
source: Expires in %d days
ga: Éagann sé i gceann %d lá

# sCALLPHONES_HDR_SUBSCR_FIXRENEW
source: Renew
ga: Athnuaigh

# sCALLPHONES_HDR_SUBSCR_PAYMONTHLY
source: Pay monthly
ga: Íoc go míosúil

# sCALLPHONES_HDR_SUBSCR_PAYMENTFAILED
source: Payment failed
ga: Theip ar an íocaíocht

# sCALLPHONES_HDR_SUBSCR_REACTIVATE
source: Reactivate
ga: Athghníomhachtaigh

# sCALLPHONES_HDR_SUBSCR_RENEW
source: Renew
ga: Athnuaigh

# sMAINMENU_VIEW_VOICEMAILS
source: Voicemail Messages
ga: Teachtaireachtaí Glórphoist

# sQUICKFILTER_NOTFOUND_CONTACT
source: %s is not in your Contacts
ga: Níl %s mar theagmháil agat

# sCQ_MSG_NET_SLOW_FOR_SS_B2
source: Keep screen sharing on
ga: Lean ar aghaidh ag comhroinnt scáileáin

# sMYSELFPROFILE_SKYPEIN_LINK
source: Get an Online Number
ga: Faigh Uimhir Ar Líne

# sMYSELF_PROFILE_HAS_VOICEMAIL_LINK
source: Voicemail is available
ga: Tá glórphost ar fáil

# sSS_MULTI_FULLSCREEN_BUTTON
source: Show display %d
ga: Taispeáin scáileán %d

# sSS_SELECT_WINDOW_PROMPT
source: Select a window to show to people on the call
ga: Roghnaigh fuinneog le taispeáint do dhaoine ar an nglao

# sCALLPHONES_HDR_SUBSCR_ONE_EXPIRED
source: 1 subscription has expired
ga: D'éag síntiús amháin

# sSS_SHARE_CURRENT_MONITOR_BUTTON
source: Show current display
ga: Taispeáin an taispeáint reatha

# sCALLPHONES_HDR_SUBSCR_GET
source: Get a subscription
ga: Faigh síntiús

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call a Phone Number
ga: Glao Uimhir Ghutháin

# sMYSELF_CAPTURE_FLIP
source: Flip
ga: Smeach

# sSS_PREVIEW_HINT_FULLSCREEN
source: Your screen is now being shown to %s
ga: Tá tú ag taispeáint do scáileáin do %s anois

# sSS_PREVIEW_HINT_WINDOW
source: This window is now being shown to %s
ga: Tá tú ag taispeáint na fuinneoige seo do %s anois

# sMYSELF_PROFILE_ADD_ABOUTME
source: Add description about yourself
ga: Inis dúinn fút féin

# sSS_HINT_BUBBLE_FULLSCREEN
source: Your screen is now being shown to %s
ga: Tá tú ag taispeáint do scáileáin do %s anois

# sSHARE_MENU_SHARE_MY_SCREEN
source: Show My Desktop
ga: Roinn Scáileáin

# sSMSPOPUP_DESC_NOCREDIT
source: You need Skype Credit to send text messages (SMS)
ga: Teastaíonn Creidmheas Skype uait chun teachtaireachtaí SMS a sheoladh

# sSMSPOPUP_DESC_CLI
source: Show your mobile number so they know the<br/>message is from you, and can text you back.
ga: Taispeáin d'uimhir shoghluaiste ionas go mbeidh a fhios acu gur <br/>uaitse an teachtaireacht, agus is féidir leo teachtaireacht a sheoladh ar ais chugat.

# sSS_HINT_BUBBLE_WINDOW
source: This window is now being shown to %s
ga: Tá tú ag taispeáint na fuinneoige seo do %s anois

# sCALLPHONES_GET_SUBSCR_LNK
source: <a href="skype:?go#subscriptions?country=%s">Get another subscription</a>
ga: <a href="skype:?go#subscriptions?country=%s">Faigh síntiús eile</a>

# sCONVERSATION_PARTNER_FLAMINGO_OFFLINE
source: %s is offline.
ga: Tá %s dínasctha.

# sSMS_FROM_BUTTON
source: From: %s
ga: Ó: %s

# sSMS_TO_BUTTON
source: To: %s
ga: Chuig: %s

# sCALLPHONES_PAYG_ADD_LNK
source: <a href="skype:?payments#skypeout">Add credit</a>
ga: <a href="skype:?payments#skypeout">Cuir creidmheas leis</a>

# sCALL_POPUP_AVAIL_ONLINE
source: Online
ga: Nasctha

# sCALL_POPUP_AVAIL_OFFLINE
source: Offline
ga: Dínasctha

# sCALL_POPUP_VOICEMAIL
source: Voicemail
ga: Glórphost

# sPROFILE_STATUS_OFFLINE_VM
source: Offline. Calls will go to voicemail.
ga: Dínasctha. Seolfar glaonna chuig ghlórphost.

# sFILETRANSFER_CANT_SEND_TO_FLAMINGO
source: You can't send files to Facebook friends.
ga: Ní féidir comhaid a sheoladh chuig do chairde ar Facebook.

# sSEND_CONTACTS_CANT_SEND_TO_FLAMINGO
source: You can't send Skype contacts to Facebook friends.
ga: Ní féidir teagmhálacha Skype a sheoladh chuig chairde Facebook.

# sSEND_CONTACTS_CANT_SEND_FLAMINGO
source: You can't send Facebook friends to other people on Skype.
ga: Ní féidir cairde Facebook a sheoladh chuig dhaoine eile ar Skype.

# sMAINMENU_SHOW_FLAMINGO_CONTACTS
source: Show Facebook Friends
ga: Taispeáin Cairde ar Facebook

# sCALLPHONES_PRO_CREDIT_INFO
source: %s • <a href="skype:?go#skype.manager.request-products">Request more credit</a>
ga: %s • <a href="skype:?go#skype.manager.request-products">Lorg tuilleadh cairde</a>

# sCALLPHONES_PRO_SUBSCR_REQUEST
source: <a href="skype:?go#skype.manager.request-products">Request a subscription</a>
ga: <a href="skype:?go#skype.manager.request-products">Iarratas ar shíntiús</a>

# sMYSELF_CAPTURE_SET_AVATAR
source: Set as my picture
ga: Úsáid mar m'íomhá

# sCHAT_PARTNER_FLAMINGO_OFFLINE_1
source: %s is offline on Facebook.
ga: Níl %s logáilte isteach i bhFacebook.

# sCHAT_PARTNER_FLAMINGO_OFFLINE_3
source: Find %s as a Skype contact.
ga: Aimsigh %s mar theagmháil Skype.

# sLIVE_CONV_VOICEMAIL_RECORDING
source: Recording voicemail %s
ga: Glórphost %s á thaifeadadh

# sLIVE_PLUS_BUTTON_HINT
source: Add participants, send files and more
ga: Cuir daoine leis, seol comhaid agus tuilleadh

# sCALLPHONES_GET_1ST_SUBSCR_LNK
source: <a href="skype:?go#subscriptions?country=%s">Get a subscription</a>
ga: <a href="skype:?go#subscriptions?country=%s">Faigh síntiús</a>

# sCALLPHONES_COUNTRY_DROPDOWN_HINT
source: Choose country
ga: Roghnaigh tír

# sCALL_SOMETHING
source: Call %s
ga: Cuir Glaoch ar %s

# sWTF_SMILEY
source: What the fuck
ga: Cad sa deabhal?

# sF_UPGRADE_READY_LINK
source: See the details
ga: Féach ar na mionsonraí

# sAVATAR_CAPTURE_CAPTION
source: Set your profile picture
ga: Roghnaigh grianghraf do do bheathaisnéisín

# sAVATAR_CAPTURE_TAKE_SANAPSHOT_BUTTON
source: Take a picture
ga: Glac grianghraf

# sAVATAR_CAPTURE_TRY_AGAIN_BUTTON
source: Take a picture
ga: Glac grianghraf

# sAVATAR_CAPTURE_SET_AVATAR_BUTTON
source: Save
ga: Cuir i dtaisce

# sDELETE_VOICEMAIL_DLG_CAPTION
source: Voicemail not deleted
ga: Níor scriosadh an glórphost

# sAVATAR_CAPTURE_CHOOSE_FILE_BUTTON
source: Choose file...
ga: Roghnaigh comhad...

# sAVATAR_CAPTURE_SMALL_IMAGE_TEXT
source: Sure you don't want bigger picture? It will be easier for you to see.
ga: Roghnaigh íomhá níos mó. Beidh sé níos fusa do dhaoine chun thú a fheiceáil.

# sPLUS_MENU_ADD_PEOPLE
source: Add people to this conversation
ga: Cuir daoine eile leis an gcomhrá seo

# sCHAT_PARTNER_FLAMINGO_OFFLINE_4
source: You are currently offline and unable to chat
ga: Níl tú ar líne anois agus ní féidir leat comhrá a dhéanamh

# sSTARTCALL_FOR_SCEENSHARING
source: You need to be on a call to share your desktop
ga: Caithfidh tú a bheith ar ghlao chun do scáileán a chomhroinnt

# sSTARTCALL_FOR_SCEENSHARING_TITLE
source: Share Your Desktop
ga: Comhroinn Do Dheasc

# sFLAMINGO_POPUP_TEXT
source: Group calling, sending files, and other things are available only between Skype users
ga: Is do dhaoine ar Skype amháin atá glaonna do bhaiclí, seoladh comhaid, agus nithe eile.

# sMAINMENU_VIEW_FLAMINGO_CONTACTS
source: Facebook Friends
ga: Cairde ar Facebook

# sAVATAR_CAPTURE_DONT_SHOW_AGAIN
source: Don't show this again
ga: Ná taispeáin é seo arís
