Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sTRAYALERT_ALLMESSAGES
source: View all %d new conversations
az: Baxış üçün yeni ünsiyyətlər: %d
be: Новых размоў для прагляду: %d
be@tarask: Зірнуць усе (%d) новыя размовы
br: Gwelet an holl %d kaoz nevez
bs: Pogledaj svih %d novih konverzacija
cy: Gweld y %d sgwrs newydd
eu: Ikusi %d txat berri guztiak
fo: Vís allar %d nýggju samrøðurnar
ga: Féach ar na %d comhrá nua
gd: Seall a h-uile còmhradh ùr (%d)
hi: सारे नए %d वार्तालाप दिखाएं
hy: Ցուցադրել բոլոր %d նոր խոսակցությունները
km: មើល​ការ​សន្ទនា​ថ្មី​ %d ទាំងអស់
mk: Види ги сите %d нови разговори
ms: Lihat semua %d perbualan baharu
nn: Vis alle %d nye samtalar
pt_br: Ver todas novas conversas de %d
sq: Shih të gjitha %d bisedimet e reja
sr_cyrl: Прикажи све %d нове разговоре
ta: அனைத்து %d புதிய செய்திகளை காணவும்
tg: Сӯҳбатҳои нави диданӣ: %d
tt: Бөтен булган %d яңа әңгәмәләрне карарга
ug: بارلىق %d يېڭى سۆھبەتلەرنى كۆرۈش
ur: تمام %d نئی گفتگو دیکھیں

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Default View
az: Sabit Baxış Vəziyyəti
be@tarask: Звычайны выгляд
br: Gwel dre ziouer
bs: Standardni Prikaz
cy: Golwg rhagosodedig
eu: Lehenetsiriko ikuspegia
fo: Vanlig vísing
ga: Amharc Réamhshocraithe
gd: An sealladh bunaiteach
hi: डिफ़ॉल्ट दृश्य
hy: Հիմնական տեսքով
km: ទិដ្ឋភាព​លំនាំដើម
mk: Стандарден поглед
ms: Paparan Lalai
nn: Standardvising
pt_br: Visualização padrão
sq: Pamje e rëndomtë
ta: இயல்புநிலை காட்சி
tg: Реҷаи аслии дидан
ug: باشلانچ شەكىل
ur: دار ساختہ منظر

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Compact View
be@tarask: Сьціслы выгляд
br: Gwel fetis
bs: Kompaktni Prikaz
cy: Golwg Cryno
eu: Ikuspegi trinkoa
ga: Dlúthamharc
hi: संक्षिप्त दृश्य
km: បង្រួម​ទិដ្ឋភាព
mk: Компактен поглед
sq: Pamje kompakte
ta: சுருக்கமான காட்சி
tg: Намуди хурд
ug: ئىخچام شەكىل
ur: سمیٹا منظر

# sTRAYALERT_NONEW
source: No new conversations
az: Yeni ünsiyyət yoxdur
be: Новых размоў няма
be@tarask: Няма новых размоў
br: Kaoz nevez ebet
bs: Nema novih konverzacija
cy: Dim sgyrsiau newydd
eu: Ez dago txat berririk
fo: Ongar nýggjar samrøður
ga: Comhráite nua ar bith
gd: Chan eil còmhradh ùr ann
hi: कोई नया वार्तालाप नहीं
hy: Նոր խոսակցություններ չկան
km: គ្មាន​ការ​សន្ទនា​ថ្មី
mk: Нема нови разговори
ms: Tiada perbualan baharu
nn: Ingen nye samtalar
pt_br: Não existem novas conversas
sq: Ska bisedime të reja
sr_cyrl: Нема нових разговора
ta: புதிய உரையாடல்கள் இல்லை
tg: Сӯҳбати нав нест
tt: Яңа әңгәмәләр юк
ug: يېڭى سۆھبەت يوق
ur: کوئی نہیں گفتگو نہیں

# sTRAYALERT_CQ_HIGH_ECHO
source: High sound coming from the speakers
az: Səs sütunlarında güclü səs küy var.
be: Моцны шум з дынамікаў
be@tarask: Моцны пошум з галасьнікоў
br: Son kreñv o tont eus an uhelgomzerioù
bs: Iz zvučnika dolazi jak zvuk
cy: Sain uchel yn dod o'r seinyddion
eu: Bozgorailuen bolumena ozena da
fo: Hvast ljóð kemur frá hátalarunum
ga: Fuaim ard ag teacht ó na gcallairí
gd: Tha fuaim àrd a' tighinn às na glaodhairean
hi: स्पीकर्स से बहुत जोर की आवाज़ आ रही है
hy: Բարձր ձայն բարձրախոսներից
km: លាក់​សំឡេង​ពី​អូប៉ាល័រ
mk: Висок звук доаѓа од звучниците.
ms: Bunyi kuat datang dari pembesar suara
nn: Høg lyd kjem frå høgtalarane
pt_br: Áudio detectado nos alto-falantes
sq: Po vjen zë i zëshëm nga altoparlanti
sr_cyrl: Из звучника допире пискав звук
ta: ஒலிபெருக்கியில் இருந்து வரும் ஒலி அதிகம்
tg: Садои халал аз баландгӯякҳо
tt: Динамиктан тавыш нык чыга
ug: كانايدىن بەك يۇقىرى ئاۋاز كېلىۋاتىدۇ
ur: بلند گو سے اونچی آواز آ رہی ہے

# sTRAYALERT_CQ_HIGH_NOISE
source: You've got a lot of background noise
az: Həddindən çox qeyri səslər var
be: У вас моцны фонавы шум
be@tarask: Зашмат пошуму на заднім пляне
br: Kalz trouz zo tro-dro deoc'h
bs: Imate puno pozadinske buke
cy: Mae gennych lawer o sŵn cefndir
eu: Inguru-zarata handia dago
fo: Larmur í bakgrundini
ga: Tá a lán torann sa chúlra
gd: Tha uiread a dh'fhuaim sa chùlaibh
hi: आपके निकट बहुत अधिक कोलाहल है
hy: Ձեզ մոտ հզոր ֆոնային աղմուկ է
km: អ្នក​មាន​ច្រើន​ពេក​សំឡេង​ផ្ទៃ​ខាងក្រោយ
mk: Имате преголема позадинска бучава.
ms: Anda mempunyai banyak hingar luar
nn: Det er mykje bakrunnstøy hos deg
pt_br: Ruídos de fundo detectados
sq: Keni shumë zhurmë nga prapavija
sr_cyrl: Има доста позадинског шума
ta: உங்களுக்கு பின்னணி இரைச்சல் நிறைய உள்ளது
tg: Садои халалрасон дар пасманзар
tt: Сездә көчле фон шавы
ug: بەك كۆپ ئارقا تەرەپ شاۋقۇن بار
ur: آپ کے پس منظر میں بہت شور ہے

# sTRAYALERT_CQ_MUTED_INPUT
source: Check your microphone is plugged in
az: Mikrofonun qoşulduğunu yoxlayın
be: Праверце ці падлучаны мікрафон
be@tarask: Паглядзіце, ці далучылі мікрафон
br: N'eus bet dinoet mikro ebet
bs: Provjerite da li vam je mikrofon uključen
cy: Gwiriwch fod eich meicroffon wedi cysylltu yn gywir.
eu: Egiaztatu mikrofonoa konektatuta dagoela
fo: Kann eftir, um mikrofonin er sett í
ga: Dearbhaigh go bhfuil do mhicreafón ceangailte
gd: Dèan cinnteach gu bheil am micreofon agad a-staigh
hi: जांचें की आपका माइक्रोफोन जुड़ा हुआ है
hy: Ստուգեք խոսափողի միացված լինելը
km: ពិនិត្យមើល​មីក្រូហ្វូន​របស់​អ្នក​​ត្រូវ​បាន​ផ្ដោត
mk: Проверете дали Ви е микрофонот уклучен
ms: Periksa sama ada mikrofon anda telah dipalamkan
nn: Kontroller at mikrofonen din er kopla til
pt_br: Verifique se o seu microfone está conectado.
sq: Kontrollo nëse mikrofoni i juaj është i lidhur
sr_cyrl: Проверите да ли је микрофон прикључен
ta: உங்கள் ஒலிவாங்கி சொருகப்பட்டு உள்ளதை சரிபார்க்கவும்
tg: Васли садопардозро санҷед
tt: Микрофон тоташуын тикшерегез
ug: مىكروفونىڭىزنىڭ ئۇلانغانلىقىنى تەكشۈرۈڭ
ur: معائینہ کریں کہ کیا آپ کا آواز رساں اندر جڑا ہے

# sTRAYALERT_CQ_LOW_INPUT
source: Your microphone is really quiet
az: Mikrofonunuz çox səssizdir
be: У вашага мікрафона занадта ціхі гук
be@tarask: Ваш мікрафон надта ціхі
br: Gwall izel eo son ho mikro
bs: Vaš mikrofon je stvarno tih
cy: Mae'ch meicroffon yn dawel iawn.
eu: Mikrofonoak bolumen oso baxua du
fo: Mirkofonin er spakuliga frá
ga: Tá do mhicreafón an-íseal
gd: Tha am micreofon agad fìor shàmhach
hi: आपका माइक्रोफोन बहुत शांत है
hy: Ձեր խոսափողի ձայնը ցածր է
km: មីក្រូហ្វូន​របស់​អ្នក​ស្ងាត់
mk: Вашиот микрофон е премногу тивок
ms: Mikrofon anda benar-benar senyap
nn: Det er ikkje mykje lyd i mikrofonen din
pt_br: Seu microfone parece estar mudo
sq: Mirkonfoni juaj është me të vërtetë i qetë
sr_cyrl: Микрофон је веома тих
ta: உங்கள் ஒலிவாங்கி மிகவும் அமைதியாக உள்ளது
tg: Садопардози шумо садояш паст аст
tt: Сезнең микрофоныгызның тавышы бик әкрен
ug: مىكروفونىڭىز ھەقىقەتەن ئاۋازسىز
ur: آپ کا آواز رساں بہت خاموش ہے

# sCONTACT_GROUP_NEW
source: New List
az: Yeni Siyahı
be: Новая катэгорыя
be@tarask: Новая суполка
br: Rummad nevez
bs: Nova Lista
cy: Rhestr Newydd
eu: Zerrenda berria
fo: Nýggjur listi
gd: Roinn-seòrsa ùr
hi: नई सूचि
hy: Նոր ցանկ
km: ចំណាត់ក្រុមថ្មី
mk: Нова категорија
ms: Senarai Baharu
nn: Ny kategori
pt_br: Nova lista
sq: Listë e re
sr_cyrl: Нова листа
ta: புதிய பிரிவு
tg: Феҳрасти нав
tt: Яңа исемлек
ug: يېڭى تىزىملىك
ur: نئی فہرست

# sCONTACTGROUPS_NEW
source: Create New List...
az: Yeni Siyahı Tərtib Et...
be: Стварыць новую катэгорыю...
be@tarask: Стварыць суполку…
br: Krouiñ ur rummad nevez
bs: Kreiraj Novu Listu…
cy: Creu Rhestr Newydd...
eu: Sortu zerrenda berria...
fo: Stovna nýggjan lista...
gd: Cruthaich roinn-seòrsa ùr…
hi: नई सूचि बनाएं
hy: Ստեղծել նոր ցանկ…
km: បង្កើត ចំណាត់ក្រុមថ្មី…
mk: Креирај нова категорија...
ms: Cipta Senarai Baharu...
nn: Lag ny liste …
pt_br: Criar nova lista...
sq: Krijo një listë të re...
sr_cyrl: Направи нову листу...
ta: புதிய பிரிவு உருவாக்கவும்...
tg: Сохтани феҳрасти нав...
tt: Яңа исемлек булдырырга
ug: يېڭى تىزىملىك قۇرۇش...
ur: نئی فہرست تخلیق کریں...

# sREMOVEGROUP_CAPTION
source: Delete List?
az: Siyahını sil?
be: Выдаліць катэгорыю?
be@tarask: Ці сьцерці суполку?
br: Diverkañ ar rummad ?
bs: Izbrisati listu?
cy: Dileu'r Rhestr?
eu: Zerrenda ezabatu?
fo: Strika bólkin?
gd: A bheil thu airson an roinn-seòrsa a sguabadh às?
hi: सूची मिटायें
hy: Ջնջե՞լ ցանկը
km: លុបចេញ ចំណាត់ក្រុម?
mk: Избриши категорија?
ms: Padam Senarai?
nn: Slette kategori?
pt_br: Excluir a lista?
sq: Fshij listën?
sr_cyrl: Да избришем листу?
ta: பிரிவை நீக்கவா?
tg: Пок кардани феҳраст?
tt: Исемлекне бетерергәме?
ug: تىزىملىكنى ئۆچۈرەمدۇ؟
ur: فہرست حذف کریں؟

# sREMOVEGROUP_WARNING
source: Do you want to delete the list "%s"?
az: «%s» siyahısı silinsin?
be: Выдаліць катэгорыю "%s"?
be@tarask: Ці хочаце вы сьцерці суполку «%s»?
br: Ha diverkañ ar strollad "%s" a fell deoc'h ?
bs: Želite li da izbrišete listu "%s"?
cy: Ydych chi eisiau dileu'r rhestr "%s"?
eu: %s zerrenda ezabatu nahi al duzu?
fo: Vilt tú veruliga strika listan "<b>%s</b>"?
gd: A bheil thu airson an roinn-seòrsa "%s" a sguabadh às?
hi: क्या आप सूची "%s" को मिटाना चाहते हैं ?
hy: Ջնջե՞լ "%s" ցանկը։
km: អ្នកចង់ លុបចេញ ចំណាត់ក្រុម "%s"?
mk: Дали сакате да ја избришете категоријата "%s"?
ms: Anda mahu padam senarai "%s"?
nn: Ynskjer du å slette kategorien «%s»?
pt_br: Deseja excluir a lista "%s"?
sq: A dëshiron ta fshini listën "%s"?
sr_cyrl: Желите ли да избришете листу „%s“?
ta: நீங்கள் "%s" பிரிவை நீக்க விரும்புகிறீர்களா?
tg: Пок кардани феҳрасти "%s"?
tt: "%s" исемлеген бетерергәме?
ug: بۇ تىزىملىك "%s" نى ئۆچۈرەمسىز؟
ur: کیا آپ "%s" فہرست حذف کرنا چاہتے ہیں؟

# sREMOVEGROUP_TITLE
source: Delete list
az: Siyahını sil
be: Выдаліць катэгорыю
be@tarask: Сьцерці суполку
br: Diverkañ ar Strollad
bs: Izbriši listu
cy: Dileu'r rhestr
eu: Ezabatu zerrenda
fo: Strika lista
gd: Sguabadh às de roinn-seòrsa
hi: सूची मिटायें
hy: Ջնջել ցանկը
km: លុបចេញ ចំណាត់ក្រុម
mk: Избриши категорија
ms: Padam senarai
nn: Slett kategorien
pt_br: Excluir lista
sq: Fshij listën
sr_cyrl: Избриши листу
ta: பிரிவை நீக்கு
tg: Пок кардани феҳраст
tt: Исемлекне бетерергә
ug: تىزىملىك ئۆچۈر
ur: فہرست حذف کریں

# sCONTACT_PROFILE_EDIT_PHONE
source: Edit number
az: Nömrəni dəyiş
be: Змяніць нумар
be@tarask: Правіць нумар
br: Aozañ an niverenn
bs: Izmijeni broj
cy: Golygu rhif
eu: Editatu zenbakia
fo: Broyt nummar
ga: Cuir an uimhir in eagar
gd: Deasaich an àireamh
hi: नंबर सम्पादित करें
hy: Փոխել համարը
km: កែ​លេខ
mk: Измени број Edit number
ms: Sunting nombor
nn: Endre nummeret
pt_br: Editar número
sq: Redakto numrin
sr_cyrl: Уреди број
ta: எண் திருத்தவும்
tg: Тағйири рақам
tt: Номерны төзәтергә
ug: نومۇر تەھرىرلەش
ur: نمبر تدوین کریں

# sCONTACT_PROFILE_ADD_PHONE
source: Add a number to this profile
az: Bu əlaqə üçün nömrə əlavə et
be: Дадаць нумар да гэтага прафайла
be@tarask: Дадаць нумар да гэтага профілю
br: Ouzhpennañ un niverenn d'ar profil-mañ
bs: Dodaj broj u ovaj profil
cy: Ychwanegu rhif i'r proffil hwn
eu: Gehitu telefono-zenbaki bat profil honetan
fo: Legg afturat nummar til hendan vangan
ga: Cuir uimhir leis an mbeathaisnéisín seo
gd: Cuir àireamh ris a' phròifil seo
hi: इस प्रोफाइल में नंबर जोडें
hy: Համարը ավելացնել այս պրոֆիլում
km: បន្ថែម​លេខ​ទៅ​ជីវប្រវត្តិ​នេះ
mk: Додади број на овој профил
ms: Tambah nombor ke profil ini
nn: Legg til eit nummer i denne profilen
pt_br: Adicionar um número a este perfil
sq: Shto një numër te ky profil
sr_cyrl: Додај број овом профилу
ta: இந்த சுயவிவரத்தில் ஒரு எண் சேர்க்கவும்
tg: Иловаи рақам ба ин намоя
tt: Үземнең досьега номер өстәргә
ug: بۇ ئانكىتقا بىر تېلېفون نومۇرى قوشۇش
ur: اس خاکے میں نمبر شامل کریں

# sNOTIFY_API_AUTHORIZATION
source: %s wants to use Skype
az: %s Skype istifadə etmək istəyir
be: %s хоча выкарыстоўваць Skype
be@tarask: %s хоча ўжываць Skype
br: %s a fell dezhañ / dezhi implijout Skype
bs: %s želi da koristi Skype
cy: Mae %s yn eisiau defnyddio Skype
eu: %s(e)k Skype erabili nahi du
fo: %s vil sleppa at brúka Skype
ga: Teastaíonn ó %s feidhm a bhaint as Skype
gd: Bu toigh le %s Skype a chleachdadh
hi: %s स्काइप इस्तेमाल करना चाहता है
hy: %s-ը ցանկանում է օգտագործել Skype-ը
km: %s ចង់​ប្រើ​ស្កាយភ៍
mk: %s Сака да користи Skype
ms: %s mahu guna Skype
nn: %s ynskjer å bruke Skype
pt_br: %s quer usar o Skype
sq: %s dëshiron ta përdor Skype
sr_cyrl: %s жели да користи Skype
ta: %s ஸ்கைப் பயன்படுத்த விரும்புகிறது
tg: %s мехоҳад аз Skype истифода кунад
tt: %s Skype белән кулланырга тели
ug: %s Skype نى ئىشلەتمەكچى
ur: %s سکائپ استعمال کرنا چاہتا ہے

# sDEVICES_NEW_MIC4
source: It will be useful if you don't have a headset or a microphone. Change your <a href="skype:?options#sounddevices">sound settings</a> to start using it.
az: Qulaqcıq və ya mikrofonunuz yoxdursa, faydalıdır. Bu qurğunu istifadə etmək üçün <a href="skype:?options#sounddevices">səs tənzimləri</a>nizi dəyişin.
be: Карысная рэч, калі ў вас няма гарнітуры ці асобнага мікрафона. Каб выкарыстоўваць гэту функцыю, змяніце свае <a href="skype:?options#sounddevices">налады гуку</a>.
be@tarask: Карысная рэч, калі няма слухавак зь мікрафонам альбо асобнага мікрафона. Каб карыстацца гэтаю прыладаю, зьмяніце <a href="skype:?options#sounddevices">налады гуку</a> .
br: Talvoudus e vo ma n'hoc'h eus tokarn ebet na mikro ebet. Kemmit hoc'h <a href="skype:?options#sounddevices">arventennoù son</a> evit kregiñ d'ober gantañ.
bs: Bilo bi korisno da nemate slušalice ili mikrofon. Promijenite svoja <a href="skype:?options#sounddevices">podešenja zvuka</a> da ih počnete koristiti.
cy: Bydd yn ddefnyddiol os nad oes gennych feicroffon na set sain pen. Newidiwch eich <a href="skype:?options#sounddevices">gosodiadau sain</a> i ddechrau ei defnyddio.
eu: Baliagarria izan daiteke mikrofonorik edo mikrofonodun aurikularrik ez baduzu. Aldatu <a href="skype:?options#sounddevices">soinuaren ezarpenak</a> erabiltzen hasteko.
fo: Tað kann vera hent, um tú hvørki hevur høvuðsett ella mikrofon. Broyt <a href="skype:?options#sounddevices">stillingar fyri ljóð</a>, um tú vilt brúka tað.
ga: Beidh sé áisiúil mura bhfuil gléas cinn ná micreafón agat. Athraigh do <a href="skype:?options#sounddevices">shocruithe fuaime</a> chun triail a bhaint as.
gd: Bidh e feumail mur eil headset no micreofon agad. Atharraich na <a href="skype:?options#sounddevices">roghainnean fuaime</a> agad gus a chleachdadh.
hy: Օգտակար կլինի, եթե Դուք չունեք ականջակալ կամ առանձին խոսափող: Այս սարքը օգտագործելու համար փոխեք <a href="skype:?options#sounddevices">ձայնի կարգավորումները</a>։
km: វា​នឹង​មាន​ប្រយោជន៍​ប្រសិនបើ​អ្នក​មិន​មាន​កាស ឬ​មីក្រូហ្វូន។ ប្ដូរ <a href="skype:?options#sounddevices">ការ​កំណត់​សំឡេង​របស់​អ្នក</a> ដើម្បី​ចាប់ផ្ដើម​ប្រើ​វា។
mk: Ќе биде добро доколку немате слушалки или микофон.Промени го твоето <a href="skype:?options#sounddevices">звучно поставување</a> да започнеш да го користиш.
ms: Ia akan berguna jika anda tidak mempunyai set kepala atau mikrofon. Ubah <a href="skype:?options#sounddevices">tetapan bunyi</a> untuk mula gunakannya.
nn: Det vil vere nyttig om du ikkje har øyretelefonar eller mikrofon. Endre <a href="skype:?options#sounddevices">lydinnstillingane</a> dine for å begynne å bruke det.
pt_br: Útil se você não tem um headset ou microfone. Altere as <a href="skype:?options#sounddevices">configurações de áudio</a> para usar..
sq: Mund të jetë e dobishme në qoftë se ju nuk keni një kufje ose një mikrofon. Ndryshoni cilësimet tuaj <a href="skype:?options#sounddevices"> cilësimet e zërimit</a> për të filluar përdorimin eit.
sr_cyrl: Биће корисно ако немате слушалице са микрофоном или микрофон. Промените своје <a href="Skype:?options#sounddevices">поставке звука</a> да бисте почели да га користите.
ta: உங்களுக்கு ஒரு தலையணி அல்லது ஒரு ஒலிவாங்கி இல்லை என்றால் அது பயனுள்ளதாக இருக்கும். உங்கள் <a href="skype:?options#sounddevices"> ஒலி அமைப்புகளை </a> மாற்றி அதை பயன்படுத்த தொடங்கவும்.
tg: Агар гӯшӣ ва садопардози алоҳида надоштед, ҳоло барои истифода <a href="skype:?options#sounddevices">садоро танзим кунед</a>.
tt: Гарнитурагыз яки аерым микрофоныгыз булмаганда, файдалы әйбер. Бу корылманы файдаланыр өчен, үзегезнең <a href="skype:?options#sounddevices">Тавыш көйләүләре</a>н үзгәртегез.
ug: ئەگەر سىزدە مىكروفون ياكى تىڭشىغۇچ بولمىغان ئەھۋالدا ناھايىتى كېرەكلىك بولىدۇ. سىزنىڭكى <a href="skype:?options#sounddevices">نى ئۆزگەرتىدۇ ،ئاۋاز ئۈسكۈنىسى</a>ئىشلىتىلىشكە باشلايدۇ.
ur: اگر آپ کے پاس ہیڈ فون یا آواز رساں نہیں ہے تو ان کا ہونا مدد گار ہو سکتا ہے- انھیں استعمال کرنے کے لیے اپنی <a href="skype:?options#sounddevices">آواز کی ترتیبات</a> تبدیل کریں

# sSHOP_CAPTION
source: Shop
az: Dükan
be: Крама
be@tarask: Крама
br: Stal
bs: Kupovina
cy: Siop
eu: Denda
fo: Handil
ga: Díolbhoth
gd: Bùth
hi: खरीदारी करें
hy: Խանութ
km: ហាង​លក់​ទំនិញ
mk: Купувај
ms: Beli-belah
nn: Butikk
pt_br: Compras
sq: Shitorja
sr_cyrl: Купуј
ta: கடை
tg: Дӯкон
tt: Кибет
ug: ماگىزىن
ur: خریداری کریں

# sCONTACT_PROFILE_SAVE
source: Save this number as a contact
az: Bu nömrəni qeyd kitabçasında saxla
be: Захаваць гэты нумар у запісной кніжцы
be@tarask: Захаваць нумар як кантакт
br: Enrollañ %s evel un darempred
bs: Sačuvaj ovaj broj kao kontakt
cy: Cadw'r rhif hwn fel cyswllt
eu: Gorde zenbaki hau kontaktu bezala
fo: Goym nummarið á vinalistanum
ga: Coimeád an uimhir seo mar theagmháil
gd: Sàbhail an àireamh seo mar neach-aithne
hi: नंबर को संपर्क में सहेजें
hy: Համասրը պահպանել Հասցեագրքում
km: រក្សាទុក​លេខ​ទូរស័ព្ទ​នេះ​ជា​ទំនាក់ទំនង
mk: Зачувај го бројот како контакт
ms: Simpan nombor ini sebagai kenalan
nn: Lagre dette nummeret som ein kontakt
pt_br: Salvar este número como um contato
sq: Ruaj këtë numër si një kontakt
sr_cyrl: Сачувајте овај број као контакт
ta: இந்த எண்ணை ஒரு தொடர்பாக சேமிக்கவும்
tg: Сабти ин рақам дар феҳрасти ҳамсӯҳбатон
tt: Номерны бәйләнешләр исемлегенә өстәргә
ug: %s ئالاقىداش قاتارىدا ساقلاپ قويۇڭ
ur: یہ نمبر رابطوں میں محفوظ کریں

# sCONTACT_PROFILE_ENTER_NAME
source: Enter a name for this contact
az: Bu əlaqə üçün ad daxil edin
be: Увядзіце імя для гэтага кантакта
be@tarask: Зьмяніць імя кантакту
br: Ebarzhit un anv evit an darempred-mañ
bs: Unesite ime za ovaj kontakt
cy: Rhowch enw ar gyfer y cyswllt
eu: Idatzi izen bat kontaktu honentzat
fo: Skriva navnið á vininum
ga: Cuir isteach ainm le haghaidh an teagmháil seo
gd: Cuir a-steach ainm airson an neach-aithne seo
hi: इस संपर्क के लिए नाम प्रविष्ट करें
hy: Մուտքագրեք անուն այս օգտվողի համար
km: បញ្ចូល​ឈ្មោះ​សម្រាប់​ទំនាក់ទំនង​នេះ
mk: Внеси име за овој контакт
ms: Masukkan nama untuk kenalan ini
nn: Skriv inn eit namn for denne kontakten
pt_br: Inserir um nome para este contato
sq: Shkruaj një emër për këtë kontakt
sr_cyrl: Унесите име за овај контакт
ta: இந்த தொடர்பிற்கு ஒரு பெயரை உள்ளிடவும்
tg: Барои ин ҳамсӯҳбат ном гузоред
tt: Бу бәйләнешнең исемен язарга
ug: بۇ ئالاقىداشقا ئىسىم قويۇپ كىرگۈزىڭ
ur: اس رابطے کے لیے نام درج کریں

# sF_COM_CAPTION
source: Application access
az: Tətbiq edilmişlər üçün icazə
be: Праграмны доступ
be@tarask: Карысная падказка
br: Tun talvoudus
bs: Koristan savjet
cy: Cyrchiad rhaglen
eu: Aplikazio sarrera
fo: Prei
gd: Gliocas feumail
hi: एप्लीकेशन एक्सेस
hy: Ծրագրի մուտքը
km: ការណែនាំ មានប្រយោជន៍
mk: Корисен совет
ms: Capaian aplikasi
nn: Nyttige råd
pt_br: Acesso do aplicativo
sq: Këshillë e dobishme
sr_cyrl: Користан савет
ta: பயனுள்ள குறிப்பு
tg: Маслиҳати муфид
tt: Файдалы киңәш
ug: پروگرامما زىيارىتى
ur: پروگرام تک دسترس

# sF_COM_MULTIPLE
source: %s messages
az: %s ismarıc
be: %s паведамленняў (-і)
be@tarask: Паведамленьняў: %s
br: %s kemennadenn
bs: %s poruka
cy: %s neges
eu: %s mezu
fo: %s boð
ga: %s teachtaireachtaí
gd: %s teachdaireachd(an)
hi: %s संदेश
hy: %s հաղորդագրություններ
km: %s សារ
mk: %s пораки
ms: %s mesej
nn: %s meldingar
pt_br: %s mensagens
sq: %s mesazhe
sr_cyrl: %s порука
ta: %s செய்திகள்
tg: %s паёмҳо
tt: %s хәбәр
ug: %s ئۇچۇر
ur: %s پیغامات

# sCONTACT_ADD_TO_GROUP
source: Add to List
az: Siyahıya Əlavə Et
be: Дадаць у спіс
be@tarask: Дадаць да суполкі
br: Ouzhpennañ d'ar rummad
bs: Dodaj u listu
cy: Ychwanegu i restr
eu: Gehitu zerrendan
fo: Legg aftur at listanum
gd: Cuir ris an roinn-seòrsa
hi: सूची में जोडें
hy: Ավելացնել ցանկում
km: បន្ថែមទៅ ចំណាត់ក្រុម
mk: Додади во категоријата
ms: Tambah ke Senarai
nn: Legg til i kategori
pt_br: Adicionar à lista
sq: Shtoje në listë
sr_cyrl: Додај у листу
ta: பிரிவுக்கு சேர்க்கவும்
tg: Илова ба феҳраст
tt: Исемлеккә өстәргә
ug: تىزىملىككە قوش
ur: فہرست میں شامل کریں

# sCONTACT_MANAGE_GROUP
source: Manage Lists
az: Siyahıları İdarə Et
be: Кіраванне спісамі
cy: Rheoli rhestrau
eu: Kudeatu zerrendak
fo: Skipa listar
gd: Stiùirich na liostaichean
hi: सूचियों का प्रबंधन करें
hy: Կառավարել ցանկը
km: គ្រប់គ្រង​បញ្ជី
ms: Urus Senarai
nn: Handsam lister
pt_br: Gerenciar listas
sq: Administro listat
sr_cyrl: Управљај листама
tt: Исемлек белән идарә итү
ug: باشقۇرۇش تىزىملىكى
ur: فہرستیں منظم کریں

# sPFOFILE_HEADER_GROUP_SAVED
source: Group saved
az: Siyahı saxlandı
be: Група захавана
be@tarask: Суполку захавалі
br: Strollad enrollet
bs: Grupa je sačuvana
cy: Cadwyd y grŵp
eu: Taldea gordeta
fo: Bólkurin varð goymdur
ga: Baicle curtha i dtaisce
gd: Buidheann air a shàbhaladh
hi: समूह सहेजा
hy: Խումբը պահպանված է
km: បាន​រក្សាទុក​ក្រុម
mk: Зачувана група
ms: Kumpulan disimpan
nn: Gruppe lagra
pt_br: Grupo salvo
sq: Grupi u ruajt
sr_cyrl: Група је сачувана
ta: குழு சேமிக்கப்பட்டது
tg: Гурӯҳ сабт шуд
tt: Төркем сакланды
ug: گۇرۇپپىغا ئايرىپ ساقلاندى
ur: گروہ محفوظ ہو گیا

# sINBOX_HINT_ONE
source: New conversation, last activity %s ago
az: Yeni ünsiyyət, son hadisə %s əvvəl
be: Новая размова, апошнія падзеі %s таму
be@tarask: Новая размова; апошняя падзея — %s таму
br: Kaoz nevez, bet oberiant %s zo
bs: Nove konverzacije, posljednja aktivnost prije %s
cy: Sgwrs newydd, gweithgaredd olaf %s yn ôl
eu: Txat berria, azken jarduera duela %s
fo: Nýggj samrøða, seinast virkin %s síðan
ga: Comhrá nua, an ghníomhaíocht dheiridh %s ó shin
gd: Còmhradh ùr, a' ghnìomhachd mu dheireadh %s air ais
hy: Նոր խոսակցություն, վերջին ակտիվությունը՝ %s առաջ
km: ការ​សន្ទនា​ថ្មី,,សកម្មភាព​ចុង​ក្រោយ %s កន្លង​ទៅ
mk: Нов разговор, последна активност пред %s
ms: Perbualan baharu, aktiviti terakhir adalah %s yang lalu
nn: Ny samtale, siste aktivitet for %s sidan
pt_br: Novas conversas, última atividade %s atrás
sq: Bisedë e re, aktiviteti i fundit %s ago
sr_cyrl: Нови разговор, последња активност пре %s
ta: புதிய உரையாடல், கடைசி செயல்பாடு %s முன்பு
tg: Сӯҳбати нав, ҳаводиси охир %s пештар
tt: Яңа әңгәмә, соңгы вакыйгалар %s элек
ug: يېڭى سۆزلىشىش، ئالدىنقى سۆزلىشىشتىن %s بۇرۇن
ur: نئی گفتگو، سرگرمی %s پہلے

# sINBOX_HINT_MULTIPLE
source: %d conversations with new messages, last activity %s ago
az: Yeni ismarıcla %d ünsiyyət, son hadisə %s əvvəl
be: Размоў з новымі паведамленнямі: %d, апошнія падзеі %s таму
be@tarask: Новыя паведамленьні ў размовах (%d); апошняя падзея — %s таму
br: %d kaoz gant kemennadennoù nevez, bet oberiant %s zo
bs: %d konverzacija sa novim porukama, posljednja aktivnost prije %s
cy: %d sgwrs gyda negeseuon newydd, gweithgaredd olaf %s yn ôl
eu: %d txat-mezu berriekin, azken jarduera duela %s
fo: %d samrøður við nýggjum boðum. Seinast virkin %s síðan
ga: %d comhrá le teachtaireachtaí nua, an ghníomhaíocht is dheiridh %s ó shin
gd: %d còmhraidhean le teachdaireachdan ùra, a' ghnìomhachd mu dheireadh %s air ais
hy: %d խոսակցություն՝ նոր հաղորդագրություններով, վերջին ակտիվությունը՝ %s առաջ
km: %d ការ​សន្ទនា​ដែល​មាន​សារ​ថ្មី, សកម្មភាព​ចុងក្រោយ %s កន្លង​ទៅ
mk: %d Разговор со нова порака, последна активност пред %s
ms: %d perbualan dengan mesej baharu, aktiviti terakhir adalah %s yang lalu
nn: %d samtalar med nye meldingar, siste aktivitet %s sidan
pt_br: %d conversas com novas mensagens, última atividade %s atrás
sq: %d bisedime me mesazhe të reja, aktiviteti i fundit %s ago
sr_cyrl: %d разговора са новим порукама, последња активност пре %s
ta: %d உரையாடல்கள் புதிய செய்திகள், கடைசி செயல்பாடு %s முன்பு
tg: %d сӯҳбату паёмҳои нав, ҳаводиси охир %s пештар
tt: %d яңа хәбәрләр белән әңгәмә/-ләр, соңгы вакыйгалар %s элек
ug: % سۆزلىشىش يېڭى مەسەجى، ئالدىنقى سۆزلىشىش %s بۇرۇن
ur: نئے پیغامات کے ساتھ %d گفتگو، آخری سرگرمی %s پہلے
