Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sMYINFO_SUBSCRIPTIONS
source: Subscriptions
az: Abunəliklər
be: Падпіскі на планы
cy: Tanysgrifiadau
eu: Harpidetzak
fo: Høld
gd: Fo-sgrìobhaidhean
hi: सब्सक्रिप्शन
hy: Բաժանորդագրություններ
km: ការ​ជាវ
mk: Претплати
ms: Langganan
nn: Abonnement
pt_br: Assinaturas
sr_cyrl: Претплате
tt: План/-нарга язылу
ug: مۇشتەرى
ur: اشتراک

# sMYINFO_ONE_SUBSCRIPTION
source: 1 subscription<br/><a href="%s">Manage subscriptions</a>
az: 1 abunəlik<br/><a href="%s">Abunəliklərin idarə edilməsi</a>
be: Адна падпіска<br/><a href="%s">Кіраванне падпіскай (-мі)</a>
cy: 1 tanysgrifiad<br/><a href="%s">Rheoli tanysgrifiadau</a>
eu: Harpidetza bat<br/><a href="%s">Kudeatu harpidetzak</a>
fo: 1 hald<br/><a href="%s">Skipa høld</a>
gd: 1 fho-sgrìobhadh<br/><a href="%s">Stiùirich na fo-sgrìobhaidhean</a>
hy: 1 Բաժանորդագրություն<br/><a href="%s">Կառավարել բաժանորդագրությւոնները</a>
km: 1 ការ​ជាវ<br/><a href="%s">គ្រប់គ្រង​ការ​ជាវ</a>
mk: 1 претплата<br/><a href="%s">Управување со претплати</a>
ms: 1 langganan<br/><a href="%s">Urus langganan</a>
nn: 1 abonnement<br/><a href="%s">Handsam abonnentet</a>
pt_br: 1 assinatura<br/><a href="%s">Gerenciar assinaturas</a>
sr_cyrl: 1 претплата<br/><a href="%s">Управљајте претплатама</a>
tt: 1 язылу<br/><a href="%s">Язылу белән идарә итү</a>
ug: 1 مۇشتەرى<br/><a href="%s">مۇشتەرى باشقۇرۇش</a>
ur: 1 اشتراک <br/><a href="%s">اشتراک منظم کریں</a>

# sMYINFO_MANY_SUBSCRIPTIONS
source: %d subscriptions<br/><a href="%s">Manage subscriptions</a>
az: %d abunəlik<br/><a href="%s">Abunəliklərin idarə edilməsi</a>
be: Колькасць падпісак – %d<br/><a href="%s">Кіраванне падпіскамі</a>
cy: %d tanysgrifiad<br/><a href="%s">Rheoli tanysgrifiadau</a>
eu: %d harpidetza<br/><a href="%s">Kudeatu harpidetzak</a>
fo: %d høld<br/><a href="%s">Skipa høld</a>
gd: %d fo-sgrìobhaidhean<br/><a href="%s">Stiùirich na fo-sgrìobhaidhean</a>
hy: 1 Բաժանորդագրություն<br/><a href="%s">Կառավարել բաժանորդագրությւոնները</a>
km: ការ​ជាវ %d <br/><a href="%s">គ្រប់គ្រង​ការ​ជាវ</a>
mk: %d претплати<br/><a href="%s">Управување со претплати</a>
ms: %d langganan<br/><a href="%s">Urus langganan</a>
nn: %d abonnement<br/><a href="%s">Handsam abonnementa</a>
pt_br: %d assinaturas<br/><a href="%s">Gerenciar assinaturas</a>
sr_cyrl: Број претплата: %d<br/><a href="%s">Управљајте претплатама</a>
tt: %d язылу<br/><a href="%s">Язылу белән идарә итү</a>
ug: %d مۇشتەرى<br/><a href="%s">مۇشتەرى باشقۇرۇش</a>
ur: %d اشتراک <br/><a href="%s">اشتراک منظم کریں</a>

# sMYINFO_GET_SUBSCRIPTION
source: Call a lot? Save a lot...<br/>• Lowest calling rates<br/>• No long-term commitments<br/><a href="%s">Get a subscription</a>
az: Çox zəng edirsiz? Daha çox qənayət edin...<br/>• Zənglər üçün ən aşağı tariflər<br/>• Uzun müddətli öhdəliklərin olmaması<br/><a href="%s">Abunəlik</a>
be: Шмат тэлефануеце? Ёсць магчымасць ашчадзіць!<br/>• Самыя нізкія тарыфы на званкі<br/>• Адсутнасць доўгатэрміновых абавязкаў<br/><a href="%s">Падпісацца на план</a>
be@tarask: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
br: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
bs: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
cy: Galw yn aml? Arbedwch arian...<br/><a href="%s">Cael tanysgrifiad</a>
eu: Asko deitzen al duzu? Gehiago aurreztu...<br/>• Dei-tarifa merkeenak<br/>• Epe luzeko betebeharrik gabe<br/><a href="%s">Erosi harpidetza bat</a>
fo: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
gd: A' cur fòn gu tric? Caomhain airgead mòr...<br/><a href="%s">Faigh fo-sgrìobhadh</a>
hy: Շա՞տ եք զանգում, ուրեմն շատ խնայեք...<br/><a href="%s">Բաժանորդագրվեք</a>
km: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
mk: Разговарате многу? Заштедете многу...<br/>• Најниски цени<br/>• Без долгорочни обврски<br/><a href="%s">Земете претплата</a>
ms: Kerap membuat panggilan? Dapat penjimatan yang banyak....<br/>• Kadar panggilan paling rendah<br/>• Tiada lagi komitmen jangka-panjang<br/><a href="%s">Dapatkan langganan</a>
nn: Ringjer du mykje? Spar mykje …<br/>• Lågaste ringjeprisar<br/>• Ingen langtidsbindingar<br/><a href="%s">Få eit abonnement</a>
pt_br: Você liga muito? Então economize muito.<br/>• As menores tarifas de chamadas<br/>• Sem contrato de longo prazo<br/><a href="%s">Adquirir uma assinatura</a>
sr_cyrl: Зовете често? Уштедите много...<br/>• Најниже цене звања<br/>• Без дугорочних обавеза<br/><a href="%s">Преплатите се</a>
ta: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
tg: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>
tt: Күп шалтыратасызмы? Күбрәк сакчыллагыз... <br/>• Шалтыратуга иң түбән бәяләр<br/>• Озынлы йөкләмәләр юклыгы<br/><a href="%s">Планга язылырга</a>
ug: تېلېفوننى كۆپ قىلامسىز؟ تېخىمۇ كۆپ تېجەيسىز...<br/>• ئەڭ تۆۋەن ھەق ئۆلچىمى<br/>• ئۇزۇن مەزگىللىك كېلىشىم يوق<br/><a href="%s">بىر مۇشتەرى ئېلىش</a>
ur: بہت کال کرتے ہیں؟ بہت زیادہ بچائیں...<br/>• کم ترین کال کے نرخ<br/>• کوئی لمبے معاہدے نہیں<br/><a href="%s">اشتراک حاصل کریں</a>

# sMYINFO_MY_ACCOUNT
source: Manage account
be@tarask: My account
br: My account
bs: My account
cy: Fy nghyfrif
eu: Kudeatu kontua
km: My account
mk: My account
ta: My account
tg: My account
ug: ھېسابات باشقۇرۇش
ur: کھاتہ منظم کریں

# sMYINFO_ACCOUNT_BUTTON_HINT
source: Manage your account online
az: Şəxsi səhifənin və hesabın idarə olunması
be: Кіраваць уліковым запісам праз інтэрнэт
cy: Rheoli'ch cyfrif arlein
eu: Kudeatu zure kontua linean
fo: Skipa tína kontu sum íbundin
gd: Stiùirich an cunntas agad air loidhne
hy: Կառավարեք ձեր հաշիվը առցանց
km: គ្រប់គ្រង​គណនី​នៅ​លើ​បណ្ដាញ​របស់​អ្នក
mk: Управувајте со Вашата сметка вклучени на мрежа
ms: Urus akaun atas talian anda
nn: Handsam kontoen din på nettet
pt_br: Gerencie sua conta online
sr_cyrl: Управљајте налогом на мрежи
tt: Челтәрдәге аккаунт белән идарә итү
ug: ھېساباتىڭىزنى توردا باشقۇرۇڭ
ur: اپنا آن لائن کھاتہ منظم کریں

# sAPP_TOOLBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
az: Skype Baş Səhifə-də, əlaqələrin xəbərlərinə baxın.
be: Прагляд апошніх падзеяў ад кантактаў на галоўнай старонцы Skype
cy: Gwelwch ddiweddariadau gan eich cysylltiadau ar Hafan Skype.
eu: Kontsultatu zure kontaktu-zerrendan izan diren aldaketak Skype Atarian.
fo: Síggj dagføringar frá tínum vinum í Skype Heim.
gd: Faic naidheachdan an luchd-aithne agad ann an dachaigh Skype.
hy: Նայեք ձեր կոնտակտների թարմացումները Skype Home-ում։
km: មើល​​បច្ចុប្បន្នភាព​ពី​ទំនាក់ទំនង​របស់​អ្នក​ក្នុង Skype Home ។
ms: Lihat kemaskini daripada kenalan anda dalam Rumah Skype.
nn: Vis oppdateringar frå kontaktane dine i Skype Heime.
pt_br: Veja atualizações dos seus contatos na Home do Skype.
sr_cyrl: Погледајте новости Ваших контакта на Почетној страни.
tt: Баш биттә бәйләнешләрнең яңартуларын карарга.
ug: Skype باش سەھىپىسىدىكى ئالاقەداش تىزىملىكىدىن يېڭىلانمىللارنى كۆرۈش.
ur: اپنے رابطوں کی جدتیں سکائپ گھر میں دیکھیں-

# sAPP_TOOLBAR_CALL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
az: Nömrə yığımı vasitəsiylə mobil və sabit telefonlara zənglər edin.
be: Тэлефануйце на мабільныя і стацыянарныя нумары з лічбавай клавіятуры
cy: Galwch ffonau symudol ac arferol o'r pad deialu.
eu: Deitu telefono finko eta mugikorretara markatzeko teklatutik.
fo: Ring til far- og fastnetstelefonir frá telefonknøttum.
gd: Cuir fòn gu fònaichean-làimh is fònaichean o phada nan àireamhan.
hy: Զանգեք քաղաքային և բջջային համարի՝ հավաքելով համարը։
km: ហៅ​ឧបករណ៍​ចល័ត​ landlines និង​បន្ទះ​លេខ។
mk: Повикај фиксен или мобилен телефон од телефонската тастатура.
ms: Buat panggilan ke telefon bimbit dan telefon dari pad dail.
nn: Ring mobilar og fasttelefonar.
pt_br: Ligue para telefones fixos e celulares do teclado de discagem.
sr_cyrl: Зовите мобилне и фиксне телефоне са типковнице.
tt: Мобиль һәм өй телефоннарына номер җыю панеленнән шалтыратыгыз.
ug: نومۇر توپچىلىرى ئارقىلىق كۆچمە ۋە مۇقىم تېلېفوننى چاقىرىش.
ur: عددی دستہ سے موبائل اور زمینی فون پر کال کریں-

# sAPP_TOOLBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
az: Yeni söhbət. Dəstələr yaradın, ani ismarıclar və fayllar göndərin.
be: Пачаць новую размову. Стварэнне груп, дасыланне паведамленняў і файлаў у чат
cy: Dechreuwch sgwrs newydd. Creuwch grŵp, anfonwch negeseuon a ffeiliau'n gyflym.
eu: Hasi txat berri bat. Sortu talde bat, bidali berehalako mezuak eta fitxategiak.
fo: Starta nýtt kjatt. Stovna bólk, send snarboð og fílur.
gd: Tòisich air cabadaich ùr. Cruthaich buidheann is cuir grad-theachdaireachdan is faidhlichean.
hy: Սկսեք նոր զրույց։ Ստեղծեք խումբ, ուղարկեք հաղորդագրություններ և ֆայլեր։
km: ចាប់ផ្ដើម​ជជែក​ថ្មី។ បង្កើត​ក្រុម, ផ្ញើ​​ឯកសារ និង​សារ​​។
mk: Започнете нов разговор. Направете група, испратете инстант пораки и датотеки.
ms: Mulakan sembang baru. Cipta kumpulan, hantar mesej segera dan fail.
nn: Start ein ny prat. Lag ei gruppe, send meldingar og filer.
pt_br: Inicie um novo chat. Crie um grupo, envie mensagens de chat e arquivos.
sr_cyrl: Покрените нови разговор. Направите нову групу, шаљите инстант поруке и датотеке.
tt: Яңа чат башлагыз. Төркем оештырыгыз, кинәт хәбәрләр һәм файллар җибәрегез.
ug: يېڭى بىر سۆھبەت باشلاڭ. بىر گۇرۇپپا قۇرۇڭ، يازما ئۇچۇر ۋە ھۆججەت ئەۋەتىڭ.
ur: نئی گفتگو شروع کریں- گروہ تخلیق کریں، فوری پیغامات اور فائل بھیجیں-

# sAPP_TOOLBAR_ADD_CONTACT_TOOLTIP
source: Add a contact. Search for people you know using their name, Skype Name or email.
az: Əlaqələr əlavə edin. Adı, Skype Adı və ya e-poçt ünvanı ilə axtarın.
be: Дадаць кантакт. Пошук людзей па імі, Skype-лагіну або электроннай пошце
cy: Ychwanegu cyswllt. Chwiliwch am bobl rydych yn nabod gan ddefnyddio'u henw, cyfeiriad e-bost neu enw defnyddiwr Skype.
eu: Gehitu kontaktu bat. Bilatu ezagutzen dituzun pertsonak, beraien izenaren, erabiltzaile-izenaren edo helbide elektronikoaren bidez.
fo: Legg til vinalistan. Leita eftir fólki, tú kennir, umvegis teirra navn, Skypenavn ella teldpost.
gd: Cuir neach-aithne ris. Lorg daoine as aithne dhut air an ainmean, post-d Skype no post-d.
hy: Ավելացրեք կոնտակտներին։ Փնտրեք մարդկանց, որոնց ճանաչում եք ըստ նրանց անվան, Skype-ի անունով կամ էլ. փոստով։
km: បន្ថែម​ទំនាក់ទំនង។ ស្វែងរក​មនុស្ស​ដែល​អ្នក​ស្គាល់​ដោយ​ប្រើ​ឈ្មោះ​របស់​ពួកគេ, អ៊ីមែល ឬ​ឈ្មោះ​ Skype ។
ms: Tambah kenalan. Gelintar individu yang anda tahu menggunakan nama mereka, Nama Skype atau emel.
nn: Legg til ein kontakt. Søk etter personar med namn, Skype-namn eller e-post.
pt_br: Adicione um contato. Procure por pessoas que conhece pelo nome, nome Skype ou endereço de e-mail.
sr_cyrl: Додајте контакт. Тражите људе користећи име, корисничко име или адресу електронске поште.
tt: Бәйләнештә өстәгез. Танышларны исемнәре, Skype-тагы логин яки email буенча эзләгез.
ug: بىر ئالاقەداش قوشۇڭ. تونۇيدىغان كىشىلىرىڭىزنى ئىزدەش ئۈچۈن ئۇلارنىڭ ئاتى، Skype ئاتى ياكى ئې-خەت ئادرېسىنى ئىشلىتىڭ.
ur: رابطہ شامل کریں- جن لوگوں کو آپ جانتے ہیں انھیں ان کے نام، سکائپ نام یا ای میل سے تلاش کریں-

# sADD_CONTACT_PANEL_MESSAGE
source: Search by name, Skype Name, email or <a href="skype:?show_add_phone">save a phone number</a>.
az: Adı, Skype Adı və ya e-poçt ünvanıyla tanışlar axtarın və <a href="skype:?show_add_phone">telefon nömrələrini saxlayın</a>.
be: Шукайце знаёмых па імі, Skype-лагіну, электроннай пошце або <a href="skype:?show_add_phone">захавайце тэлефонны нумар</a>
eu: Bilatu izenez, erabiltzaile-izenez, helbide elektroniko bidez edo <a href="skype:?show_add_phone"> gorde telefono-zenbakia</a>.
gd: Lorg air ainm, ainm Skype, post-d no <a href="skype:?show_add_phone">sàbhail àireamh fòn.</a>
hy: Փնտրեք ըստ անվան, Skype-ի անվան, էլ. փոստով կամ <a href="skype:?show_add_phone">պահպանեք հեռախոսահամարը։</a>
ms: Gelintar mengikut nama, Nama Skype, emel atau <a href="skype:?show_add_phone">simpan nombor telefon</a>.
nn: Søk med namn, Skype-namn, epost, eller <a href="skype:?show_add_phone">lagre eit telefonnummer</a>.
pt_br: Procure por nome, nome Skype, endereço de e-mail ou <a href="skype:?show_add_phone">salve um número de telefone.</a>
sr_cyrl: Тражите по имену, корисничког имену, електрноској пошти или <a href="skype:?show_add_phone">сачувајте број телефона</a>.
tt: Исем буенча эзләргә, Skype-тагы логин, email яки <a href="skype:?show_add_phone"> телефон номерын саклагыз</a>.
ug: ئاتى، Skype ئاتى ياكى ئې-خەت ئادرېسى بويىچە ئىزدەڭ ياكى <a href="skype:?show_add_phone">بىر تېلېفون نومۇرىنى ساقلاڭ.</a>
ur: نام، سکائپ نام، ای میل یا سے تلاش کریں یا <a href="skype:?show_add_phone">فون نمبر محفوظ کریں</a>-

# sACC_CHANNEL_SWITCHER_VIA_SKYPE_HINT
source: via Skype, use the channel switcher to change to via SMS and more
cy: drwy Skype, defnyddiwch y newidiwr sianeli i newid i "drwy SMS" a mwy.
eu: Skype bidez; kanal hautatzailea erabili SMS bidez aukera hautatzeko eta gehiagorako
km: តាម Skype, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​ប្ដូរ​តាម​សារ SMS និង​ច្រើន​ទៀត
ug: Skype ئارقىلىق، SMS ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ سکائپ، راہ مبدل کا استعمال کرتے ہوۓ ایس ام ایس کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_SKYPE_HINT
source: via SMS, use the channel switcher to change to via Skype and more
cy: drwy neges testun (SMS), defnyddiwch y newidiwr sianeli i newid i "drwy Skype" a mwy.
eu: SMS bidez; kanal hautatzailea erabili Skype bidez aukera hautatzeko eta gehiagorako
km: តាម​សារ SMS, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល​ដើម្បី​ប្ដូរ​ទៅ​តាម​ Skype និង​ច្រើន​ទៀត
ug: SMS ئارقىلىق، Skype ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ ایس ام ایس، راہ مبدل کا استعمال کرتے ہوۓ سکائپ کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_FACEBOOK_HINT
source: via Facebook, use the channel switcher to change to via SMS and more
cy: drwy Facebook, defnyddiwch y newidiwr sianeli i newid i "drwy SMS" a mwy
eu: Facebook bidez; kanal hautatzailea erabili SMS bidez aukera hautatzeko eta gehiagorako
km: តាម Facebook, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​​ប្ដូរ​ទៅ​តាម​សារ SMS និង​ច្រើន​ទៀត
ug: Facebook ئارقىلىق، SMS ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ فیس بک، راہ مبدل کا استعمال کرتے ہوۓ ایس ام ایس کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_FACEBOOK_HINT
source: via SMS, use the channel switcher to change to via Facebook and more
cy: drwy neges testun (SMS), defnyddiwch y newidiwr sianeli i newid i "drwy Facebook" a mwy
eu: SMS bidez; kanal hautatzailea erabili Facebook bidez aukera hautatzeko eta gehiagorako
km: តាម​សារ SMS, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​ប្ដូរ​ទៅ​តាម​ Facebook និង​ច្រើន​ទៀត
ug: SMS ئارقىلىق، Facebook ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ ایس ام ایس، راہ مبدل کا استعمال کرتے ہوۓ فیس بک کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_PASSPORT_HINT
source: via Messenger, use the channel switcher to change to via SMS and more
cy: drwy Messenger, defnyddiwch y newidiwr sianeli i newid i "drwy SMS" a mwy
eu: Messenger bidez; kanal hautatzailea erabili SMS bidez aukera hautatzeko eta gehiagorako
km: តាម​កម្មវិធី​គ្រប់គ្រង​សារ, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​ប្ដូរ​ទៅ​​តាម​សារ SMS និង​ច្រើន​ជាង
ug: Messenger ئارقىلىق، SMS ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ پیغام رساں، راہ مبدل کا استعمال کرتے ہوۓ ایس ام ایس کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_PASSPORT_HINT
source: via SMS, use the channel switcher to change to via Messenger and more
cy: drwy neges testun (SMS), defnyddiwch y newidiwr sianeli i newid i "drwy Messenger" a mwy.
eu: SMS bidez; kanal hautatzailea erabili Messenger bidez aukera hautatzeko eta gehiagorako
km: តាម​សារ SMS, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​ប្ដូរ​ទៅ​តាម​កម្មវិធី​គ្រប់គ្រង​សារ និង​ច្រើន​ទៀត
ug: SMS ئارقىلىق، Messenger ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ ایس ام ایس، راہ مبدل کا استعمال کرتے ہوۓ پیغام رساں کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_LYNC_HINT
source: via Lync, use the channel switcher to change to via SMS and more
cy: drwy Lync, defnyddiwch y newidiwr sianeli i newid i "drwy SMS" a mwy
eu: Lync bidez; kanal hautatzailea erabili SMS bidez aukera hautatzeko eta gehiagorako
km: ប្រើ Lync, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​ប្ដូរ​ទៅ​តាម​សារ SMS និង​ច្រើន​ទៀត
ug: Lync ئارقىلىق، SMS ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ لینک، راہ مبدل کا استعمال کرتے ہوۓ ایس ام ایس کو ذریعہ بنائیں اور مزید

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_LYNC_HINT
source: via SMS, use the channel switcher to change to via Lync and more
cy: drwy neges testun (SMS), defnyddiwch y newidiwr sianeli i newid i "drwy Lync" a mwy.
eu: SMS bidez; kanal hautatzailea erabili Lync bidez aukera hautatzeko eta gehiagorako
km: តាម​សារ SMS, ប្រើ​កម្មវិធី​ប្ដូរ​ឆានែល ដើម្បី​ប្ដូរ​ទៅតាម Lync និង​ច្រើន​ទៀត
ug: SMS ئارقىلىق، Lync ۋە تېخىمۇ كۆپ ۋاسىتە ئارقىلىق ئۇچۇر ئەۋەتىش ئۈچۈن بۇ قانال ئالماشتۇرغۇچنى قوللۇنۇڭ
ur: بذریعہ ایس ام ایس، راہ مبدل کا استعمال کرتے ہوۓ لینک کو ذریعہ بنائیں اور مزید

# sACC_FLAG_DROP_DOWN_SELECT_COUNTRY_HINT
source: select country
az: ölkə seçin
cy: dewis gwlad
eu: Aukeratu herrialdea
fo: vel land
gd: tagh dùthaich
hy: ընտրեք երկիրը
km: ជ្រើស​ប្រទេស
mk: избеи држава
ms: pilih negara
nn: vel land
pt_br: selecione o país
ug: دۆلەت تاللاڭ
ur: ایک ملک منتخب کریں

# sACC_CONTACT_PHONE_EDIT_SELECT_TYPE_HINT
source: select type of number
az: nömrə qismini seçin
be: выберыце тып нумара
cy: dewis math o rhif
eu: Aukeratu zenbaki mota
fo: vel slag av nummari
gd: tagh seòrsa na h-àireimhe
hy: ընտրեք համարի տեսակը
km: ជ្រើស​ប្រភេទ​លេខ
mk: избери вид на телефон
ms: pilih jenis nombor
nn: vel nummertype
pt_br: selecione o tipo de número
sr_cyrl: изабери тип броја
tt: Номер тибын сайлагыз
ug: تېلېفون نومۇرى تىپىنى تاللاڭ
ur: نمبر کی قسم منتخب کریں

# sACC_CONTACT_PHONE_EDIT_ENTER_NUMBER_HINT
source: enter number
az: nömrə daxil edin
be: увядзіце нумар
cy: rhowch rif
eu: Sartu zenbakia
fo: skriva telefonnummar
gd: cuir a-steach àireamh
hy: նշեք համարը
km: បញ្ចូល​លេខ
mk: внеси број
ms: masukkan nombor
nn: skriv inn nummer
pt_br: digite o número
sr_cyrl: унеси број
tt: Номерны кертегез
ug: تېلېفون نومۇرىنى كىرگۈزىڭ
ur: نمبر درج کریں

# sCONVERSATION_PASSPORT_PARTNER_BLOCKED_LINK
source: %s is blocked and can't answer. If you want to chat, <a href="%s">unblock them from the web profile</a>.
cy: Mae %s wedi'i rwystro a ni allai ateb. Os ydych eisiau sgwrsio, dad-rwystrwch y person yn y proffil we.
eu: %s blokeatuta dago eta ezin du erantzun. Txateatu nahi baduzu, <a href="%s"> desblokeatu web-eko profiletik</a>.
km: %s ត្រូវ​បាន​ទប់ស្កាត់ ហើយ​មិន​អាច​ឆ្លើយតប​បាន។ ប្រសិនបើ​អ្នក​​ចង់​ជជែក, <a href="%s">មិន​ទប់​ស្កាត់​វា​ពី​ប្រវត្តិរូប​បណ្ដាញ</a> ។
ug: %s توسۇلغان ھەم جاۋاب قايتۇرالمايدۇ. ئەگەر سۆھبەتلەشمەكچى بولسىڭىز <a href="%s">تور ئانكىتىدىن توسۇشنى بىكار قىلىڭ</a>.
ur: %s ممنوعہ ہے اور جواب نہیں دے سکتا- اگر آپ گفتگو کرنا چاہتے ہیں تو, <a href="%s">ویب سائٹ پر اپنے خاکے میں انہیں غیر ممنوعہ بنائیں</a>-

# sSHOW_FULL_PROFILE
source: Show full profile
az: Şəxsi səhifəni bütöv göstər
be: Паказаць падрабязны прафайл
cy: Dangos proffil llawn
eu: Erakutsi profil osoa
fo: Vís allan vangan
gd: Seall a' phròifil shlàn
hi: पूरी प्रोफाइल दिखाएं
hy: Ցուցադրել ամբողջ պրոֆիլը
km: បង្ហាញ​ប្រវត្តិរូប​ពេញ
mk: Покажи цел профил
ms: Tunjuk profil penuh
nn: Vis full profil
pt_br: Mostrar perfil completo
sr_cyrl: Прикажи пун профил
tt: Тулы мәгълүмат күрсәтергә
ug: پۈتۈن ئانكىتىنى كۆرسەت
ur: مکمل خاکہ دکھائیں

# sHIDE_FULL_PROFILE
source: Hide full profile
az: Bütöv şəxsi səhifəni gizlət
be: Схаваць падрабязны прафайл
cy: Cuddio proffil llawn
eu: Ezkutatu profil osoa
fo: Vís lítlan vanga
gd: Falaich a' phròifil shlàn
hi: पूरी प्रोफाइल छिपाएं
hy: Թաքցնել ամբողջ պրոֆիլը
km: លាក់​ប្រវត្តិរូប​ពេញ
mk: Сокриј цел профил
ms: Sembunyi profil penuh
nn: Gøym full profil
pt_br: Ocultar perfil completo
sr_cyrl: Сакриј пун профил
tt: Тулы мәгълүматны капларга
ug: پۈتۈن ئانكىتىنى يوشۇر
ur: مکمل خاکہ چھپائیں

# sPROFILE_ACCOUNTS
source: Accounts
az: Şəxsi səhifələr
be: Уліковыя запісы
cy: Cyfrifon
eu: Kontuak
fo: Kontur
gd: Cunntasan
hi: अकाउंट
hy: Հաշվեկշիռներ
km: គណនី
mk: Сметки
ms: Akaun
nn: Kontoar
pt_br: Contas
sr_cyrl: Налози
tt: Исәпләр
ug: ھېساباتلار
ur: کھاتے

# sPROFILE_MANAGE
source: Manage
az: İdarəetmə
be: Кіраванне
cy: Rheoli
eu: Kudeatu
fo: Skipa
gd: Stiùirich
hi: प्रबंधन करें
hy: Կառավարել
km: គ្រប់គ្រង
mk: Управувај
ms: Urus
nn: Handsam
pt_br: Gerenciar
sr_cyrl: Управљај
tt: Идарә итү
ug: باشقۇر
ur: منظم کریں

# sTOPUP_ADD_SKYPE_CREDIT
source: Add Skype Credit
az: Skype hesabına vəsait yerləşdir
be: Дадаць грошы на рахунак Skype
cy: Ychwanegu Credyd Skype
eu: Gehitu Skype kreditua
fo: Fá Skype-kreditt
gd: Cuir creideas Skype ris
hi: स्काइप क्रेडिट जोड़े
hy: Ավելացնել Skype-ի Հաշիվ
km: បន្ថែម​គណនី​ Skype
mk: Додај Skype кредит
ms: Tambah Kredit Skype
nn: Fyll på Skype-kreditt
pt_br: Adicionar Crédito Skype
sr_cyrl: Додај Skype Кредит
tt: Skype исәбенә акча өстәү
ug: Skype كىرېدىتى قوش
ur: سکائپ اعزازیہ شامل کریں

# sTOPUP_INTRO_PARAGRAPH
source: You need more credit for this call or SMS. Use our quick top-up and enable Auto-recharge so you never run low again.
az: Hesabınızda zəng etmək və ya SMS göndərmək üçün kifayət qədər vəsait mövcud deyil. Hesabınızın birbaşa artırılma xüsusiyyətini tətbiq edin və bununla da xoşagəlməz sıfır balans ehtimalını aradan qaldırın.
be: На вашым рахунку не дастаткова сродкаў, каб пазваніць або даслаць SMS. Актывуйце функцыю аўтаматычнага папаўнення рахунку, каб пазбегнуць верагоднасці нулявога баланса ў наступны раз.
cy: Rydych angen mwy o gredyd Skype i wneud y galwad neu anfon neges SMS.
eu: Kreditu gehiago behar duzu dei edo SMS honentzat. Erabili gure birkarga azkarra eta gaitu birkarga automatikoa horrelakorik berriro gerta ez dadin.
fo: Tær tørvar meira kreditt fyri at ringja ella senda SMS. Brúka sjálvvirkandi hentleikar fyri at fylla á aftur, so kredittið ongantíð gongur undan.
gd: Feumaidh tu barrachd creideis mus urrainn dhut fòn no SMS a chur thuca. Cleachd an top-up luath agus cuir ath-theairrdseadh fèin-obrachail an sàs ach am bi creideas agad an-còmhnaidh.
hi: इस कॉल या sms के लिए आपको और अधिक क्रेडिट की अवश्यकता है। हमारे क्विक टॉप-अप एवं स्वतः रिचार्ज चालू करें ताकी आपका क्रेडिट कभी कम न हो
hy: Հաշիվը բավական չէ զանգ կատարելու կամ SMS ուղարկելու համար։ Միացրեք Ինքնավերալիցքավորումը, որպեսզի այն չնվազի։
km: អ្នក​ត្រូវ​ការ​ឥណទាន​បន្ថែម​សម្រាប់​ការ​ហៅ ឬ​សារ SMS នេះ។ ប្រើ​កម្រិត​ខ្ពស់​រហ័ស ហើយ​បើក​ការ​គិត​ប្រាក់​កម្រៃ​ឡើង​វិញ​ស្វ័យប្រវត្តិ​ ដូច្នេះ​អ្នក​នឹង​មិន​ដំណើរការ​យឺត​ម្ដង​ទៀត​ឡើយ។
ms: Anda perlukan kredit untuk membuat panggilan atau SMS. Guna top-up pantas kami dan benarkan cas-semula automatik supaya anda tidak kekurangan kredit lagi.
pt_br: Você precisa de mais crédito para fazer essa chamada ou enviar SMS. Recarregue sua conta e habilite a recarga automática para nunca mais ficar sem crédito.
sr_cyrl: Треба вам више кредита за овај позив или СМС. Користите наш систем брзе допуне и укључите Ауто-допуну како никад не би остали без кредита.
tt: Шалтырату яки SMS-хәбәр җибәрү өчен сезнең исәптә акча җитешми. Исәпне автоматик тутыру гамәлен эшләгез һәм исәптә акча бетү кайгысыннан котылыгыз.
ug: تېلېفون قىلىش ياكى SMS ئەۋەتىش ئۈچۈن تېخىمۇ كۆپ كىرېدىت كېرەكلىك. ئاپتوماتىك پۇل قاچىلاشنى قوزغاتسىڭىز، كىرېدىت يەتمەسلىكتىن ئەنسىرىمەيسىز.
ur: آپ کو اس کال یا ایس ام ایس کے لیے مزید اعزازیہ کی ضرورت ہے- ہمارا فوری ٹوپ-اپ استعمال کریں یا خودکار ادائیگی شروع کریں تاکہ آپ کو یہ کبھی دوبارہ کم نہ پڑے-
