Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sACC_CALL_POPUP_NAME
source: Call options
az: Zəng tənzimləri
be: Варыянты званкоў
fo: Kallstillingar
gd: Roghainnean na gairme
hy: Զանգի ընտրանքները
ms: Pilihan panggilan
nn: Samtaleinnstillingar
sr_cyrl: Опције позива
tt: Шалтырату параметрлары

# sACC_CALL_EDIT_NUMBER_BUTTON
source: Edit number
az: Nömrəni dəyiş
be: Змяніць нумар
fo: Broyt nummar
gd: Deasaich an àireamh
hy: Խմբագրել համարը
ms: Sunting nombor
nn: Rediger nummer
sr_cyrl: Уреди број
tt: Номерны төзәтергә

# sACC_CALL_PHONES_SELECTED_COUNTRY_COMBO_NAME
source: Select country/region to call
az: Zəng etmək üçün ölkə/bölgə seçin
be: Абярыце краіну/раён для званку
fo: Vel land/landøki at ringja til
gd: Tagh an dùthaich dhan a chuirear fòn
hy: Ընտրեք երկիրը/տարածաշրջանը
ms: Pilih negara/wilayah untuk membuat panggilan
nn: Vel land/region å ringje til
sr_cyrl: Одабери државу/регион за позив
tt: Шалтырату өчен ил/төбәкне сайларга

# sACC_CALL_PHONES_ENTER_PHONE_NUMBER_EDIT_NAME
source: Enter phone number
az: Telefon nömrəsi daxil et
be: Увядзіце нумар тэлефона
fo: Skriva telefonnummar
gd: Cuir a-steach an àireamh fòn
hy: Նշեք հեռախոսահամարը
ms: Masukkan nombor telefon
nn: Skriv inn telefonnnummer
pt_br: Digite o número de telefone
sr_cyrl: Унесите број телефона
tt: Телефон номерын кертергә

# sACC_CALL_PHONES_CLEAR_BUTTON
source: Clear phone number
az: =Telefon nömrəsini sil
be: Ачысціць нумар тэлефона
fo: Rudda telefonnummar
gd: Falamhaich an àireamh fòn
hy: Մաքրել հեռախոսահամարը
ms: Kosongkan nombor telefon
nn: Ta bort telefonummer
sr_cyrl: Обриши број телефона
tt: Телефон номерын бетерергә

# sACC_CALL_PHONES_SEND_SMS_BUTTON
source: Write SMS
az: SMS yaz
be: Напісаць SMS
fo: Skriva SMS
gd: Sgrìobh SMS
hy: Գրել SMS
ms: Tulis SMS
nn: Skriv SMS
sr_cyrl: Пиши СМС
tt: SMS язарга

# sACC_CALL_PHONES_QUALITY_BUTTON
source: Check connection settings
az: Bağlantı tənzimlərini yoxla
be: Праверыць налады злучэння
fo: Kanna stillingar fyri netið
gd: Sgrùd roghainnean a' cheangail
hy: Ստուգել կապակցման կարգավորումները
ms: Semak tetapan sambungan
nn: Kontroller tilkoplingsinnstillingar
sr_cyrl: Провери поставке везе
tt: Тоташу көйләүләрен тикшерергә

# sACC_CALL_PHONES_REQUEST_CREDIT_NAME
source: You have %s Skype Credit, Buy more credit
az: Skype hesabınızdaki qalıq – %s. Hesabınızı artırın.
be: У вас %s Skype Credit. Дадаць грошай
fo: Tú hevur %s Skype-kreditt, keyp meira kreditt
gd: Tha %s a chreideas Skype agad. Ceannaich barrachd creideis.
hy: Ունեք %s Skype-ի հաշիվ: Ավելացնել
ms: Anda mempunyai %s Kredit Skype, Beli lagi kredit
nn: Du har %s Skype-kreditt. Kjøp meir kreditt
sr_cyrl: Имате %s Skype кредита, купите још кредита
tt: Skype исәбендә калган акча - %s. Исәпкә акча салыгыз.

# sACC_CALL_PHONES_REQEUST_SUBSCRIPTION_NAME
source: You have %d subscriptions. Get a subscription
az: %d abunəliyiniz var. Abunə olun
be: У вас %d падпісак. Зрабіць падпіску
fo: Tú hevur %d høld. Fá hald
gd: Tha %d fo-sgrìobhaidhean agad. Faigh fo-sgrìobhadh.
hy: Ունեք %d բաժանորդագրություն: Ավելացնել
ms: Anda mempunyai %d langganan. Dapatkan langganan
nn: Du har %d sabonnement. Få eit abonnement
sr_cyrl: Имате %d претплата. Додајте претплату
tt: Сез шушы чама планга язылгансыз: %d. Язылырга.

# sACC_CALL_PHONES_RECENT_CALLS_POPUP_NAME
source: Recent calls
az: Son zənglər
be: Нядаўнія званкі
fo: Fesk køll
gd: Gairmean o chionn ghoirid
hy: Վերջին զանգերը
ms: Panggilan baru-baru ini
nn: Nylege samtalar
pt_br: Chamadas recentes
sr_cyrl: Недавни позиви
tt: Яңарак булган шалтыратулар

# sACC_NAME_HISTORY_LIST
source: History
az: Tarixçə
be: Гісторыя
fo: Yvirlit
gd: An eachdraidh
hy: Պատմություն
ms: Sejarah
nn: Historikk
pt_br: Histórico
sr_cyrl: Историја
tt: Тарих

# sACC_NAME_ALREADY_CONTACT
source: Already a contact
az: Artıq əlaqələr siyahınızda
be: Ужо ў вас у кантактах
fo: Er longu vinur
gd: 'Na neach-aithne mu thràth
hy: Արդեն կոնտակտ է
ms: Sudah ada dalam kenalan anda
nn: Allereie ein kontakt
sr_cyrl: Већ је контакт
tt: Бу кеше сезнең бәйләнешләр исемлегендә бар инде

# sACC_NAME_SEND_CONTACT_REQUEST_TEXT
source: Introductory message
az: Salamlama
be: Уводнае паведамленне
fo: Innleiðsluboð
gd: Am fàilteachadh
hy: Ելքային գրություն
ms: Mesej pengenalan
nn: Innleiande melding
sr_cyrl: Уводна порука
tt: Кереш сүз

# sACC_MYSELF_PROFILE_TIMEZONE_COMBO_NAME
source: Timezone
az: Saat qurşağı
be: Гадзінны пояс
fo: Tíðarsona
gd: Roinn-tìde
hy: Ժամային գոտի
ms: Zon Waktu
nn: Tidssone
sr_cyrl: Временска зона
tt: Вакыт зонасы

# sACC_MYSELF_PROFILE_COUNTRY_COMBO_NAME
source: Country/Region
az: Ölkə/bölgə
be: Краіна/Раён
fo: Land/landøki
gd: Dùthaich/Roinn-dùthcha
hy: Երկիր/Տարածաշրջան
ms: Negara/Wilayah
nn: Land/Region
pt_br: País/Região
sr_cyrl: Држава/Регион
tt: Ил/Регион

# sACC_MYSELF_PROFILE_GENDER_COMBO_NAME
source: Gender
az: Cins
be: Пол
fo: Kyn
gd: Gnè
hy: Սեռ
ms: Jantina
nn: Kjønn
pt_br: Gênero
sr_cyrl: Пол
tt: Җинес

# sACC_MYSELF_PROFILE_LANGUAGE_COMBO_NAME
source: Language
az: Dil
be: Мова
fo: Tungumál
gd: Cànan
hy: Լեզուն
ms: Bahasa
nn: Språk
pt_br: Idioma
sr_cyrl: Језик
tt: Тел

# sACC_MYSELF_PROFILE_BIRTH_DAY_COMBO_NAME
source: Day
az: Gün
be: Дзень
fo: Dagur
gd: Latha
hy: Օր
ms: Hari
nn: Dag
pt_br: Dia
sr_cyrl: Дан
tt: Көн

# sACC_MYSELF_PROFILE_BIRTH_MONTH_COMBO_NAME
source: Month
az: Ay
be: Месяц
fo: Mánaði
gd: Mìos
hy: Ամիս
ms: Bulan
nn: Månad
pt_br: Mês
sr_cyrl: Месец
tt: Ай

# sACC_MYSELF_PROFILE_BIRTH_YEAR_COMBO_NAME
source: Year
az: İl
be: Год
fo: Ár
gd: Bliadhna
hy: Տարի
ms: Tahun
nn: År
pt_br: Ano
sr_cyrl: Година
tt: Ел

# sACC_NAME_CHAT_ENTRY
source: Type a message here
az: İsmarıc daxil edin
be: Увядзіце сюды паведамленне
fo: Skriva boð her
gd: Sgrìobh teachdaireachd an-seo
hy: Գրեք հաղորդագրությունը
ms: Taip mesej di sini
nn: Skriv ei melding her
pt_br: Digite uma mensagem aqui
sr_cyrl: Унесите поруку овде
tt: Хәбәрегезне шушында языгыз

# sACC_NAME_CHAT_MESSAGE
source: From %0:s, %1:s, sent on %2:s
az: Göndərən %0:s, %1:s, göndərilmə vaxtı %2:s
be: Ад %0:s, %1:s, даслана %2:s
fo: Frá %0:s, %1:s, sent á %2:s
gd: O %0:s, %1:s, air a chur %2:s
hy: %0:s-ից, %1:s, ուղարկվել է %2:s-ին
ms: Daripada %0:s, %1:s, menghantar pada %2:s
nn: Frå %0:s, %1:s, sendt %2:s
sr_cyrl: Од %0:s, %1:s, послато на %2:s
tt: %0:s исеменнән, %1:s, җибәргән датасы: %2:s

# sCALLPHONES_PAYG_LNK
source: Buy Skype Credit
az: Skype Hesabınıza Vəsait Yerləşdirin
be: Папоўніць рахунак Skype
fo: Keyp Skype-kreditt
gd: Ceannaich creideas Skype
hy: Գնել Skype-ի հաշիվ
ms: Beli Kredit Skype
nn: Kjøp Skype-kreditt
pt_br: Comprar Crédito Skype
sr_cyrl: Купите Skype кредит
tt: Исәпкә акча салырга

# sCALLPHONES_PAYG_MORE_LNK
source: Buy more credit
az: Hesabınızı artırın
be: Папоўніць рахунак Skype
fo: Keyp meira kreditt
gd: Ceannaich barrachd creidis
hy: Գնել հաշիվ
ms: Beli lagi kredit
nn: Kjøp meir kreditt
pt_br: Comprar mais créditos
sr_cyrl: Купите више кредита
tt: Күбрәк акча салырга

# sCALLPHONES_GET_SUBSCR_LNK
source: Get another subscription
az: Başqa bir abunəliyə qeyd olun
be: Падпісацца на яшчэ адзін план
fo: Fáa hald afturat
gd: Faigh fo-sgrìobhadh eile
hy: Ձեռք բերել այլ բաժանորդագրություն
ms: Dapatkan langganan lain
nn: Få eit anna abonnement
sr_cyrl: Набавите још претплате
tt: Икенче төрле планга язылу

# sCALLPHONES_VIEW_SUBSCR_LNK
source: View your subscription(s)
az: Abunəliklərə baxış
be: Праглядзець свае падпіскі
fo: Vís hald/høld
gd: Seall na fo-sgrìobhaidhean agad
hy: Իմ բաժանորդագրությունները
ms: Lihat langganan anda
nn: Vis abonnement(a) dine
pt_br: Exibir sua(s) assinatura(s)
sr_cyrl: Преглед ваше претплате(а)
tt: Мин язылган планны(нарны) күрсәтергә

# sCALLPHONES_SUBSCR_RENEW_LNK
source: Renew
az: Uzat
be: Аднавіць
fo: Endurnýggja
gd: Ùraich
hy: Նորացնել
ms: Baharu semula
nn: Forny
pt_br: Renovar
sr_cyrl: Обнови
tt: Яңадан башларга

# sCALLPHONES_GET_1ST_SUBSCR_LNK
source: Get a subscription
az: Abunə olun
be: Падпісацца на план
fo: Fá hald
gd: Faigh fo-sgrìobhadh
hy: Բաժանորդագրվել
ms: Dapatkan langganan
nn: Få eit abonnement
pt_br: Comprar uma assinatura
sr_cyrl: Набавите претплату
tt: Планга язылырга

# sCALLPHONES_PRO_CREDIT_INFO
source: Request more credit
az: Hesabın artırılması üçün sifariş
be: Запытаць грошы на рахунак Skype
fo: Bið um meira kreditt
gd: Iarr barrachd creidis
hy: Նոր հաշվի հարցում
ms: Mohon lagi kredit
nn: Be om meir kreditt
sr_cyrl: Захтевајте више кредита
tt: Исәпкә акча салырга гариза язарга

# sCALLPHONES_PRO_SUBSCR_REQUEST
source: Request a subscription
az: Abunəlik üçün sifariş
be: Запытаць падпіску на план
fo: Bið um hald
gd: Iarr fo-sgrìobhadh
hy: Բաժանորդագրության հարցում
ms: Mohon langganan
nn: Be om eit abonnement
pt_br: Solicitar uma assinatura
sr_cyrl: Захтев за претплатом
tt: Язылуга гариза бирергә

# sSMS_NO_CREDIT
source: You need Skype Credit to send text messages (SMS). %0:sBuy Skype Credit now%1:s
az: SMS göndərmək üçün Skype Hesabınızda vəsait olmalıdır. %0:sSkype Hesabınıza vəsait yerləşdirin%1:s
be: Вам патрэбны грошы на рахунку Skype каб дасылаць тэкставыя паведамленні (SMS). %0:sПакласці грошы на рахунак%1:s
fo: Tú skalt brúkar Skype-kreditt fyri at senda snarboð (SMS). %0:sKeyp Skype-kreditt nú%1:s
gd: Feumaidh tu creideas Skype gus teachdaireachdan teacsa a chur (SMS). %0:sCeannaich creideas Skype an-dràsta%1:s
hy: Գումար պետք է ունենաք Skype-ի հաշվին SMS ուղարկելու համար:%0:sԳնել Skype-ի հաշիվ%1:s
ms: Anda perlukan Kredit Skype untuk menghantar mesej teks (SMS). %0:shref="skype:?payments"> Beli Kredit Skype sekarang %1:s
nn: Du må ha Skype-kreditt for å sende tekstmeldingar (SMS). %0:sBKjøp Skype-kreditt no%1:s
sr_cyrl: Потребан вам је Skype кредит за слање текстуалних порука (SMS). %0:sКупите Skype кредит сада%1:s
tt: Кыска текстлы хәбәрләр җибәрү өчен (SMS) сезнең Skype исәбендә акча булырга тиеш. %0:sҮзегезнең Skype исәбенә акча салыгыз%1:s

# sACC_CALL_EDIT_HOME_NUMBER_BUTTON
source: Edit home number
az: Ev telefon nömrəsinə düzəliş
be: Змяніць хатні нумар
fo: Broyt fastnetsnummar
gd: Deasaich àireamh an taighe
hy: Խմբագրել համարը
ms: Sunting nombor telefon rumah
nn: Rediger heimenummer
pt_br: Editar número residencial
sr_cyrl: Уреди број кућног телефона
tt: Өй номерын үзгәртергә

# sACC_CALL_EDIT_OFFICE_NUMBER_BUTTON
source: Edit office number
az: İş telefon nömrəsinə düzəliş
be: Змяніць працоўны нумар
fo: Broyt arbeiðsnummar
gd: Deasaich àireamh na h-oifise
hy: Խմբագրել աշխ. համարը
ms: Sunting nombor telefon pejabat
nn: Rediger kontornummer
sr_cyrl: Уреди број телефона на послу
tt: Офис номерын үзгәртергә

# sACC_CALL_EDIT_MOBILE_NUMBER_BUTTON
source: Edit mobile number
az: Mobil telefon nömrəsinə düzəliş
be: Змяніць мабільны нумар
fo: Broyt fartelefonnummar
gd: Deasaich àireamh an fhòn-làimhe
hy: Խմբագրել բջջային համարը
ms: Sunting nombor telefon bimbit
nn: Rediger mobilnummer
sr_cyrl: Уреди мобилни број
tt: Кесә телефоны номерын үзгәртергә

# sACC_CALL_EDIT_OTHER_NUMBER_BUTTON
source: Edit other number
az: Digər telefon nömrəsinə düzəliş
be: Змяніць іншы нумар
fo: Broyt annað nummar
gd: Deasaich àireamh eile
hy: Խմբագրել այլ համարներ
ms: Sunting nombor telefon lain
nn: Rediger anna nummer
sr_cyrl: Уреди остале бројеве
tt: Башка телефонны үзгәртергә

# sACC_CALL_PHONES_AUTO_COMPLETE_POPUP_NAME
source: Suggested numbers
az: Təklif olunan nömrələr
be: Прапанаваныя нумары
fo: Viðmæl nummar
gd: Moladh àireamhan
hy: Առաջարկվող համարներ
ms: Nombor telefon saranan
nn: Føreslegne nummer
pt_br: Números sugeridos
sr_cyrl: Предложени бројеви
tt: Тәкъдим ителгән номерлар

# sACC_HISTORY_ITEM_IMAGE_IN_VOICE_MESSAGE
source: Incoming voice message
az: Gələn səsli ismarıc
be: Уваходнае галасавое паведамленне
fo: Ljóðboð ávegis
gd: Post-gutha a' tighinn a-steach
hy: Մուտքային ձայնային հաղորդագրություն
ms: Mesej bersuara masuk
nn: Innkomande talemelding
sr_cyrl: Долазна говорна порука
tt: Керүче тавышлы хәбәр

# sACC_HISTORY_ITEM_IMAGE_OUT_VOICE_MESSAGE
source: Outgoing voice message
az: Gedən səsli ismarıc
be: Выходнае галасавое паведамленне
fo: Ljóðboð úteftir
gd: Post-gutha a' dol a-mach
hy: Ելքային ձայնային հաղորդագրություն
ms: Mesej bersuara keluar
nn: Utgåande talemelding
sr_cyrl: Одлазна говорна порука
tt: Чыгучы тавышлы хәбәр

# sACC_HISTORY_ITEM_IMAGE_IN_FILE
source: Incoming file
az: Gələn fayl
be: Уваходны файл
fo: Fíla ávegis
gd: Faidhle a' tighinn a-steach
hy: Մուտքային ֆայլ
ms: Fail masuk
nn: Innkomande fil
sr_cyrl: Долазни фајл
tt: Керүче файл

# sACC_HISTORY_ITEM_IMAGE_OUT_FILE
source: Outgoing file
az: Gedən fayl
be: Выходны файл
fo: Fíla útvegis
gd: Faidhle a' dol a-mach
hy: Ելքային ֆայլ
ms: Fail keluar
nn: Utgåande fil
sr_cyrl: Одлазни фајл
tt: Чыгучы файл

# sACC_HISTORY_ITEM_IMAGE_IN_SMS_MESSAGE
source: Incoming sms
az: Gələn SMS
be: Уваходнае sms
fo: SMS ávegis
gd: SMS a' tighinn a-steach
hy: Մուտքային SMS
ms: Sms masuk
nn: Innkomande sms
sr_cyrl: Долазни СМС
tt: Керүче SMS

# sACC_HISTORY_ITEM_IMAGE_OUT_SMS_MESSAGE
source: Outgoing sms
az: Gedən SMS
be: Выходнае sms
fo: SMS útvegis
gd: SMS a' dol a-mach
hy: Ելքային SMS
ms: Sms keluar
nn: Utgåande sms
sr_cyrl: Одлазни СМС
tt: Чыгучы SMS

# sACC_HISTORY_ITEM_IMAGE_IN_CHAT_MESSAGE
source: Incoming chat message
az: Gələn söhbət ismarıcı
be: Уваходнае паведамленне чата
fo: Kjattboð ávegis
gd: Teachdaireachd a' tighinn a-steach
hy: Մուտքային գրություն
ms: Mesej sembang masuk
nn: Innkomande pratemelding
sr_cyrl: Долазна говорна порука
tt: Керүче чат хәбәре

# sACC_HISTORY_ITEM_IMAGE_OUT_CHAT_MESSAGE
source: Outgoing chat message
az: Gedən söhbət ismarıcı
be: Выходнае паведамленне чата
fo: Kjattboð útvegis
gd: Teachdaireachd a' dol a-mach
hy: Ելքային գրություն
ms: Mesej sembang keluar
nn: Utgåande pratemelding
sr_cyrl: Одлазна говорна порука
tt: Чыгучы чат хәбәр

# sACC_NAME_LIVE_LIST
source: Active calls
az: Fəal zənglər
be: Актыўныя званкі
fo: Virkin køll
gd: Gairmean beòtha
hy: Ակտիվ զանգեր
ms: Panggilan aktif
nn: Aktive samtalar
sr_cyrl: Активни позиви
tt: Актив шалтыратулар

# sACC_NAME_LIVE_ITEM_VIDM_REC_INDICATOR
source: Recording video message
az: Görüntülü ismarıc yazılışı
be: Галасавое паведамленне запісваецца
fo: Tekur upp ljóðboð
gd: A' clàradh teachdaireachd video
hy: Տեսագրություն
ms: Mesej video dirakam
nn: Spelar inn videomelding
sr_cyrl: Снимање видео поруке
tt: Яздыртылган видео хәбәрләр

# sACC_NAME_LIVE_ITEM_IMAGE_RINGING
source: Incoming call
az: Gələn zəng
be: Уваходны званок
fo: Kall ávegis
gd: Gairm a' tighinn a-steach
hy: Մուտքային զանգ
ms: Panggilan masuk
nn: Innkomande samtale
sr_cyrl: Долазни позив
tt: Керүче шалтырату

# sACC_NAME_LIVE_ITEM_IMAGE_CALL
source: Active call
az: Fəal zəng
be: Актыўны званок
fo: Virkið kall
gd: Gairm bheò
hy: Ակտիվ զանգեր
ms: Panggilan aktif
nn: Aktiv samtale
sr_cyrl: Активан позив
tt: Актив шалтырату

# sACC_NAME_LIVE_ITEM_IMAGE_ENDED
source: Call ended
az: Bitmiş zəng
be: Званок скончаны
fo: Kall endað
gd: Gairm air crìochnachadh
hy: Զանգը ավարտվել է
ms: Panggilan tamat
nn: Samtale avslutta
sr_cyrl: Позив завршен
tt: Шалтырату тәмамланган

# sACC_NAME_LIVE_ITEM_IMAGE_ON_HOLD
source: Call on hold
az: Gözləyən zəng
be: Званок у рэжыме чакання
fo: Kall í bíðistøðu
gd: Gairm 'ga chumail
hy: Զանգի սպասում
ms: Panggilan ditangguh
nn: Samtale på vent
sr_cyrl: Позив на чекању
tt: Шалтырату көтү режимында

# sACC_NAME_LIVE_ITEM_IMAGE_MUTED
source: Call muted
az: Mikrofon bağlıdır
be: Гук званка выключаны
fo: Kall ljóðleyst
gd: Gairm air a mhùchadh
hy: Անձայն
ms: Panggilan disenyapkan
nn: Samtale dempa
sr_cyrl: Позив је искључен
tt: Шалтырату өзелде

# sACC_NAME_CONVERSATION_ITEM_HAS_EVENTS
source: Unread messages
az: Oxunmamış ismarıclar
be: Непрачытаныя паведамленні
fo: Ólisin boð
gd: Teachdaireachdan gun leughadh
hy: Չկարդացած գրություններ
ms: Mesej belum dibaca
nn: Ulesne meldingar
pt_br: Mensagens não lidas
sr_cyrl: Непрочитане поруке
tt: Укылмаган хәбәрләр

# sACC_NAME_INBOX_ITEM_MISSED_CALL_EVENT
source: Missed call
az: Cavabsız zəng
be: Прапушчаны званок
fo: Mist kall
gd: Dh'fhalbh gairm ort
hy: Բաց թողած զանգ
ms: Panggilan terlepas
nn: Tapt samtale
sr_cyrl: Пропуштен позив
tt: Кабул ителмәгән шалтырату

# sACC_NAME_INBOX_ITEM_BIRTHDAY_EVENT
source: Birthday
az: Ad günü
be: Дзень народзінаў
fo: Føðingardagur
gd: Co-là breith
hy: Ծննդյան օր
ms: Hari lahir
nn: Fødselsdag
pt_br: Aniversário
sr_cyrl: Рођендан
tt: Туган көн

# sACC_NAME_CONVERSATIONS_CONTROL_TABS
source: Contacts and recents
az: Əlaqələr və sonuncular
be: Апошнія кантакты і паведамленні
fo: Vinir og feskt
gd: Luchd-aithne 's na rinneadh o chionn goirid
hy: Կոնտակտներ և վերջինը
ms: Kenalan dan baru-baru ini
nn: Kontaktar og siste
pt_br: Contatos e recentes
sr_cyrl: Контакти и скорашње
tt: Бәйләнешләр һәм соңгылар

# sACC_NAME_SMS_ENTRY
source: Write an SMS to %s
az: %s adlı şəxsə SMS yaz
be: Напісаць SMS %s
fo: Skriva SMS til %s
gd: Sgrìobh SMS gu %s
hy: Գրել SMS %s-ին
ms: Tulis SMS kepada %s
nn: Skriv ein SMS til %s
sr_cyrl: Пиши SMS за %s
tt: %s-ка SMS язарга

# sHOTKEY_REJECT
source: Decline incoming call
az: Gələn zəngdən imtina
be: Адхіліць уваходны званок
fo: Avvís kall
gd: Diùlt a' ghairm a tha a' tighinn a-steach
hy: Մերժել մուտքային զանգը
ms: Panggilan masuk ditolak
nn: Avslå innkomande samtale
pt_br: Recusar chamada
sr_cyrl: Одбијен долазни позив
tt: Керүче шалтыратуны кире кагарга

# sF_OPTIONS_PLAY_CUSTOM_ACCNAME
source: Play my voice message greeting, duration: %d seconds
az: Səsli ismarıc salamlamamı səsləndir, müddəti: %d saniyə.
be: Прайграць вітанне маёй галасавой пошты, даўжыня: %d секунд
fo: Spæl mína ljóðboðsheilsan. Varar: %d sekund.
gd: Cluich an fhàilte agam, %d diogan a dh'fhaid
hy: Խաղարկել ողջույնի իմ հաղորդագրությունը: Տևողությունը՝ %d վ.
ms: Mainkan aluan mesej bersuara saya, jangkamasa: %d saat
nn: Spel av talemelding-helsinga mi, lengd: %d sekund
sr_cyrl: Репродукција моје поздравне поруке, трајање: %d секунди
tt: Тавышлы хәбәрләр өчен сәламләүне уйнату: дәвамы %d секунд

# sF_OPTIONS_PLAY_DEFAULT_ACCNAME
source: Play default voice message greeting, duration: %d seconds
az: Sabit səsli ismarıc salamlamasını səsləndir, müddəti: %d saniyə.
be: Прайграць вітанне галасавой пошты па змаўчанні, даўжыня: %d секунд
fo: Spæl vanligu ljóðboðsheilsanina. Varar: %d sekund.
gd: Cluich an fhàilte bhunaiteach, %d diogan a dh'fhaid
hy: Խաղարկել ողջույնի հաղորդագրություն: Տևողությունը՝ %d վ.
ms: Memainkan aluan mesej bersuara lalai, jangkamasa: %d saat
nn: Spel av standard talemelding-helsing, lengd: %d sekund
sr_cyrl: Репродукција подразумеване поздравне поруке, трајање: %d секунди
tt: Стандарт сәламләүне уйнату: дәвамы %d секунд

# sF_OPTIONS_RECORD_ACCNAME
source: Record new voice message
az: Yeni səsli ismarıc yaz
be: Запісаць новае галасавое паведамленне
fo: Tak upp nýggj ljóðboð
gd: Clàraich teachdaireachd gutha ùr
hy: Ձայնագրել նոր ձայնային հաղորդագրություն
ms: Rakam mesej bersuara baharu
nn: Spel inn ei ny talemelding
sr_cyrl: Снимање нове говорне поруке
tt: Яңа тавышлы хәбәр яздырту

# sF_OPTIONS_DELETE_ACCNAME
source: Reset to default voice message greeting
az: Sabit səsli ismarıc salamlamasına qayıt
be: Вярнуцца да вітання галасавой пошты па змаўчанні
fo: Nullstilla ljóðboðsheilsanina
gd: Ath-shuidhich an fhàilte gutha bhunaiteach
hy: Ետակայել
ms: Tetap semula ke aluan mel bersuara lalai
nn: Still tilbake til standard talemelding-helsing
sr_cyrl: Поново постави на подразумевану поздравну поруку говорне поште
tt: Стандарт сәламләү

# sACC_OPTIONS_VOICEMAIL_SETTINGS
source: Voice message settings
az: Səsli ismarıc tənzimləri
be: Налады галасавых паведамленняў
fo: Stillingar fyri ljóðboð
gd: Roghainnean nan teachdaireachdan gutha
hy: Ձայնային հաղորդագրության կարգավորում
ms: Tetapan mesej bersuara
nn: Telemelding-innstillingar
sr_cyrl: Подешавање говорне поруке
tt: Тавышлы хәбәрләр көйләве

# sACC_OPTIONS_CALL_FORWARDING_SETTINGS
source: Call forwarding settings
az: Zənglərin yönəldilməsi tənzimləri
be: Налады пераадрасацыі званкоў
fo: Stillingar fyri at senda víðari
gd: Roghainnean airson sìneadh air adhart ghairmean
hy: Զանգի վերահասցեավորման կարգավորում
ms: Tetapan pemajuan panggilan
nn: Vidarekoplingsinnstillingar
pt_br: Configurações de encaminhamento de chamadas
sr_cyrl: Опције прослеђивања позива
tt: Шалтыратуларны кире адреслау көйләве

# sACC_OPTIONS_SMS_SETTINGS
source: SMS settings
az: SMS tənzimləri
be: Налады SMS
fo: Stillingar fyri SMS
gd: Roghainnean SMS
hy: SMS-ի կարգավորումներ
ms: Tetapan SMS
nn: SMS-innstillingar
pt_br: Configurações de SMS
sr_cyrl: СМС поставке
tt: SMS көйләүләре

# sACC_OPTIONS_CALL_FORWARDING_ENTER_PHONE_COMBO_NAME
source: Enter phone number
az: Telefon nömrəsini daxil edin
be: Увядзіце нумар тэлефона
fo: Skriva telefonnumar
gd: Cuir a-steach àireamh fòn
hy: Նշեք հեռախոսահամարը
ms: Masukkan nombor telefon
nn: Skriv inn telefonnummer
sr_cyrl: Унесите број телефона
tt: Телефон номерын кертегез

# sACC_NAME_LIVE_SELECT_CONTACTS_LABELED_EDIT
source: Select people to add to this call
az: Bu zəngə əlavə etmək isdədiyiniz insanları seçin
be: Абярыце людзей каб далучыць да гэтага званка
fo: Vel fólk at leggja aftur at hesum kalli
gd: Tagh daoine gus an cur ris a' ghairm seo
hy: Նշեք մարդկանց՝ զանգին ավելացնելու համար
ms: Tambah Individu untuk ditambah ke panggilan ini.
nn: Vel personar å leggje til i denne samtalen
sr_cyrl: Одабери особе за додавање у овај позив
tt: Шалтыратуга өстәргә кешеләрне сайларга

# sNOTIFY_API_DEPRECATION_MESSAGE
source: It appears you're using %0:s with Skype. To see how 3rd party applications work with Skype, please see our <a href="%1:s">FAQs</a>.
az: Skype-la birlikdə %0:s təminatını istifadə edirsiz. Skype-ın üçüncü tərəf təminatıyla necə işlədiyini öyrənmək üçün <a href="%1:s">Suallar və Cavablar</a> bölməsinə baxa bilərsiniz.
be: Падобна на тое, што вы выкарыстоўваеце Skype праз %0:s. Даведацца як староннія праграмы выкарыстоўваюць Skype, можна ў нашым <a href="%1:s">FAQ</a>.
fo: Tað tykist, sum nýtir tú %0:s við Skype. Fyri at síggja, hvussu 3.-liðs forrit virka við Skype, vinaliga slá tað upp undir <a href="%1:s">OSS</a>.
gd: Tha coltas gu bheil thu a' cleachdadh %0:s le Skype. Airson barrachd fiosrachaidh a thaobh mar a dh'obraicheas aplacaidean treas-phàrtaidh le Skype, faic na <a href="%1:s">CÀBHA</a> againn.
hy: Կարծես օգտագործում եք %0:s-ը Skype-ի հետ: 3րդ կողմի ծրագրերը աշխատում եք Skype-ի հետ: Մանրամասներ՝ <a href="%1:s">ՀՏՀ</a>:
ms: Kelihatan anda guna %0:s dengan Skype. Untuk mengetahui bagaimana aplikasi pihak ke-3 berfungsi dengan Skype, sila rujuk <a href="%1:s">FAQ</a> kami.
nn: Det ser ut til at du nyttar %0:s med Skype. For å sjå korleis 3-partsappar fungerar med Skype, sjå <a href="%1:s">FAQ</a>.
tt: Без сезнең Skype белән бергә %0:s кушымтасы белән куллануыгызны күреп калдык. Әгәр 3нче затларның кушымталары Skype белән ничек эшләгәнен беләсегез килсә, <a href="%1:s">Сораулар һәм җаваплар</a> бүлегенә мөрәжәгать итегез.

# sACC_NAME_CHAT_CHANNEL_SWITCHER_SMS
source: Chat via SMS, switch message type
az: SMS vasitəsilə söhbət, ismarıc qismini dəyişdir
be: Чат праз SMS, змяніць тып паведамленняў
fo: Kjatta umvegis SMS, skift slag av boði
gd: Cabadaich air SMS, cleachd cabadaich eile
hy: Զրույց SMS-ով, փոխել գրության ձևը
ms: Sembang melalui SMS, tukar jenis mesej
nn: Prat via SMS, byt meldingstype
sr_cyrl: Разговор преко СМС, пребаци тип поруке
tt: SMS-хәбәрдән әңгәмә, хәбәр тибын үзгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_SKYPE
source: Chat via Skype, switch message type
az: Skype vasitəsilə söhbət, ismarıc qismini dəyişdir
be: Чат праз Skype, змяніць тып паведамленняў
fo: Kjatta umvegis Skype, skift slag av boði
gd: Cabadaich air Skype, cleachd cabadaich eile
hy: Զրույց Skype-ով, փոխել գրության ձևը
ms: Sembang melalui Skype, tukar jenis mesej
nn: Prat via Skype, byt meldingstype
sr_cyrl: Разговор преко Skype, пребаци тип поруке
tt: "Skype"тан әңгәмә, хәбәр тибын үзгәртергә
