Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_SMS_INFO
source: The hassle-free way to send text messages to friends when they are offline or on the move
az: Şəbəkədə olmayanlara mətnli ismarıclar göndərilməsi üçün sadə üsul.
be: Просты спосаб дасылаць тэкставыя паведамленні тым, каму не сядзіцца каля камп'ютара.
be@tarask: Лёгкі спосаб дасылаць тэкставыя паведамленьні сябрам, калі яны ня ў сетцы
br: An doare aesañ da gas kemennoù d'ho mignoned pa ne vezont ket aze/enlinenn.
bs: Bez pola muke način slanja tekstualnih poruka prijateljima kad su offline ili u pokretu.
cy: Y ffordd ddidrafferth o anfon negeseuon testun i ffrindiau pan maent all-lein ac oddi wrth eu cyfrifiadur.
eu: Zure lagunak deskonektaturik edo bidaiatzen daudenean mezua bidaltzeko modurik errazena.
fo: Tann lætti mátin at senda SMS til vinir tínar, tá teir ikki eru á Skype ella eru burturstaddir.
ga: An tslí is fusa teachtaireachtaí téacs a sheoladh chuig chairde nuair nach mbíonn siad nasctha
gd: An dòigh fhurasta gus teachdaireachdan teacsa a chur gu caraidean nuair a bhios air far loidhne no air an rathad
hy: Պարզ միջոց տեքստային գրություններ ուղարկելու նրանց, ովքեր նստած չեն համակարգչի առջև
km: មធ្យោបាយ​គ្មាន​ស្មុគស្មាញ​សម្រាប់​ផ្ញើ​សារ​អត្ថបទ​ទៅ​មិត្តភ័ក្ដិ​ពេល​ពួកគេ​នៅ​ក្រៅ​បណ្ដាញ ឬ​ផ្លាស់ទី
mk: Сигурен начин за да праќате текстуални пораки до вашите пријатели кога се исклучени или во движење.
ms: Cara mudah untuk menghantar mesej teks kepada rakan bila mereka berada diluar talian atau sedang bergerak
nn: Den enkle måten å sende tekstmeldingar til vennar når dei er fråkopla eller ute og fartar
pt_br: O jeito mais fácil de enviar mensagens de texto aos seus amigos.
sq: Mënyra pa sherre e të dërguarit të mesazheve miqve kur ata janë jashtë lindje ose duke lëvizur
sr_cyrl: Једноставан начин за слање текстуалних порука пријатељима када су ван мреже или у покрету
ta: நண்பர்கள் இணைப்பில் இல்லாதபோது அல்லது பயணத்தின்போது குறுந்தகவல்களை அனுப்ப தொந்தரவு-இல்லாத வழி
tg: Роҳи осони ирсоли паём ба касони аз роёна дур буда.
tt: Санак алдында утыра алмаганнарга язма хәбәр җибәрүнең гади алымы.
ug: دوستلىرىڭىز توردا ئەمەس ياكى ھەرىكەتتىكى ۋاقىتتا ئۇلارغا تېكست ئۇچۇرلارنى ئەۋەتىشتىكى قولاي بىر يولدۇر.
ur: دوستوں کو ایس ام ایس بھجنے کا آسان راستہ جب وہ آف لائن ہوں یا راستہ میں ہوں

# sF_OPTIONS_START_SMS
source: Sending an SMS from the comfort of your keyboard is simple, plus it’s great value – all you need is a little Skype Credit. You can even set your messages to look like they came from your mobile phone so friends can reply to your mobile.
az: İsmarıc yazmaq kompüter klavişi ilə çox rahatdır və bundan əlavə, Skype-dan SMS göndərmək çox ucuz başa gəlir. SMS-ə görə ödəniş üçün lazım olan yalnız Skype hesabınızdakı vəsaitlərdir. Bütün SMS-lər elə görünəcək ki, sanki onlar mobil nömrənizdən göndərilib. Deməli, dostlarınız çətinlik çəkmədən mobil telefonunuza cavab SMS-i göndərə biləcəklər.
be: Набіраць паведамленні з клавіятуры камп'ютара вельмі зручна і акрамя таго, дасыланне SMS са Skype каштуе зусім мала. Усё, што вам трэба для таго, каб заплаціць за SMS – гэта грошы на вашым рахунку Skype. Вы нават можаце зрабіць так, што ўсе вашы SMS будуць выглядаць так, быццам яны дасланыя з вашага мабільнага тэлефона, а значыць, вашы сябры змогуць без турботаў даслаць зваротныя SMS на ваш мабільны тэлефон.
be@tarask: Дасылаць SMS са зручнае клявішні — гэта вельмі лёгка, і мае істотную перавагу: усё, што вам трэба — невялічкі крэдыт у Skype. Можна нават зрабіць, каб паведамленьні выглядалі так, быццам яны прыйшлі зь перасоўнага тэлефону, і тады сябры змогуць адказаць вам на перасоўны.
br: Plijus eo kas SMSoù adal ho klavier; ouzhpenn eo marc'hadmat hag aes paeañ – tout ar pezh hoc'h eus ezhomm eo tammoù kredoù Skype. Gallout a rit lakaat ho kemennoù da zont war wel e-giz pa vijent bet kaset gant ho pellgomzer hezoug zoken, en doare ma responto ho mignoned war ho pellgomzer.
bs: Slanje SMS-a uz komociju vaše tastature je jednostavno, plus jeftino i jednostavno za platiti – sve što Vam treba je malo Skype Kedita. Čak možete podesiti da poruke izgledaju kao da su došle sa Vašeg mobilnog telefona tako da Vaši prijatelji mogu odgovoriti na Vaš mobilni.
cy: Mae'n syml a'n gyfleus i anfon neges destun (SMS) o'ch cyfrifiadur, ac mae'n werth da. Y cwbl sydd angen yw ychydig o gredyd Skype. Gallwch hyd yn oed osod eich negeseuon i edrych fel eu bod wedi eu hanfon o'ch ffôn symudol fel gall pobl anfon ateb i'ch ffôn.
eu: SMS bat bidaltzea oso erraza eta merkea da, Skype kreditu pixka bat bakarrik behar duzu. Gainera zure telefonotik bidaliak balira bezala ikusaraz ditzakezu, erantzun diezazuten.
fo: Tað er lætt at senda SMS frá tínum knappaborði, og so er tað bíligt og lætt at gjalda fyri. Tú skalt bert brúka eitt sindur av Skype-kreditti. Tú kanst enntá fáa tað at síggja út, sum um tey blivu send frá tíni fartelefon, so vinir tínir kunnu svara tær aftur á fartelefonini.
gd: Tha e furasta SMS a chur o chofhurtachd do mheur-chlàir fhèin agus cha chosg e an saoghal - cha leig thu leas ach beagan creideas Skype. 'S urrainn dhut fiù dreach a chur orra mar gun dàinig iad on fhòn-làimhe agad ach am bi cothrom aig do charaidean freagairt a chur gun fhòn-làimhe agad.
hy: Ուղարկել SMS-ներ համակարգչից շատ հեշտ է։ Դրա համար պետք է միայն Skype-ի մի փոքրիկ Հաշիվ։ Նաև կարող եք այնպես անել, որ Ձեր գրությունները ցուցադրվեն այնպես, կարծես դրանք ուղարկվել են բջջայինից և այդ դեպքում Ձեր ընկերները կարող են պատասխանը ուղարկել Ձեր բջջայինին։
km: ផ្ញើ​សារ​ SMS ពី​ក្ដារចុច របស់​អ្នក, សាមញ្ញ​តម្លៃ​តិច ៖ អ្វី​ទាំងអស់ អ្នក​ត្រូវការ​អស់​ត្រឹម​តិចតួច ឥណទាន​ស្កាយភ៍។ ​អ្នក​អាច​កំណត់​សារ​របស់​អ្នក​​ទូរស័ព្ទ​ចល័ត​របស់​អ្នក​ ដូច្នេះ​មិត្តភ័ក្ដិ​អាច​ឆ្លើយតប​អ្នក​បាន​។
mk: Праќањето на СМС од Вашата тастатура е едноставно. Се што ви треба е малку Skype кредит. Можете дури и да направите пораките да изгледаат како да се испратени од Вашиот мобилен за Вашите пријатели да можат да Ви вратат на Вашиот мобилен.
ms: Penghantaran SMS dengan mudah melalui papan kekunci anda, disamping itu ia murah dan mudah dibayar - apa yang anda perlukan hanyalah Kredit Skype. Anda boleh tetapkan mesej anda seolah-olah ia berasal dari telefon bimbit anda supaya rakan anda dapat membalas ke telefon bimbit anda.
nn: Å sende SMS-meldingar ved hjelp av tastaturet er veldig enkelt, billeg og i tillegg er det lett å betale for det. Alt du treng er litt Skype-kreditt. Du kan til og med stille det inn slik at det ser ut som meldinga kjem frå mobilen din, så vennar kan svare til mobilen din.
pt_br: Enviar uma mensagem SMS com a comodidade do seu teclado é fácil, barato e fácil de pagar - você só precisa ter Crédito Skype. O bacana é que você decide se as mensagens chegam como se fossem do seu celular ou do seu Nome Skype.
sq: Dërgimi i një SMS nga komforti i tastierës suaj është thjeshtë, plus një vlerë e shkëlqyeshme – e tëra që ju duhet është një vlerë e vogël e Kreditit Skype. Ju madje mund të vendosni që mesazhet tuaja kanë ardhur nga telefoni celular ashtu që miqtë tuaj mund të përgjigjen te celulari yt.
sr_cyrl: Слање СМС порука из удобности ваше тастатуре је једноставно, а при том је изузетно исплативо - све што вам је потребно је мало Skype кредита. Можете чак подесити поруке да изгледају као да су послате са вашег мобилног телефона, тако да пријатељи могу да одговоре на ваш мобилни.
ta: உங்கள் விசைப்பலகை மூலம் எளிதாக ஒரு குறுந்தகவல் அனுப்பலாம், - அதற்கு உங்களுக்கு ஸ்கைப் கிரெடிட் தேவை. உங்கள் கைபேசியில் இருந்து வந்தது போல் செய்திகளை அமைக்கலாம். இதனால் நண்பர்கள் உங்கள் கைபேசிக்கு பதில் முடியும்.
tg: Навиштани паёмак аз тугмаҳои роёна роҳаттар аст, ҳамчунин, ирсоли SMS аз Skype арзон аст. Барои ин танҳо лозим аст, ки суратҳисоби Skype-и шумо пул дошта бошад. Ҳатто мешавад SMS-ҳои ирсолкардаатон аз рақами телефонатон раванд, ва метавонед ҷавобро дар мобайлатон интизор шавед.
tt: Хәбәрләрне санак төймәсарында җыю бик уңайлы, өстәвенә Skype-тан SMS җибәрү бик арзан. SMS җибәрү өчен Skype исәбендә акча булуы гына кирәк. Сез SMS-ларыгызны үзегезнең кесә телефоныннан җибәрелгән рәвештә итеп эшли аласыз, шуңа да сезнең дусларыгыз җиңел генә сезнең телефонга җавап SMS-лары җибәрә алачак.
ug: كۇنۇپكا تاختىسىدىن بىر SMS ئەۋەتىش پايدىلىق ھەم ئاددىي، ئەرزان ھەم پۇل تاپشۇرۇش قولاي – پەقەت ئازراقلا Skype كرېدىتىڭىز كېرەك. ھەتتا ئۇچۇرۇڭىزنى يانفونىڭىزدىن كەلگەندەك قىلىپ بەلگىلىيەلەيسىز، شۇڭا دوستلىرىڭىز يانفونىڭىزغا ئۇچۇر قايتۇرالايدۇ.
ur: اپنے کلیدی تختے کے آرام سے ایس ام ایس بھیجنا بہت آسان ہے، مزید یہ بیش قیمت بھی ہے- بس آپ کو سکائپ اعزازیہ کی ضرورت ہے- آپ اپنے پیغامات ایسے ترتیب دے سکتے ہیں جیسے آپ کے موبائل سے بھیجے گیے ہوں تاکہ دوست موبائل پر جواب بھیج سکیں-

# sF_OPTIONS_BUY_CREDIT_SMS
source: Buy Skype Credit to send SMS to mobile phone
az: Mobil telefonlara SMS göndərmək üçün Skype hesabınıza vəsait yerləşdirin.
be: Дадаць грошы на рахунак Skype, каб дасылаць SMS на мабільныя тэлефоны.
be@tarask: Набыць крэдыт у Skype, каб дасылаць SMS на перасоўныя тэлефоны
br: Prenañ kredoù Skype da gas SMSoù da bellgomzerioù hezoug
bs: Kupi Skype Kredit da šalješ SMS poruke na mobilne telefone
cy: Prynu credyd Skype i anfon SMS i ffonau symudol
eu: Erosi Skype kreditua telefono mugikorretara SMS mezuak bidaltzeko
fo: Keyp Skype-kreditt fyri at senda SMS til fartelefonir
ga: Ceannaigh Creidmheas Skype chun SMS a sheoladh chuig guthán soghluaiste
gd: Ceannaich creideas Skype gus SMS a chur gu fòn-làimhe
hi: मोबाइल पर sms भेजने के लिए स्काइप क्रेडिट खरीदें
hy: Լիցքավորեք Skype-ի Ձեր Հաշիվը՝ SMS-ներ ուղարկելու համար բջջայինի։
km: ទិញ​ឥណទាន​ស្កាយភ៍​​ដើម្បី​ផ្ញើ​សារ SMS ទៅ​ឧបករណ៍​ចល័ត
mk: Купете Skype кредит за испраќање СМС на мобилен телефон
ms: Beli Kredit Skype dan hantar SMS ke telefon bimbit
nn: Kjøp Skype-kreditt for å sende SMS til mobiltelefonar
pt_br: Comprar Crédito Skype para enviar mensagens SMS
sq: Blej Kredi Skype që të dërgosh SMS në telefonat celular
sr_cyrl: Купите Skype кредит да бисте слали СМС на мобилни телефон
ta: குறுந்தகவல் அனுப்ப ஸ்கைப் கிரெடிட் வாங்கவும்
tg: Пардохт ба Skype, барои ирсоли SMS ба телефонҳои мобилӣ.
tt: Кесә телефоннарына SMS җибәрү өчен, Skype исәбенә акча салырга.
ug: يانفونغا SMS ئەۋەتىش ئۈچۈن Skype كىرېدىتى سېتىۋېلىڭ
ur: موبائل فون پر ایس ام ایس بھیجنے کے لیے سکائپ اعزازیہ خریدیں

# sF_OPTIONS_CALL_FORWARD1
source: Answer your Skype calls no matter where you are with call forwarding
az: İstiqamətləndirməni tənzimləyin və Skype-da sizə istənilən vaxt, istənilən yerdə gələn zəngləri qəbul edin.
be: Наладзьце пераадрасацыю і прымайце званкі, што трапляюць да вас ў Skype у любы момант.
be@tarask: Калі выклікі на Skype перасылаюцца, можна адказваць на іх, дзе ды калі пажадаеце
br: Respont da bellgomzadennoù Skype, ne vern penaos emaoc'h gant hoc'h adkasoù pellgomz
bs: Odgovori na Skype poziv bez obzira gdje si pomoću prosljeđivanja poziva.
cy: Atebwch eich galwadau Skype ble bynnag ydych chi wrth ailgyfeirio galwadau.
eu: Zure Skype deiak edozein lekutan erantzun, deien desbiderapenaren bitartez.
fo: Svara tínum Skype-uppkøllum, líka mikið hvar tú ert, við víðaristilling
ga: Tabhair freagra ar do ghlaonna Skype trí iad a chur ag aghaidh
gd: Freagair na gairmean Skype agad ge be càit a bheil thu 's sìneadh air adhart ghairmean agad
hi: इस IM में अगर कुछ नया होगा तो आपको IM नोटीफीकेसन भेज दिया जायेगा
hy: Պատասխանեք Skype-ի զանգերին ցանկացած ժամանակ, ցանկացած տեղում։
km: ចម្លើយ​ការ​ហៅ​ស្កាយភ៍​របស់​អ្នក​គ្មាន​បញ្ហា​​ជាមួយ​ការ​បញ្ជូន​បន្ត​ការ​ហៅរបស់​អ្នក
mk: Одговорете на Вашите Skype повици без оглед каде сте со пренасочување на повикот
ms: Balas panggilan Skype anda tidak kira di mana anda berada dengan pemajuan panggilan
nn: Med vidarekopling kan du svare på Skype-oppringingar same kvar du er
pt_br: Atenda todas as suas chamadas Skype de onde você estiver com o encaminhamento de chamadas.
sq: Përgjigju thirrjes tuaj Skype ska rëndësi se ku ju jeni me ridrejtim i thirrjes
sr_cyrl: Одговарајте на Skype позиве са било ког места помоћу прослеђивања позива
ta: ஸ்கைப் அழைப்பு திருப்பத்தின்மூலம் நீங்கள் எங்கிருந்தாலும் அழைப்புகளிற்குப் பதிலளிக்கவும்
tg: Бо танзими баргардон зангҳоятонро метавонед аз ҳар макон ва ҳар замоне қабул кунед.
tt: Кире адреслауны көйләгез һәм Skype-тан килгән шалтыратуларны теләгән мәлдә, теләгән урында кабул итегез.
ug: چاقىرىشنى يۆتكەش ئارقىلىق مەيلى ھەرقانداق يەردە بولسىڭىزمۇ Skype چاقىرىشقا جاۋاب قايتۇرالايسىز.
ur: ترسیل کال کے ساتھ آپ جہاں بھی ہوں، اپنی سکایپ کال کا جواب دیں

# sF_OPTIONS_CALL_FORWARD3
source: You will need Skype Credit or a calling <a href="skype:?go&sso=1#subscriptions">subscription</a> to forward calls from Skype.
az: Skype-dan gələn zənglərin yönəldilməsi üçün sizə Skype Hesabında vəsaitlər və ya <a href="skype:?go#subscriptions">abunəlik</a> lazımdır.
be: Вам спатрэбяцца сродкі на рахунку Skype ці <a href="skype:?go#subscriptions">падпіска</a> для пераадрасацыі выклікаў са Skype.
be@tarask: Каб перасылаць выклікі, трэба мець крэдыт у Skype або <a href="skype:?go#subscriptions">падпіску</a> .
br: Ezhomm ho po kredoù Skype evit adkas pellgomzadennoù adal Skype. Fakturennet e vint er feur boas.
bs: Za prosljeđivanje poziva će ti trebati Skype Kredit ili pretplata za pozive <a href="skype:?go#subscriptions">pretplata</a> .
cy: Byddwch angen credyd Skype neu <a href="skype:?go&sso=1#subscriptions">tanysgrifiad</a> galw i anfon galwadau ymlaen o Skype.
eu: Skype-ko deiak desbideratzeko, Skype kreditua edo <a href="skype:?go&sso=1#subscriptions">harpidetza</a> bat behar duzu.
fo: Tú skalt hava pening á tíni Skype-konto (Skype-kreditt) ella hava eitt <a href="skype:?go#subscriptions">hald</a> fyri at víðaristilla samrøðu frá Skype.
gd: Feumaidh tu creideas Skype no <a href="skype:?go#subscriptions">fo-sgrìobhadh</a> fònaidh gus gairmean a shìneadh air adhart o Skype.
hy: Ձեզ պետք կլինի Skype-ի Հաշիվ կամ <a href="skype:?go#subscriptions">բաժանորդագրություն</a>՝ Skype-ի զանգերը փոխանցելու համար։
km: អ្នកនឹងត្រូវការ ឥណទានស្កាយភ៍​ ឬ <a href="skype:?go#subscriptions">ការជាវប្រចាំ</a>ការហៅ សម្រាប់បញ្ជូនបន្ត ការហៅ ពីស្កាយភ៍​។
mk: Ќе Ви треба Skype кредит или<a href="skype:?go&sso=1#subscriptions">претплата</a> за да можете да пренасочувате повици од Skype.
ms: Anda perlukan Kredit Skype atau <a href="skype:?go&sso=1#subscriptions">langganan</a> panggilan untuk majukan panggilan dari Skype.
nn: Du treng Skype-kreditt eller eit <a href="skype:?go#subscriptions">abonnement</a> for å vidarekople samtalar frå Skype.
pt_br: Você precisa de Crédito Skype ou de uma <a href="skype:?go&sso=1#subscriptions">assinatura</a> para encaminhar chamadas.
sq: Ju duhen Kredi Skype ose një <a href="skype:?go#subscriptions">abonim</a> për t'i përcjell thirrjet nga Skype.
sr_cyrl: Биће вам потребан Skype кредит или <a href="Skype:?go&sso=1#subscriptions">претплата за позивање</a> да бисте прослеђивали позиве са Skypeа.
ta: ஸ்கைப்பிலிருந்து அழைப்புக்களைத் திருப்ப ஸ்கைப் கிரடிட் அல்லது <a href="skype:?go#subscriptions">சந்தா</a> பெறவேண்டும்.
tg: Барои баргардони тамосҳои Skype <a href="skype:?go#subscriptions">ё обуна</a>маблағ лозим.
tt: Skype-тан шалтыратуларны кире адреслау өчен Сезгә Skype исәбендә акча кирәк булачак яки <a href="skype:?go&sso=1#subscriptions">язылу</a> .
ug: چاقىرىشنى يۆتكەش ئۈچۈن Skype كىرېدىتى ياكى بىر چاقىرىش <a href="skype:?go&sso=1#subscriptions">مۇشتىر بولۇش</a> كېرەك.
ur: کال کی ترسیل کے لیے آپ کو سکائپ اعزازیہ یا کال کا<a href="skype:?go&sso=1#subscriptions"> اشتراک</a> درکار ہے.

# sF_OPTIONS_CALL_FORWARD4
source: Rates for calling phones and mobiles
az: Sabit və mobil telefonlara olunan zənglər üçün tariflər.
be: Тарыфы на званкі на стацыянарныя і мабільныя тэлефоны.
be@tarask: Кошты на тэлефанаваньні
br: Feurioù SkypeOut.
bs: Tarife za pozivanje telefona i mobitela.
cy: Prisiau galw ffonau symudol ac arferol
eu: Telefono mugikor zein finkotik deitzeko tarifak
fo: Kostnaður at ringja til fastnet- og fartelefonir
ga: Rátálacha do ghlaonna ar ghutháin
gd: Na chosgas e fòn a chur gu fònaichean is fònaichean-làimhe
hi: फ़ोन एवं मोबाइल पर कॉल की दरें
hy: Բջջային և տեղային զանգերի գները
km: អត្រា​​សម្រាប់​ការ​ហៅ​ទូរស័ព្ទ និង​ឧបករណ៍​ចល័ត
mk: Тарифи за повикување на фиксни телефони и мобилни
ms: Kadar untuk panggilan telefon dan telefon bimbit
nn: Ringjeprisar til telefonar og mobilar
pt_br: Tarifas de chamadas para telefones fixos e celulares
sq: Tarifat për thirrjet në telefonat dhe telefonave celuar
sr_cyrl: Цене позивања фиксних и мобилних телефона
ta: தொலைபேசி மற்றும் கைபேசி அழைப்பு கட்டணங்கள்
tg: Тарофаи зангҳо ба телефонҳои мобиливу маъмулӣ.
tt: Стационар һәм кесә телефоннарына шалтырату өчен бәяләр.
ug: مۇقىم تېلېفون ۋە يانفون ھەق ئۆلچەملىرى.
ur: زمینی اور موبائل فون پر کال کے نرخ

# sF_OPTIONS_ABOUT_CALL_FORWARD
source: Learn more about call forwarding
az: Zənglərin yönəldilməsi haqqında ətraflı məlumat
be: Дадатковая інфармацыя пра пераадрасацыю званкоў
be@tarask: Даведацца болей пра тое, як перасылаюцца выклікі
br: Gouzout hiroc'h diwar-benn an adkas pellgomzadennoù
bs: Saznaj više o prosljeđivanju poziva
cy: Dysgu mwy am ailgyfeirio galwadau
eu: Dei-desbiderapenari buruz azalpen gehiago
fo: Les meira um víðaristilling
ga: Foghlaim níos mó faoi ghlaonna a chur ar aghaidh
gd: Barrachd fiosrachaidh mu shìneadh air adhart ghairmean
hi: कॉल फॉरवार्डिंग के बारे में और जानें
hy: Զանգերի փոխանցման լրացուցիչ տեղեկություն
km: ស្វែងយល់​បន្ថែម​អំពី​ការ​បញ្ជូន​ការ​ហៅ​បន្ត
mk: Дознајте повеќе за пренасочување на повик
ms: Ketahui lebih lanjut mengenai pemajuan panggilan
nn: Finn ut meir om vidarekopling av samtalar
pt_br: Saiba mais sobre encaminhamento de chamadas
sq: Mëso më tepër rreth përcjelljes së thirrjes
sr_cyrl: Сазнајте више о прослеђивању позива
ta: அழைப்பு திருப்பம் பற்றி மேலும் அறிக
tg: Муфасал дар бораи баргардони тамосҳо
tt: Кире адреслау турында күбрәк белегез
ug: چاقىرىشنى يۆتكەش ھەققىدە مەلۇمات ئىگىلەش
ur: ترسیل کال کے بارے میں مزید جانیں

# SF_OPTIONS_BUY_CREDIT_CALL_FRW
source: Buy Skype Credit to forward calls to phones and mobiles
az: Skype hesabınıza vəsait yerləşdirin və gələn zəngləri sabit və mobil telefonlara yönəldin
be: Унясіце грошы на свой рахунак Skype і пераадрасоўвайце ўваходныя званкі на стацыянарныя і мабільныя тэлефоны
be@tarask: Набыць крэдыт у Skype, каб перасылаць выклікі на перасоўныя ды гарадзкія тэлефоны
br: Prenañ kredoù Skype evit adkas pellgomzadennoù war-du pellgomzerioù boas
bs: Kupi Skype Kredit da bi vršio prosljeđivanje poziva na telefone i mobitele
cy: Prynu credyd Skype i ailgyfeirio galwadau at ffonau
eu: Erosi Skype kreditua telefono mugikor zein finkoetara deiak desbideratzeko
fo: Flyt pening á tína Skype-konto fyri at víðaristilla til fastnet- ella fartelefonir
ga: Ceannaigh Creidmheas Skype chun glaonna a chur ar aghaidh
gd: Ceannaich creideas Skype gus gairmean a shìneadh air adhart gu fònaichean is fònaichean-làimhe
hi: मोबाइल या लैंडलाइन पर कॉल फॉरवर्ड करने के लिए स्काइप क्रेडिट खरीदें
hy: Գնեք Skype-ի Հաշիվ և փոխանցեք զանգերը սովորական հեռախոսի
km: ទិញ​ឥណទាន​ស្កាយភ៍​ដើម្បី​បញ្ជូន​បន្ត​ការ​ហៅ​ទៅ​ឧបករណ៍​ចល័ត និង​ទូរស័ព្ទ
mk: Купете Skype кредит за да пренасочите повици на фиксен или мобилен телефон
ms: Beli Kredit Skype untuk memajukan panggilan ke telefon atau telefon bimbit
nn: Kjøp Skype-kreditt for å vidarekople samtalar til telefonar og mobilar
pt_br: Compre Crédito Skype para encaminhar chamadas para qualquer telefone
sq: Blejë Kredi Skype që t'i përcjellësh thirrjet te telefonat dhe celuarët
sr_cyrl: Купите Skype кредит да бисте прослеђивали позиве на фиксне и мобилне телефоне
ta: தொலைபேசிக்கு மற்றும் கைபேசிக்கு அழைப்புகளை திருப்ப ஸ்கைப் கிரெடிட் வாங்கவும்
tg: Ба Skype маблағ гузоред ва тамосҳои воридиатонро ба телефони мобилӣ ё симӣ баргардон кунед
tt: Skype исәбенә акча салыгыз һәм гади телефоннарга килүче шалтыратуларны кире адреслагыз.
ug: چاقىرىشنى مۇقىم تېلېفونغا يۆتكەش ئۈچۈن Skype كىرېدىتى سېتىۋېلىڭ
ur: کال کی موبائل اور زمینی فون پر ترسیل کے لیے سکائپ اعزازیہ خریدیں

# sF_OPTIONS_CALL_FRW_OPTIONS
source: Call forwarding options
az: Zəng istiqamətləndirmə tənzimləri
be: Налады пераадрасацыі званкоў
be@tarask: Можнасьці перасылаць выклікі
br: Dibarzhioù adkas pellgomzadennoù
bs: Opcije prosljeđivanja poziva
cy: Dewisiadau ailgyfeirio galwadau
eu: Dei-desbiderapenen aukerak
fo: Stillingar fyri víðaristilling
ga: Roghanna glaonna a chur ar aghaidh
gd: Roghainnean airson sìneadh air adhart ghairmean
hi: कॉल फॉरवर्ड करने के विकल्प
hy: Զանգերի փոխանցման կարգավորումներ
km: ជម្រើស​ការ​បញ្ជូន​បន្ត​ការ​ហៅ
mk: Опции за пренасочување на повик
ms: Pilihan pemajuan panggilan
nn: Innstillingar for vidarekopling av samtale
pt_br: Opções de encaminhamento de chamadas
sq: Opsionet e përcjelljes së thirrjes
sr_cyrl: Опције прослеђивања позива
ta: அழைப்பு திருப்ப விருப்பங்கள்
tg: Танзими баргардони тамосҳо
tt: Шалтыратуларны кире адреслау көйләве
ug: چاقىرىشنى يۆتكەش تەڭشەكلىرى
ur: ترسیل کال پر اختیارات

# sF_OPTIONS_ABOUT_VOICEMAIL
source: Learn more about voice messages
az: Səsli ismarıclar haqqında ətraflı
be: Даведайцеся больш пра галасавыя паведамленні
be@tarask: Даведацца болей пра галасавую пошту
br: Gouzout hiroc'h diwar-benn boest komz Skype
bs: Saznaj više o glasovnim porukama
cy: Dysgwch mwy am negeseuon llais
eu: Skype-ko ahots-mezuen postontziari buruz azalpen gehiago
fo: Lær meira um ljóðboð
gd: Barrachd fiosrachaidh mu phost-gutha
hi: मौखिक संदेशों के बारे में और जानें
hy: Ձայնային հաղորդագրության լրացուցիչ տեղեկություն
km: ស្វែងយល់បន្ថែម លើសារសំឡេង ស្កាយភ៍​
mk: Дознајте повеќе за говорна порака
ms: Ketahui lebih lanjut mengenai mesej bersuara
nn: Finn ut meir om talepost
pt_br: Saiba mais sobre as mensagens de voz
sq: Mëso më tepër rreth mesazheve zanore
sr_cyrl: Сазнајте више о говорним порукама
ta: குரல்செய்தி பற்றி மேலும் அறிக
tg: Муфассал оид ба паёмҳои садоӣ
tt: Тавышлы хәбәрләр турында күбрәк белегез
ug: ئاۋازلىق ئۇچۇر ھەققىدە مەلۇمات ئىگىلەش
ur: صوتی پیغامات کے بارے میں مزید جانیں
