Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_ABOUT_WARNING_1
source: Warning: This program is protected by copyright law and international treaties.
az: Xəbərdarlıq! Bu proqram müəllif hüquqları haqqında qanunlarla və beynəlxalq qanunvericiliklə mühafizə olunur.
be: Увага! Гэтая праграма абаронена законам аб аўтарскім праве і міжнароднымі пагадненнямі.
cy: Rhybudd: Mae'r rhaglen hon wedi'i gwarchod gan gyfraith hawlfraint a chytundebau rhyngwladol.
fo: Ávaring: Forritið er vart av upphavsrætti og altjóða sáttmálum.
hi: चेतावनी : यह प्रोग्राम कॉपीराइट्स क़ानून एवं अंतर्राष्ट्रीय संधियों से सुरक्षित है ।
hy: Զգուշացում. Ծրագիրը պաշտպանված է հեղինակային իրավունքի մասին միջազգային օրենքներով։
km: ការ​ព្រមាន៖ កម្មវិធី​នេះ​ត្រូវ​បាន​ការពារ​ដោយ​ច្បាប់​រក្សាសិទ្ធិ និង​សន្ធិ​សញ្ញា​អន្តរជាតិ​។
mk: Предупредување: Оваа програма е заштитена со закон за авторски права и меѓународни договори.
ms: Amaran: Program ini dilindungi oleh undang-undang hakcipta dan perjanjian antarabangsa.
nn: Åtvaring! Dette programmet er verna av føresegnene i åndsverkslova og internasjonale avtalar.
pt_br: Atenção: Este programa é protegido por leis de direitos autorais e tratados internacionais.
sq: Vërejtjte: Ky program është i mbrojtur nga e ligji i të drejtës së kopjes dhe traktate ndërkombëtare.
sr_cyrl: Упозорење: Овај програм је заштићен законом о ауторском праву и међународним уговорима.
tt: Игътибар: Шушы программа автор хокукы һәм халыкара килешүләр белән якланган.
ug: ئاگاھلاندۇرۇش: بۇ پروگرامما نەشىر ھوقۇق قانۇنى ۋە خەلقارا كېلىشىمنىڭ قوغدىشىدا.
ur: خبردار: یہ پروگرام، بذریعہ قوانین جملہ حقوق اور بین الاقوامی معاہد، محفوظ بنایا گیا ہے

# sF_ABOUT_WARNING_2
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
az: Bu proqramın qanunsuz olaraq surətinin çıxarılması və yayılması və ya onun hər hansı bir hissəsinin yayılması, sərt mülki və cinayət cəzalarına səbəb ola bilər və qanunun bütün sərtliyi ilə təqib ediləcək
be: Незаконнае капіяванне ці распаўсюджванне гэтай праграмы або любой яе часткі, можа стацца прычынай лютых адміністратыўных або крымінальных пакаранняў і будзе пераследавацца па ўсёй строгасці закона.
cy: Gall efelychu neu rannu'r rhaglen hon neu unrhyw ran ohono heb ganiatâd arwain at gosbau sifil a throseddol, a bydd y rhai sydd yn gyfrifol yn cael eu herlid at raddau eithaf y gyfraith.
fo: Ólóglig endurmyndan ella útbýting av forritinum, ella lutir av tí, kann hava við sær álvarsamar borgara- og brotsmannarevsingar, og verður viðkomandi tá ákærdur í størsta mun møguligt innan lógarinnar karmar.
ga: Má dhéanann tú cóip mhídhleathach den ríomhchlár seo, nó aon chuid de, beidh an-fhearg orainn.
hi: इस प्रोग्राम या इसके किसी हिस्से के अनिधिकृत पुनरुत्पादन एवं वितरण से गंभीर असैन्य अथवा अपराधिक दंड हो सकता है, और इसे कानून से मुमकिन अधिकतम सीमा तक अभियोग में लाया जायेगा ।
hy: Ծրագրի կամ նրա մի մասի անօրինական վերարտադրումը և տարածումը կարող է հանգեցնել քաղաքացիական և քրեական պատասխանատվության և կհետապնդվի օրենքի ամբողջ խստությամբ։
km: ការ​ផលិត​ឡើងវិញ ឬ​ចែកចាយ​កម្មវិធី ឬ​ផ្នែក​ណា​មួយ​​ដោយ​គ្មាន​ការ​អនុញ្ញាត​អាច​ទទួលពិន័យ​ផ្នែក​ព្រហ្មទណ្ឌ និង​ស៊ីវិល​យ៉ាង​ធ្ងន់ធ្ងរ និង​ត្រូវ​បាន​​ចោទ​ប្រកាន់​កម្រិត​ធ្ងន់ធ្ងរ​បំផុត​ក្រោម​ច្បាប់។
mk: Неовластено репродуцирање или дистрибуција на оваа програма или било кои делови од неа, може да резултира со сериозни граѓански и кривични казни, а извршителите ќе бидат кривично гонети според законот.
ms: Penghasilan semula atau pengedaran program tanpa izin, atau mana-mana bahagiannya, akan dikenakan tindakan undang-undang, dan akan dikenakan hukuman yang semaksimum mungkin dibawah peruntukan undang-undang.
nn: Uautorisert kopiering eller distribusjon av dette programmet eller delar av det kan straffast med bøter eller fengsel.
pt_br: A reprodução ou a distribuição não autorizada deste programa, ou de qualquer parte do mesmo, pode resultar em penalidades civis e criminais severas, e será processada até a extensão máxima permitida por lei.
sq: Riprodhimi ose shpërndarja e paautorizuar e këtij programi , ose të ndonjë pjese të tij, dhe mund të rezultojë në dënime të rënda penale dhe civile, si dhe do të ndiqen penalisht në masën maksimale të mundshme sipas ligjit.
sr_cyrl: Неовлашћена репродукција или дистрибуција овог програма или било ког његовог дела може довести до озбиљних грађанских и кривичних казни, а починиоци ће бити гоњени у максимално могућој мери, у складу са законом.
tt: Шушы программаны яки аның берәр өлешен рөхсәтсез куллану һәм тарату, гражданлык яки җинаяти җаваплылыкка тарттыруга китерүе мөмкин, һәм кануннар чикләрендә иң югары дәрәҗәдә эзәрлекләнәчәк.
ug: بۇ پروگراممىنى رۇخسەتسىز ھالدا ھەممىسىنى ياكى بىر بۆلىكىنى قايتا ئىشلەپچىقىرىش ۋە تارقىتىش قاتارلىق قىلمىشلار خەلق ئىشلار قانۇنى ۋە جىنايى ئىشلار قانۇنى بويىچە قاتتىق جازالىنىدۇ، قانۇن يول قويغان داىرىدە ئەڭ چوڭ مۇمكىنچىلىك دەرىجىسىدە نەزەربەنت قىلىنىدۇ
ur: اس پروگرام یا کسی حصّے کی، بلّا اجازت پیداوار یا تقسیم کا نتیجہ، شدید دیوانی اور مجرمانہ سزائیں ہو سکتا ہے, -----------------------------

# sF_ABOUT_VERSION
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
az: Bu proqramın qanunsuz olaraq surətinin çıxarılması və yayılması və ya onun hər hansı bir hissəsinin yayılması, sərt mülki və cinayət cəzalarına səbəb ola bilər və qanunun bütün sərtliyi ilə təqib ediləcək
be: Незаконнае капіяванне ці распаўсюджванне гэтай праграмы ці любой яе часкі можа стацца прычынай лютых адміністратыўных або крымінальных пакаранняў і будзе пераследавацца па ўсёй строгасці закона.
cy: Gall efelychu neu rannu'r rhaglen hon neu unrhyw ran ohono heb ganiatâd arwain at gosbau sifil a throseddol, a bydd y rhai sydd yn gyfrifol yn cael eu herlid at raddau eithaf y gyfraith.
fo: Ólóglig endurmyndan ella útbýting av forritinum, ella lutir av tí, kann hava við sær álvarsamar borgara- og brotsmannarevsingar, og verður viðkomandi tá ákærdur í størsta mun møguligt innan lógarinnar karmar.
ga: Má dhéanann tú cóip mhídhleathach den ríomhchlár seo, nó aon chuid de, beidh an-fhearg orainn.
hi: इस प्रोग्राम या इसके किसी हिस्से के अनिधिकृत पुनरुत्पादन एवं वितरण से गंभीर असैन्य अथवा अपराधिक दंड हो सकता है, और इसे कानून से मुमकिन अधिकतम सीमा तक अभियोग में लाया जायेगा ।
hy: Ծրագրի կամ նրա մի մասի անօրինական վերարտադրումը և տարածումը կարող է հանգեցնել քաղաքացիական և քրեական պատասխանատվության և կհետապնդվի օրենքի ամբողջ խստությամբ։
km: ការ​ផលិត​ឡើងវិញ ឬ​ចែកចាយ​កម្មវិធី ឬ​ផ្នែក​ណា​មួយ​​ដោយ​គ្មាន​ការ​អនុញ្ញាត​អាច​ទទួលពិន័យ​ផ្នែក​ព្រហ្មទណ្ឌ និង​ស៊ីវិល​យ៉ាង​ធ្ងន់ធ្ងរ និង​ត្រូវ​បាន​​ចោទ​ប្រកាន់​កម្រិត​ធ្ងន់ធ្ងរ​បំផុត​ក្រោម​ច្បាប់។
mk: Неовластено репродуцирање или дистрибуција на оваа програма или било кои делови од неа, може да резултира со сериозни граѓански и кривични казни, а извршителите ќе бидат кривично гонети според законот.
ms: Penghasilan semula atau pengedaran program tanpa izin, atau mana-mana bahagiannya, akan dikenakan tindakan undang-undang, dan akan dikenakan hukuman yang semaksimum mungkin dibawah peruntukan undang-undang.
nn: Uautorisert kopiering eller distribusjon av dette programmet eller delar av det kan straffast med bøter eller fengsel.
pt_br: A reprodução ou a distribuição não autorizada deste programa, ou de qualquer parte do mesmo, pode resultar em penalidades civis e criminais severas, e será processada até a extensão máxima permitida por lei.
sq: Riprodhimi ose shpërndarja e paautorizuar e këtij programi , ose të ndonjë pjese të tij, dhe mund të rezultojë në dënime të rënda penale dhe civile, si dhe do të ndiqen penalisht në masën maksimale të mundshme sipas ligjit.
sr_cyrl: Неовлашћено репродукција или дистрибуција овог програма или било ког његовод дела може довести до озбиљних грађанских и кривичних казни, а прекршиоци ће бити гоњени у складу са законом.
tt: Шушы программаны яки аның берәр өлешен рөхсәтсез куллану һәм тарату, гражданлык яки җинаяти җаваплылыкка тарттыруга китерүе мөмкин, һәм кануннар чикләрендә иң югары дәрәҗәдә эзәрлекләнәчәк.
ug: بۇ پروگراممىنى رۇخسەتسىز ھالدا ھەممىسىنى ياكى بىر بۆلىكىنى قايتا ئىشلەپچىقىرىش ۋە تارقىتىش قاتارلىق قىلمىشلار خەلق ئىشلار قانۇنى ۋە جىنايى ئىشلار قانۇنى بويىچە قاتتىق جازالىنىدۇ، قانۇن يول قويغان داىرىدە ئەڭ چوڭ مۇمكىنچىلىك دەرىجىسىدە نەزەربەنت قىلىنىدۇ
ur: اس پروگرام کی یا کسی حصّے کی بلّا اجازت پیداوار یا تقسیم کا نتیجہ شدید دیوانی اور مجرمانہ سزائیں ہو سکتا ہے, اور ایسی حرکت کا مواخذہ بد ترین حد تک کیا جایے گا

# sF_USERPROFILE_LB_HOMEPHONE
source: Home phone
az: Ev telefonu
be: Хатні тэл.
be@tarask: Хатні тэлефон:
br: Pgz er gêr :
bs: Kućni telefon
cy: Ffôn y cartref
eu: Etxeko telefonoa
fo: Fastnettelefon
ga: Guthán baile
gd: Fòn dachaidh
hi: घर फ़ोन
hy: Տան հեռ.
km: ទូរស័ព្ទ​ផ្ទះ
mk: Домашен телефон
ms: Telefon rumah
nn: Heimetelefon
pt_br: Tel. residencial
sq: Telefon i shtëpisë
sr_cyrl: Телефон код куће
ta: வீட்டு தொலைபேசி
tg: Телефони хонагӣ
tt: Өй телефоны
ug: ئۆي تېلېفونى:
ur: گھر کا فون

# sCALL_LB2_MYHOLD
source: Call on hold
az: Zəng gözləmə vəziyyətində
be: Званок у рэжыме чакання
be@tarask: Выклік утрымваецца
br: Pellgomzadenn war c'hortoz
bs: Poziv na čekanju
cy: Galwr yn aros
eu: Deia zain
fo: Samrøða í bíðistøðu
ga: Glao ar choinneáil
gd: Gairm 'ga chumail
hi: कॉल होल्ड पर
hy: Զանգը սպասման վիճակում է
km: ការ​ហៅ​កំពុង​រង់ចាំ
mk: Повик на чекање
ms: Panggilan ditangguh
nn: Parkert samtale
pt_br: Chamada em espera
sq: Thirrje në pritje
sr_cyrl: Позив на чекању
ta: அழைப்பு நிறுத்தத்தில்
tg: Тамос дар ҳолати боздошт
tt: Шалтырату көтү режимында
ug: سۆزلىشىشنى كۈتۈۋاتىدۇ
ur: کال رکی ہوئی ہے

# sAVATAR_MENUITEM_HOLD
source: Put Call on Hold
az: Ünsiyyəti Gözləməyə Tətbiq Et
be: Паставіць размову ў рэжым чакання
be@tarask: Утрымваць выклік
br: Lakaat ar bellgomzadenn war c'hortoz
bs: Postavi poziv na čekanje
cy: Rhoi'r Galwr i Aros
eu: Jarri deia zain egoeran
fo: Set samrøðu í bíðistøðu
ga: Cuir an Glao ar Choinneáil
gd: Cum a' ghairm
hi: कॉल होल्ड पर रखें
hy: Զանգը դնել սպասման վիճակում
km: ដាក់​ការ​ហៅ​ឲ្យ​រង់ចាំ
mk: Стави Повик на чекање
ms: Jadikan Panggilan Ditangguh
nn: Parker samtalen
pt_br: Chamada em espera
sq: Vë thirrjen në pritje
sr_cyrl: Стави позив на чекање
ta: அழைப்பு நிறுத்தி வைக்கவும்
tg: Боздоштани тамос
tt: Сөйләшүне көтү режимына күчерергә
ug: سۆزلىشىشنى كۈتۈش
ur: کال کو روکیں

# sAVATAR_MENUITEM_RESUME
source: Resume Call
az: Ünsiyyətə Davam Et
be: Аднавіць размову
be@tarask: Аднавіць выклік
br: Adstagañ gant ar bellgomzadenn
bs: Nastavi Poziv
cy: Parhau â'r Alwad
eu: Deia berriz hartu
fo: Halt fram
ga: Lean leis an nGlao
gd: Lean air a' ghairm
hi: कॉल पुनः चालू करें
hy: Շարունակել խոսակցությունը
km: បន្ត​ការ​ហៅ
mk: Продолжи повик
ms: Sambung Semula Panggilan
nn: Hald fram med samtalen
pt_br: Continuar chamada
sq: Vazhdo thirrjen
sr_cyrl: Настави позив
ta: அழைப்பை மீளமை
tg: Аз сар гирифтани тамос
tt: Сөйләшүне дәвам итү
ug: داۋاملىق چاقىر
ur: کال جاری کریں

# sCALL_CONFIRM_HOLD_ON_ANSWER
source: Answer incoming call from %s and put %s on hold?
az: s% adlı şəxsin zənginə cavab ver və %s ilə ünsiyyəti gözləməyə tətbiq et?
be: Адказаць на ўваходны званок ад %s і паставіць %s у рэжым чакання?
be@tarask: Адказаць на выклік ад %s і ўтрымваць %s?
br: Ha fellout a ra deoc'h respont da bellgomzadenn %s ha lakaat %s war c'hortoz ?
bs: Odgovori na dolazni poziv od %s i postavi %s na čekanje?
cy: Ateb y galwad gan %s a rhoi %s i aros?
eu: %s(r)en deiari erantzun eta %s zain jarri nahi al duzu?
fo: Vilt tú svara kalli frá %s og seta %s í bíðistøðu?
ga: Freagair an glao isteach ó %s agus chur %s ar choinneáil?
gd: A bheil thu airson %s a fhreagairt agus %s a chumail?
hi: %s के कॉल का उत्तर दें एवं %s के कॉल को होल्ड पर रखें
hy: Պատասխանել մուտքային զանգին %s-ից և %s-ին տեղափոխե՞լ սպասման վիճակ
km: ឆ្លើយតប​ការ​ហៅ​ចូល​ពី %s និង​ដាក់​ការ​ហៅ %s ឲ្យ​រង់ចាំ?
mk: Одговори на дојдовниот повик од %s и стави го %s на чекање?
ms: Balas panggilan masuk daripada %s dan jadikan %s ditangguh?
nn: Vil du svara på oppringing frå %s og parkera %s?
pt_br: Responder chamada de %s e por %s em espera?
sq: Përgjigju thirrjeve pranuese nga %s dhe vëre %s në pritje?
sr_cyrl: Желите ли да одговорите на долазни позив од %s и ставите корисника %s на чекање?
ta: %s இடருந்து உள்வரும் அழைப்பிற்கு பதிலலித்து %s ஐ நிறுத்தி வைக்கவா?
tg: Ҷавоб ба занги воридотии %s ва гузоштани %s ба ҳолати боздошт?
tt: %s -н керүче шалтыратуга җавап кайтарырга һәм %s -ы көтү режимына куяргамы?
ug: %s نىڭ چاقىرىشىنى قوبۇل قىلسىڭىز %s كۈتۈپ تۇرسۇنمۇ؟
ur: %s سے موصول شدہ کال کا جواب دیں اور %s کی کال روکیں

# sF_CONFIRM_DEFAULT_CAPTION
source: Confirm
az: Təsdiqlə
be: Пацвердзіць
be@tarask: Пацьвердзіць
br: Kadarnaat
bs: Potvrdi
cy: Cadarnhau
eu: Berretsi
fo: Vátta
ga: Deimhnigh
gd: Dearbhaich
hi: पुष्टि करें
hy: Հաստատել
km: បញ្ជាក់​
mk: Потврди
ms: Sahkan
nn: Stadfest
pt_br: Confirmar
sq: Konfirmo
sr_cyrl: Потврди
ta: உறுதிசெய்
tg: Таъйид
tt: Расларга
ug: جەزىملە
ur: توثیق

# sF_OPTIONS_PAGE_SOUNDS2
source: Sounds
az: Səslər
be: Гукі
be@tarask: Гукі
br: Sonioù
bs: Zvukovi
cy: Sain
eu: Soinuak
fo: Ljóð
ga: Fuaimeanna
gd: Fuaimean
hi: आवाजें
hy: Ձայնը
km: សំឡេង
mk: Звуци
ms: Bunyi
nn: Lydar
pt_br: Sons
sq: Zërimi
sr_cyrl: Звукови
ta: ஒலிகள்
tg: Садоҳо
tt: Тавышлар
ug: زىل ئاۋازلىرى
ur: آوازیں

# sF_USERINFO_LABEL_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Пӯшидан
tt: Ябарга
ug: ياپ
ur: بند کریں

# sF_OPTIONS_TCB1
source: resuming call
az: ünsiyyətə davam et
be: аднаўляем размову
be@tarask: аднаўляецца размова
br: Oc'h adstagañ gant ur bellgomzadenn
bs: nastavljanje poziva
cy: parhau â'r alwad
eu: soinua erreproduzitu, zain dagoen deia berrartzean
fo: heldur fram við kalli
ga: ag leanúint leis an nglao
gd: ag ath-thòiseachadh air a' ghairm
hi: कॉल पुनः प्रारंभ कर रहा है
hy: Վերադարձ խոսակցությանը
km: បន្ត​ការ​ហៅ
mk: продолжување повик
ms: menyambung semula panggilan
nn: held fram samtalen
pt_br: Retomar chamada
sq: duke vazhduar thirrjen
sr_cyrl: настављање позива
ta: அழைப்பை மீளமை
tg: тамосро аз сар мегирем
tt: Әңгәмәне тергезергә
ug: چاقىرىشنى داۋاملاشتۇرلغاندا
ur: کال کو جاری کیا جا رہا ہے

# sF_SEARCH_FIELD_USERNAME
source: Skype Name
be@tarask: Імя ў Skype
br: Anv implijer
bs: Skype Ime
cy: Enw Skype
eu: Erabiltzaile-izena
ga: Ainm Skype
hi: स्काइप नाम
km: ឈ្មោះ Skype
mk: Skype име
sq: Emri Skype
tg: Номи Skype
ug: Skype ئىسىمى
ur: سکائپ نام

# sF_SEARCH_FIELD_FULLNAME
source: Full name
be@tarask: Поўнае ймя
br: Anv klok
bs: Puno ime
cy: Enw llawn
eu: Izena
ga: Ainm Iomláin
hi: पूरा नाम
km: ឈ្មោះ​ពេញ
mk: Цело име
sq: Emri i plotë
tg: Номи пурра
ug: تولۇق ئىسمى
ur: مکمل نام

# sF_SEARCH_FIELD_COUNTRY
source: Country/Region
be@tarask: Краіна (мясцовасьць)
br: Stad
bs: Zemlja/Regija
cy: Gwlad/Ardal
eu: Herrialdea/Eskualdea
ga: Tír/Críoch
hi: देश / छेत्र
km: ប្រទេស/តំបន់
mk: Држава/Регион
sq: Shteti/Regjioni
tg: Кишвар/Минтақа
ug: دۆلەت
ur: ملک/علاقہ

# sF_SEARCH_FIELD_LANGUAGE
source: Language
be@tarask: Мова
br: Yezh
bs: Jezik
cy: Iaith
eu: Hizkuntza
ga: Teanga
hi: भाषा
km: ភាសា
mk: Јазик
sq: Gjuha
tg: Забон
ug: تىل:
ur: زبان

# sF_SEARCH_FIELD_CITY
source: City
be@tarask: Горад
br: Kêr
bs: Grad
cy: Dinas
eu: Hiria
ga: Cathair
hi: शहर
km: ក្រុង
mk: Град
sq: Qyteti
tg: Шаҳр
ug: شەھەر
ur: شہر

# sF_OPTIONS_TCB2
source: Show timestamp next to instant messages
az: Söhbət mətinlərində vaxtı göstər
be: Паказваць час паведамленняў
be@tarask: Паказваць час у паведамленьнях
br: Diskouez eur an tammoù flap
bs: Prikaži vrijeme prijema pored poruke razgovora
cy: Dangos stamp amser wrth negeseuon
eu: Erakutsi data-zigilua berehalako mezuetan
fo: Vís klokkutíð saman við kjattboðum
ga: Taispeáin an t-am in aice le teachtaireachtaí meandaracha
gd: Seall stampa-ama ri taobh ghrad-theachdaireachdan
hi: संदेश के बगल में उसके भेजने का वक़्त दिखाएं
hy: Ցուցադրել հաղորդագրությունը գրելու ժամը չաթում
km: បង្ហាញ​​ពេលវេលា​នៅ​ជាប់​នឹង​សារ​ភ្លាម​ៗ
mk: Покажи време веднаш до инстантните пораки
ms: Tunjuk setem masa disebelah mesej segera
nn: Vis tid ved sidan av direktemeldingar
pt_br: Mostrar carimbo de hora com mensagens de chat
sq: Shfaq vulën kohore afër mesazhit të çastit
sr_cyrl: Прикажи временску ознаку поред тренутне поруке
ta: உடனடி செய்திகளுடன் நேரத்தினை காட்டவும்
tg: Нишон додани вақт дар матни паём
tt: Әңгәмә текстында вакытны күрсәтергә
ug: يازما ئۇچۇر ۋاقتىنى كۆرسەت
ur: فوری پیغام کے ساتھ وقتی مہر دکھائیں

# sF_RENAMEUSER_LABEL
source: Enter new name for %s
az: %s üçün yeni ad daxil edin
be: Увядзіце новае імя для %s
be@tarask: Упішыце ймя для %s
br: Lakait un anv nevez evit %s
bs: Unesite novo ime za %s
cy: Rhowch enw newydd ar gyfer %s
eu: Idatzi %s(r)entzako izen berria
fo: Skriva nýtt navn fyri %s
ga: Cuir isteach ainm nua do %s
gd: Cuir a-steach ainm ùr airson %s
hi: %s के लिए नया नाम प्रविष्ट करें
hy: Գրեք նոր անուն %s-ի համար
km: បញ្ចូល​ឈ្មោះ​ថ្មី​សម្រាប់ %s
mk: Внеси ново име за %s
ms: Masukkan nama baru untuk %s
nn: Skriv inn nytt namn for %s
pt_br: Insira um novo nome para %s
sq: Shkruaj emër të ri për %s
sr_cyrl: Унесите ново име за %s
ta: %s இன் புதிய பெயர்
tg: Ба %s номи нав диҳед
tt: %s өчен яңа исем кертергә
ug: يېڭى نام كىرگۈز
ur: %s کے لیے نیا نام درج کریں

# sF_RENAMEUSER_CAPTION
source: Rename
az: Yenidən adlandır
be: Пераназваць
be@tarask: Назваць
br: Adenvel
bs: Preimenuj
cy: Ail-enwi
eu: Berrizendatu
fo: Broyt navn
ga: Athainmnigh
gd: Cuir ainm ùr air
hi: पुनः नामांकरण करें
hy: Անվանափոխել
km: ប្ដូរ​ឈ្មោះ
mk: Преименувај
ms: Nama semula
nn: Endra namn
pt_br: Renomear
sq: Riemërto
sr_cyrl: Преименуј
ta: மறுபெயரிடு
tg: Тағйири ном
tt: Исемен үзгәртергә
ug: قايتا نام بەر
ur: نام تبدیل کریں

# sF_CONFIRM_CBNOMORE
source: Do not ask me again
az: Bir daha soruşma
be: Больш не пытаць
be@tarask: Болей не пытацца
br: Arabat goulenn ken
bs: Ne pitaj me više
cy: Peidiwch â gofyn i mi eto
eu: Ez galdetu berriro
fo: Spyr ikki aftur
ga: Ná fiafraigh dom arís
gd: Na faighnich a-rithist
hi: दोबारा ना पूछें
hy: Այլևս չհարցնել
km: កុំ​សួរ​ខ្ញុំ​ទៀត
mk: Не прашувај ме пак
ms: Jangan tanya saya lagi
nn: Ikkje spør meg meir
pt_br: Não perguntar novamente
sq: Mos më pyet më përsëri
sr_cyrl: Немој ме поново питати
ta: மீண்டும் கேட்காதே
tg: Дигар напурс
tt: Бүтән сорамаска
ug: مەندىن يەنە سورىما
ur: دوبارہ نہ پوچھیں

# sF_CONFIRM_YES
source: Yes
az: Bəli
be: Так
be@tarask: Так
br: Ya
bs: Da
cy: Iawn
eu: Bai
fo: Ja
ga: Ná fiafraigh
gd: Tha
hi: हाँ
hy: Այո
km: បាទ/ចាស
mk: Да
ms: Ya
nn: Ja
pt_br: Sim
sq: Po
sr_cyrl: Да
ta: ஆம்
tg: Бале
tt: Әйе
ug: ھەئە
ur: ہاں

# sF_CONFIRM_CANCEL
source: &Cancel
az: &İmtina
be: &Скасаваць
be@tarask: &Скасаваць
br: &Nullañ
bs: &Otkaži
cy: &Diddymu
eu: &Utzi
fo: &Angra
ga: &Cealaigh
gd: &Sguir dheth
hi: &रद्द करें
hy: &Չեղարկել
km: បោះបង់
mk: Откажи
ms: &Batal
nn: &Avbryt
pt_br: &Cancelar
sq: &Anulo
sr_cyrl: &Откажи
ta: இரத்து (c)
tg: &Лағв
tt: &Кире кагарга
ug: ۋازكەچ&
ur: &مسترد

# sF_RENAMEUSER_OK
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Ados
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_RENAMEUSER_CANCEL
source: &Cancel
az: &İmtina
be: &Скасаваць
be@tarask: &Скасаваць
br: &Nullañ
bs: &Otkaži
cy: &Diddymu
eu: &Utzi
fo: &Angra
ga: &Cealaigh
gd: &Sguir dheth
hi: रद्द करें
hy: &Չեղարկել
km: បោះបង់
mk: Откажи
ms: &Batal
nn: &Avbryt
pt_br: &Cancelar
sq: &Anulo
sr_cyrl: &Откажи
ta: இரத்து (c)
tg: &Лағв
tt: &Баш тартырга
ug: ۋازكەچ&
ur: &مسترد

# sBUDDYMENU_QUERYAUTH
source: Resend Contact Request
az: Əlaqə Vasitələrini Yenidən Sorğula
be: Запытаць кантактныя дадзеныя зноў
be@tarask: Нанова даслаць запыт кантактаваць
br: Goulenn gouzout titouroù an implijer
bs: Ponovo pošalji kontakt zahtjev
cy: Ailanfon Cais Cyswllt
eu: Birbidali kontaktu-eskaera
fo: Endursend vinaumbøn
ga: Iarr ar Sonraí Teagmhála
gd: Cuir iarrtas neach-aithne a-rithist
hi: पुनः संपर्क अनुरोध करें
hy: Վերականգնել կոնտակտային տվյալները
km: ផ្ញើ​សំណើ​ទំនាក់ទំនង​ម្ដង​ទៀត
mk: Препрати го барањето за контакт
ms: Hantar Semula Permintaan Kenalan
nn: Send kontaktførespurnaden på nytt
pt_br: Solicitar detalhes do contato
sq: Ridërgo Kërkesë Kontakti
sr_cyrl: Поново пошаљи захтев за контакт
ta: தொடர்பு கோரிக்கையை மீள்அனுப்பவும்
tg: Ирсоли дубораи дархости дӯстӣ
tt: Бәйләнеш мәгълүматын яңадан җибәрергә
ug: ئىجازەت ئال
ur: رابطے کیلئے نئی درخواست بھیجیں

# sF_INFORM_DEFAULT_CAPTION
source: Information
az: Məlumat
be: Інфармацыя
be@tarask: Зьвесткі
br: Titouroù
bs: Informacije
cy: Gwybodaeth
eu: Informazioa
fo: Kunning
ga: Eolas
gd: Fiosrachadh
hi: जानकारी
hy: Տեղեկություն
km: ព័ត៌មាន
mk: Информација
ms: Maklumat
nn: Informasjon
pt_br: Informações
sq: Informacioni
sr_cyrl: Информације
ta: தகவல்
tg: Хабар
tt: Мәгълүмат
ug: ئۇچۇر
ur: معلومات

# sF_INFORM_CBNOMORE
source: Do not display this information again
az: Bu məlumatı bir daha göstərmə
be: Больш не паказваць гэту інфармацыю
be@tarask: Болей не паказваць гэтыя зьвесткі
br: Arabat diskouez an titouroù-mañ ken
bs: Ne prikazuj ovu informaciju ponovo
cy: Peidiwch â dangos y wybodaeth hyn eto
eu: Informazio hau ez erakutsi berriro
fo: Vís ikki hesi boð aftur
ga: Ná taispeáin an fhaisnéis seo arís
gd: Na seall am fiosrachadh seo a-rithist
hi: यह जानकारी दोबारा न दिखाएं
hy: Այլևս չցուցադրել
km: កុំ​បង្ហាញ​ព័ត៌មាន​នេះ​​ទៀត
mk: Не ја прикажувај оваа информација повторно
ms: Jangan papar maklumat ini lagi
nn: Ikkje vis denne informasjonen meir
pt_br: Não exibir mais estas informações
sq: Mos e shfaq këtë informacion përsëri
sr_cyrl: Не приказуј поново ове информације
ta: மீண்டும் இந்த தகவலை காண்பிக்காதே
tg: Инро дигар нишон надеҳ
tt: Бу мәгълүматны башка күрсәтмәскә
ug: بۇ ئۇچۇرنى يەنە كۆرسەتمە
ur: یہ معلومات دوبارہ نہ دکھائیں

# sF_CHANGE_PASSWORD_CAPTION
source: Change password
az: Şifrəni dəyiş
be: Змяніць мой пароль
be@tarask: Зьмяніць пароль
br: Cheñch ar ger-tremen
bs: Promijeni Password
cy: Newid cyfrinair
eu: Aldatu pasahitza
fo: Broyt loyniorð
ga: Athraigh an focal faire
gd: Atharraich am facal-faire
hi: पासवर्ड बदलें
hy: Փոխել գաղտնաբառը
km: ប្ដូរ​ពាក្យ​សម្ងាត់
mk: Промени ја лозинката
ms: Ubah kata laluan
nn: Byt passord
pt_br: Alterar minha senha
sq: Ndërro fjalëkalimin
sr_cyrl: Промените лозинку
ta: கடவுச்சொல்லை மாற்றவும்
tg: Ивази калидвожа
tt: Серсүзне үзгәртергә
ug: پارول ئالماشتۇر
ur: خفیہ لفظ تبدیل کریں

# sF_CHANGE_PASSWORD_INNER_TEXT1
source: Enter current password
az: Cari şifrənizi daxil edin
be: Увядзіце бягучы пароль
be@tarask: Упішыце бягучы пароль
br: Ger-tremen kozh
bs: Molimo unesite trenutni password
cy: Rhowch y cyfrinair presennol
eu: Idatzi pasahitz zaharra
fo: Skriva verandi loyniorðið
ga: Cuir isteach d'fhocal faire reatha
gd: Cuir a-steach am facal-faire làithreach
hi: सही पासवर्ड प्रविष्ट करें
hy: Մուտքագրեք գործող գաղտնաբառը
km: បញ្ចូល​ពាក្យសម្ងាត់​បច្ចុប្បន្ន
mk: Внеси моментална лозинка
ms: Masukkan kata laluan semasa
nn: Skriv inn gjeldande passord
pt_br: Digitar senha antiga
sq: Shkruaj fjalëkalimin e tanishëm
sr_cyrl: Унесите тренутну лозинку
ta: தற்போதைய கடவுச்சொல்
tg: Калидвожаи ҷориро нависед
tt: Хәзерге серсүзне кертегез
ug: كونا پارولنى كىرگۈزىڭ
ur: موجودہ خفیہ لفظ درج کریں
