Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_UP
source: Up
be@tarask: Угору
br: War-du an nec'h
bs: Gore
cy: Fyny
ga: Suas
hi: ऊपर
km: លើ
mk: Горе
sq: Lart
tg: Ба боло
ug: يۇقىرىغا
ur: اوپر

# sZAPBUTTON_USE
source: Use for Skype
az: Skype-da istifadə et
be: Выкарыстоўваць у Skype
be@tarask: Ужываць у Skype
br: Implijout evit Skype
bs: Koristi za Skype
cy: Defnyddio ar gyfer Skype
eu: Erabili Skype-rako
fo: Brúka til Skype
ga: Bain feidhm as le haghaidh Skype
gd: Cleachd airson Skype
hi: स्काइप के लिए इस्तेमाल करें
hy: Օգտագործել Skype-ի համար
km: ប្រើ​សម្រាប់​ស្កាយភ៍​
mk: Користи за Skype
ms: Guna untuk Skype
nn: Bruk med Skype
pt_br: Usar no Skype
sq: Përdore për Skype
sr_cyrl: Користи за Skype
ta: ஸ்கைப்பிற்கு உபயோகி
tg: Истифода дар Skype
tt: Skype-та файдаланырга
ug: Skype ئۈچۈن ئىشلىتىلىدۇ
ur: سکائپ کے لیے استعمال کریں

# sZAPBUTTON_UPDATE
source: Update now
az: Yenilə
be: Абнавіць
be@tarask: Абнавіць
br: Hizivaat bremañ
bs: Nadgradi sad
cy: Diweddaru nawr
eu: Eguneratu orain
fo: Dagfør nú
ga: Nuashonraigh anois
gd: Ùraich an-dràsta
hi: अभी अपडेट करें
hy: Թարմացնել
km: ធ្វើ​បច្ចុប្បន្នភាព​ឥឡូវ​នេះ
mk: Надогради сега
ms: Kemaskini sekarang
nn: Oppdater no
pt_br: Atualizar agora
sq: Përditëso tani
sr_cyrl: Ажурирај сада
ta: மேம்படுத்து
tg: Барӯзгардонӣ
tt: Яңартырга
ug: ھازىرلا يېڭىلا
ur: ابھی جدید کریں

# sZAPBUTTON_VIEWMESSAGES
source: View older messages
be@tarask: Зірнуць ранейшыя паведамленьні
bs: Pogledaj starije poruke
cy: Gweld negeseuon hyn
ga: Féach ar theachtaireachtaí níos sine
hi: पुराने संदेश दिखाएं
km: មើល​សារ​ចាស់
mk: Прикажи постари пораки
sq: Shih mesazhet e vjetra
tg: Дидани паёмҳои куҳнатар
ug: كونا ئۇچۇرنى كۆرسەت
ur: پرانے پیغامات دیکھیں

# sZAPBUTTON_VIEWPROFILE
source: View Profile
az: Şəxsi Məlumatları Göstər
be: Адкрыць асабістыя дадзеныя
be@tarask: Зірнуць профіль
br: Gwelet ar profil
bs: Pogledaj profil
cy: Gweld Proffil
eu: Ikusi profila
fo: Vís vanga
ga: Féach ar an mBeathaisnéisín
gd: Seall a' phròifil
hi: प्रोफाइल देखें
hy: Ցուցադրել պրոֆիլը
km: មើល​ជីវប្រវត្តិ
mk: Види профил
ms: Lihat Profil
nn: Vis profil
pt_br: Visualizer Perfil
sq: Shih profilin
sr_cyrl: Прикажи профил
ta: சுயவிவரம் காண்க
tg: Кушодани намоя
tt: Шәхси мәгълүматларны ачып карарга
ug: ئانكىتنى كۆرسەت
ur: خاکہ دیکھیں

# sZAPBUTTON_VIEWACCOUNT
source: View account
be@tarask: Зірнуць рахунак
bs: Pogledaj nalog
cy: Gweld cyfrif
eu: Begiratu kontua
ga: Féach ar do chuntas
hi: अकाउंट देखें
km: មើល​គណនី
mk: Прикажи сметка
sq: Shih llogarinë
ta: கணக்கு பார்
tg: Кушодани ҳисобӣ
ug: ھېسابىنى كۆرسەت
ur: کھاتہ دیکھیں

# sZAPBUTTON_VIDEOSNAPSHOT
source: Video snapshot
be@tarask: Здымак зь відэа
br: Pakañ ur skeudenn video
bs: Sličica videa
cy: Ciplun fideo
ga: Roghbhlúire físeáin
hi: विडियो
km: រូបថត​វីដេអូ
mk: Видео снимка
sq: Fotografi e çastit nga videoja
tg: Акси фаврӣ
ug: ۋىدېئو كۆرۈنۈشى تۇتۇش
ur: رواں تصویری عکس فوری

# sZAPBUTTON_TAKESNAPSHOT
source: Take a picture
az: Şəkil Çək...
be: Зрабіць здымак
be@tarask: Зрабіць здымак
bs: Snimi sliku sa ekrana
cy: Tynnu llun
eu: Argazkia atera
fo: Tak mynd
ga: Tóg roghbhlúire
gd: Tog dealbh
hi: चित्र लें
hy: Նկարել
km: ថត​រូប
mk: Земи слика
ms: Tangkap gambar
nn: Ta eit bilde
pt_br: Fazer foto
sq: Bëjë një fotografi
sr_cyrl: Направи фотографију
ta: ஒரு படம் எடு
tg: Аксбардорӣ
tt: Фотога төшерергә...
ug: بىر سۈرەت تارت
ur: تصویر کھینچیں

# sZAPBUTTON_VIDEOSTART
source: Turn on video
az: Görüntülü Rabitəni Qoş
be: Уключыць відэасувязь
be@tarask: Задзейнічаць відэа
br: Enaouiñ ar video
bs: Uključi Video
cy: Rhoi fideo ymlaen
eu: Piztu bideoa
fo: Tendra video
ga: Cuir an físeán ar siúl
gd: Cuir a' video air
hi: विडियो प्रारंभ करें
hy: Միացնել տեսազանգը
km: បើក​វីដេអូ
mk: Вклучи видео
ms: Hidupkan video
nn: Slå på video
pt_br: Ativar vídeo
sq: Nis videon
sr_cyrl: Укључи видео
ta: வீடியோ இயக்கு
tg: Фаъол кардани видео
tt: Видеоны кабызыгыз
ug: كامېرانى باشلا
ur: رواں تصویر شروع کریں

# sZAPBUTTON_VIDEOSTOP
source: Turn off video
az: Görüntülü Rabitəni Dayandır
be: Адключыць відэасувязь
be@tarask: Забараніць відэа
br: Lazhañ ar video
bs: Isključi video
cy: Diffodd fideo
eu: Itzali bideoa
fo: Sløkk video
ga: Múch an físeán
gd: Cuir a' video dheth
hi: विडियो बंद करें
hy: Անջատել տեսազանգը
km: បិទ​វីដេអូ
mk: Исклучи видео
ms: Matikan video
nn: Slå av video
pt_br: Desativar vídeo
sq: Ndal videon
sr_cyrl: Искључи видео
ta: வீடியோ நிறுத்து
tg: Хомӯш кардани видео
tt: Видеоны сүндерегез
ug: كامېرانى توختات
ur: رواں تصویر بند کریں

# sZAPBUTTON_VIDEO
source: Video
be@tarask: Відэа
cy: Fideo
ga: Físeán
hi: विडियो
km: វីដេអូ
mk: Видео
tg: Видео
ug: ۋىدېئو
ur: رواں تصویر

# sZAPBUTTON_VIDEOOFF
source: Turn off video
az: Görüntülü Rabitəni Söndür
be: Адключыць відэа
be@tarask: Забараніць відэа
bs: Isključi video
cy: Diffodd fideo
eu: Itzali bideoa
fo: Sløkk video
ga: Múch an físeán
gd: Cuir a' video dheth
hi: विडियो बंद करें
hy: Անջատել տեսազանգը
km: បិទ​វីដេអូ
mk: Исклучи видео
ms: Matikan video
nn: Slå av video
pt_br: Desativar vídeo
sq: Ndal videon
sr_cyrl: Искључи видео
ta: வீடியோ நிறுத்து
tg: Хомӯш кардани видео
tt: Видеоны сүндерегез
ug: كامېرانى توختات
ur: رواں تصویر بند کریں

# sZAPBUTTON_VIDEOCONTINUE
source: Keep video on
az: Görüntünü açıq qoy
be: Пакінуць відэа ўключаным
be@tarask: Пакінуць відэа працаваць
bs: Zadrži video uključen
cy: Cadw'r fideo ymlaen
eu: Mantendu bideoa piztuta
fo: Hav video frá
ga: Coimeád an físeán ar siúl
gd: Cum a' video a' dol
hi: विडियो चालू रखें
hy: Թողնել խցիկը միացված
km: រក្សាទុក​វីដេអូ​លើ
mk: Задржи видео
ms: Kekalkan video dihidupkan
nn: Behald video på
pt_br: Manter vídeo ativado
sq: Vazho me video
sr_cyrl: Држи видео укључен
ta: வீடியோ இயக்கத்தில் வைத்திரு
tg: Фаъол нигоҳ доштани видео
tt: Видеоны сакларга
ug: كامېرا ئوچۇق تۇرسۇن
ur: رواں تصویر جاری رکھیں

# sZAPBUTTON_REMOTEUISENDMESSAGE
source: Send update message
az: Yeniləmə haqqında ismarıc göndər
be: Даслаць паведамленне пра абнаўленне
bs: Pošalji poruku za nadgradnju
cy: Anfon neges diweddaru
eu: Bidali eguneratze-mezua
fo: Send dagføringarboð
gd: Cuir teachdaireachd ùrachaidh
hi: अपडेट संदेश भेजें
hy: Ուղարկել թարմացման գրություն
km: ផ្ញើ​សារ​បច្ចុប្បន្នភាព
mk: Испрати порака за ажурирање
ms: Hantar mesej kemaskini
nn: Send oppddateringsmelding
pt_br: Enviar mensagem de atualização
sq: Dërgo mesazh përditësimi
sr_cyrl: Пошаљи поруку о ажурирању
tt: Яңарту турында хәбәр җибәрергә
ug: يېڭىلاش ئۇچۇرى ئەۋەتىش
ur: جدّت کا پیغام بھیجیں

# sZAPBUTTON_MSNUPGRADESENDMESSAGE
source: Send download message
az: İsmarıcı yeniləmə keçidiylə göndər
be: Даслаць паведамленне са спасылкай на загрузку
bs: Pošalji poruku za download
cy: Anfon neges o lawrlwythiad
eu: Bidali deskarga egiteko mezua
fo: Send boð um at taka niður
gd: Cuir teachdaireachd luchdaidh a-nuas
hi: डाउनलोड संदेश भेजें
hy: Ուղարկել բեռնման գրություն
km: ផ្ញើ​សារ​ការ​ទាញ​យក
mk: Испрати порака за преземање
ms: Hantar mesej muat turun
nn: Send dnedlastingsmelding
pt_br: Enviar mensagem para baixar o Skype
sr_cyrl: Пошаљите поруку за преузимање
tt: Йөкләүче хәбәр җибәрергә
ug: چۈشۈرۈش ئۇچۇرى ئەۋەتىش
ur: ڈاؤن لوڈ کا پیغام بھجیں

# sZAPBUTTON_SCREENSHARINGSHAREWINDOW
source: Show selected window
be@tarask: Паказаць абраныя вокны
bs: Prikaži izabrani prozor
cy: Dangos y ffenestr a ddewiswyd
eu: Erakutsi aukeratutako leihoa
ga: Taispeáin an fhuinneog roghnaithe
hi: चयनित विंडो दिखाएं
km: បង្ហាញ​បង្អួច​ដែល​បាន​ជ្រើស
mk: Покажи го избраниот прозорец
sq: Shfaqe dritaren e përzgjedhur
tg: Нишон додани равзанаи интихобшуда
ug: تاللانغان كۆزنەكنى كۆرسەت
ur: منتخب کھڑکی دکھائیں

# sZAPBUTTON_SCREENSHARINGSHAREFULLSCREEN
source: Share screens...
az: Ekranı nümayiş etdir...
be: Паказаць экран
be@tarask: Паказаць увесь экран
bs: Prikaži cijeli ekran
cy: Rhannu sgriniau...
eu: Elkarbanatu pantailak...
fo: Deil skíggjar...
gd: Seall an sgrìn gu lèir
hi: स्क्रीन साझा करें
hy: Տարածել էկրանները...
km: បង្ហាញ ស្គ្រីនទាំងមូល
mk: Сподели екрани...
ms: Kongsi skrin...
nn: Skjermdeling
pt_br: Compartilhar telas...
sq: Ndaj ekrane
sr_cyrl: Дељење екрана...
ta: முழு திரையையும் காட்டு
tg: Намоиши экран
tt: Экранны күрсәтү...
ug: ئېكران ھەمبەھىرلە...
ur: پردے بانٹیں...

# sZAPBUTTON_SCREENSHARINGCLOSESELECTION
source: Close
be@tarask: Зачыніць
bs: Zatvori
cy: Cau
ga: Dún
hi: बंद करें
km: បិទ
mk: Затвори
sq: Mbyll
tg: Бастан
ug: ياپ
ur: بند کریں

# sZAPBUTTON_SCREENSHARINGCHANGESELECTION
source: Change selection
be@tarask: Абраць іншае
bs: Promijeni izbor
cy: Newid y dewisiad
ga: Athraigh an roghnúchán
hi: चयन बदलें
km: ប្ដូរ​ជម្រើស
mk: Промени избрано
sq: Ndrysho përzgjedhjen
tg: Тағйири интихоб
ug: تاللاشنى ئالماشتۇر
ur: انتیخاب تبدیل کریں

# sZAPBUTTON_SCREENSHARINGSELECTWINDOW
source: Select window
be@tarask: Абраць вакно
bs: Izaberi prozor
cy: dewiswch y ffenestr
ga: Roghnaigh fuinneog
hi: विंडो
km: ជ្រើស​បង្អួច
mk: Избери прозорец
sq: Përzgjedh dritare
tg: Интихоби равзана
ug: كۆزنەكنى تاللا
ur: کھڑکی منتخب کریں

# sZAPBUTTON_SCREENSHARINGSTOPSHARING
source: Stop sharing
az: Nümayişi dayandır
be: Спыніць паказ
be@tarask: Спыніць дзяліцца
bs: Prekini dijeljenje
cy: Atal rhannu
eu: Amaitu partekatzea
fo: Steðga deiling
ga: Stad an chomhroinnt
gd: Sguir dhen cho-roinneadh
hi: साँझा करना रोकें
hy: Դադարեցնել էկրանի ցուցադրությունը
km: បញ្ឈប់​ការ​ចែករំលែក
mk: Запри споделување
ms: Henti berkongsi
nn: Stopp deling
pt_br: Parar de compartilhar
sq: Ndale ndarjen
sr_cyrl: Заустави дељење
ta: பகிர்வு நிறுத்து
tg: Нигоҳ доштани намоиш
tt: Күрсәтүне туктатырга
ug: ھەمبەھىرنى توختات
ur: بانٹنا روک دیں

# sZAPBUTTON_SCREENSHARINGMENUCANCEL
source: Cancel
be@tarask: Скасаваць
bs: Otkaži
cy: Diddymu
ga: Cealaigh
hi: रद्द करें
km: បោះបង់
mk: Откажи
sq: Anulo
tg: Лағв
ug: ۋازكەچ
ur: مسترد

# sZAPBUTTON_SCREENSHARINGSTART
source: Start
az: Başla
be: Пачаць
cy: Dechrau
eu: Hasi
fo: Byrja
gd: Tòisich
hi: प्रारंभ
hy: Սկսել
km: ចាប់ផ្ដើម
mk: Започни
ms: Mula
pt_br: Iniciar
sq: Nise
sr_cyrl: Покрени
ta: தொடக்கு
tt: Башлау
ug: باشلا
ur: شروع کریں

# sZAPBUTTON_SCREENSHARINGCANCEL
source: Cancel
az: İmtina
be: Скасаваць
bs: Otkaži
cy: Diddymu
eu: Ezeztatu
fo: Angra
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sZAPBUTTON_SCREENSHARINGWINDOW
source: Show screensharing window
be@tarask: Адчыніць вакно паказванага экрану
bs: Prikaži prozor dijeljnja ekrana
cy: Dangos ffenestr rhannu sgriniau
ga: Taispeáin fuinneog chomhroinnte scáileáin
hi: साँझा स्क्रीन विंडो दिखाएं
km: បង្ហាញ​បង្អួច​ចែក​រំលែក​អេក្រង់
mk: Прикажи прозорец за споделување на екран
sq: Shfaqe dritaren e ndarjes së ekranit
tg: Нишон додани равзанаи намоиши экран
ug: ئېكران ھەمبەھىر كۆزنىكىنى كۆرسەت
ur: پردہ بانٹنے کی کھڑکی دکھائیں

# sZAPBUTTON_SCREENSHARINGOPTIONS
source: Screensharing options
az: Ekran nümayişi tənzimləri
be: Налады акна дэманстарацыі экрана
bs: Opcije dijeljenja ekrana
cy: Dewisiadau rhannu sgriniau
eu: Elkarbanatze-pantailako aukerak
fo: Valtøkur til at deila skíggja
gd: Roghainnean airson co-roinneadh na sgrìn
hi: स्क्रीन साँझा करने के विकल्प
hy: Էկրանի տարածման ընտրանքները
km: ជម្រើស​ការ​ចែករំលែក​អេក្រង់
mk: Опции за споделување на екран
ms: Pilihan perkongsian skrin
nn: Skjermdelingsinnstillingar
pt_br: Opções de compartilhamento de tela
sq: Opsionet e ndarjes së ekranin
sr_cyrl: Опције дељења екрана
ta: திரைபகிர்தல் விருப்பங்கள்
tt: Экранны уртак куллану параметрлары
ug: ئېكران ھەمبەھىر تاللاشلار
ur: پردہ بانٹنے کے اختیارات

# sZAPBUTTON_CT_SCREENSHARING
source: Share
be@tarask: Падзяліцца
bs: Dijeljenje
cy: Rhannu
ga: Roinn
hi: साझा
km: ចែករំលែក
mk: Сподели
sq: Ndaj
tg: Ба иштирок гузоштан
ug: ھەمبەھىر
ur: بانٹیں

# sZAPBUTTON_CT_ADDCONTACT
source: Add people
be@tarask: Дадаць людзей
bs: Dodaj ljude
cy: Ychwanegu pobl
ga: Cuir daoine leis
hi: लोग जोडें
km: បន្ថែម​មនុស្ស
mk: Додај луѓе
sq: Shto njerëz
tg: Иловаи ашхос
ug: كىشى قوش
ur: لوگ شامل کریں

# sZAPBUTTON_CT_VIDEO
source: My video
be@tarask: Маё відэа
bs: Moj video
cy: Fy fideo
ga: Mo fhíseán
hi: मेरा विडियो
km: វីដេអូ​របស់​ខ្ញុំ
mk: Мое видео
sq: Videoja ime
tg: Видеои ман
ug: ۋىدېئويىم
ur: میری رواں تصویر

# sZAPBUTTON_CT_VIDEOOFF
source: My video
be@tarask: Маё відэа
bs: Moj video
cy: Fy fideo
ga: Mo fhíseán
hi: मेरा विडियो
km: វីដេអូ​របស់​ខ្ញុំ
mk: Мое видео
sq: Videoja ime
tg: Видеои ман
ug: ۋىدېئويىم
ur: میری رواں تصویر

# sZAPBUTTON_CT_MESSAGE
source: IM
az: Ani İsmarıc
be@tarask: Гутарыць
cy: Negeseuon (IM)
eu: Berehalako mezua
fo: Kjatt
ga: TM
hy: Չաթ
mk: Инстант порака
nn: Direktemelding
pt_br: Chat
sq: MÇ
sr_cyrl: Тренутна порука
ta: உடனடிசெய்தி
tg: Паёми кӯтоҳ
tt: Чат
ug: ي م
ur: فوری پیغام

# sZAPBUTTON_CT_DIALPAD
source: Dial pad
be@tarask: Наборнік
bs: Tastatura za biranje brojeva
cy: Pad deialu
ga: Ceap diailithe
hi: डायल पैड
km: បន្ទះ​លេខ
mk: Телефонска тастатура
sq: Numratori
tg: Рақамчинӣ
ug: نومۇر توپچىلىرى
ur: عددی دستہ

# sZAPBUTTON_CT_MESSAGENEW
source: IM
be@tarask: Гутарыць
cy: Negeseuon (IM)
ga: TM
mk: Инстант порака
sq: MÇ
tg: Паёми кӯтоҳ
ug: ي م
ur: فوری پیغام

# sZAPBUTTON_CT_MUTE
source: Mute
be@tarask: Сьцішыць
bs: Isključi zvuk
cy: Tewi
ga: Gan fuaim
hi: शांत करें
km: បិទ​សំឡេង
mk: Безвучно
sq: Hesht
tg: Бесадо
ug: ئاۋازسىزلا
ur: خاموش زدہ بنائیں

# sZAPBUTTON_CT_UNMUTE
source: Unmute
be@tarask: Гучэць
bs: Uključi zvuk
cy: Dad-dewi
ga: Le fuaim
hi: शांत न रखें
km: បើក​សំឡេង
mk: Исклучи безвучно
sq: Ç'hesht
tg: Босадо
ug: ئاۋازنى ئاچ
ur: با آواز بنائیں

# sZAPBUTTON_CT_RERECORD
source: Re-record voice message
be@tarask: Нанова запісаць галасавую пошту
bs: Ponovo snimi glasovnu poruku
cy: Ail-recordio'r lleisbost
hi: आवाज़ संदेश पुनः रिकॉर्ड करें
km: ថតចម្លងឡើងវិញ សារសំឡេង
mk: Повторно сними гласовна порака
sq: Ri-regjistro mesazh zanor
tg: Аз нав сабт кардани паёми садоӣ
ug: ئاۋازلىق ئۇچۇرنى قايتا ئۈنال
ur: صوتی پیغام دوبارہ ثبت کریں

# sZAPBUTTON_CT_CHARGE
source: Charge
be@tarask: Кошт
bs: Naplati
cy: Pris/Tâl
ga: Muirear
hi: दर
km: គិត​តម្លៃ
mk: Наплати
sq: Kredito
tg: Ҳазина
ug: ھەقلىق
ur: ادائیگی

# sZAPBUTTON_CT_CANCEL
source: Cancel
be@tarask: Скасаваць
bs: Otkaži
cy: Diddymu
ga: Cealaigh
hi: रद्द करें
km: បោះបង់
mk: Откажи
sq: Anulo
tg: Лағв
ug: ۋازكەچ
ur: مسترد

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to group call
az: Dəstə zənginə əlavə et
be: Дадаць у канферэнц-званок
be@tarask: Дадаць да нарады
bs: Dodaj u konferencijski poziv
cy: Ychwanegu i galwad grŵp
eu: Gehitu talde-deiari
fo: Legg aftur at bólkakalli
gd: Cuir ris a' cho-labhairt
hi: सामूहिक कॉल में जोडें
hy: Ավելացնել խմբային զանգում
km: បន្ថែម ទៅ ការប្រជុំ
mk: Додај во групен повик
ms: Tambah ke panggilan kumpulan
nn: Legg til i konferansen
pt_br: Adicionar à chamada em grupo
sq: Shto te thirrja grupore
sr_cyrl: Додај у конференцијски позив
ta: மாநாட்டிற்கு சேர்
tg: Иловаи ба тамоси гурӯҳӣ
tt: Төркем шалтыратуына өстәргә
ug: گۇرۇپپا چاقىرىشىغا قوش
ur: گروہی کال میں شامل کریں

# sZAPBUTTON_CT_RESUME
source: Resume call
az: Zəngə davam et
be: Аднавіць званок
be@tarask: Аднавіць выклік
bs: Nastavi poziv
cy: Parhau â'r Alwad
eu: Berrekin deia
fo: Halt fram við kallinum
ga: Lean leis an nglao
gd: Lean air a' ghairm
hi: कॉल पुनः चालू करें
hy: Վերադառնալ զանգին
km: បន្ត​ការ​ហៅ
mk: Повтори повик
ms: Sambung semula panggilan
nn: Hald fram samtale
pt_br: Continuar chamada
sq: Vazhdo thirrjen
sr_cyrl: Настави позив
ta: அழைப்பை மீளமை
tg: Давом додани тамос
tt: Сөйләшүне дәвам итәргә
ug: چاقىرىشنى داۋاملاشتۇر
ur: کال جاری کریں

# sZAPBUTTON_CT_VOLUME0
source: Volume 0
be@tarask: Гучнасьць: 0
bs: Nivo zvuka 0
cy: Lefel sain 0
ga: Airde 0
hi: आवाज़ 0
km: កម្រិត​សំឡេង 0
sq: Vëllimi 0
tg: Сатҳи овоз 0
ur: صوتی حجم 0

# sZAPBUTTON_CT_VOLUME1
source: Volume 1
be@tarask: Гучнасьць: 1
bs: Nivo zvuka 1
cy: Lefel sain 1
ga: Airde 1
hi: आवाज़ 1
km: កម្រិត​សំឡេង 1
sq: Vëllimi 1
tg: Сатҳи овоз 1
ur: صوتی حجم 1

# sZAPBUTTON_CT_VOLUME2
source: Volume 2
be@tarask: Гучнасьць: 2
bs: Nivo zvuka 2
cy: Lefel sain 2
ga: Airde 2
hi: आवाज़ 2
km: កម្រិត​សំឡេង 2
sq: Vëllimi 2
tg: Сатҳи овоз 2
ur: صوتی حجم 2

# sZAPBUTTON_CT_VOLUME3
source: Volume 3
be@tarask: Гучнасьць: 3
bs: Nivo zvuka 3
cy: Lefel sain 3
ga: Airde 3
hi: आवाज़ 3
km: កម្រិត​សំឡេង 3
sq: Vëllimi 3
tg: Сатҳи овоз 3
ur: صوتی حجم 3

# sZAPBUTTON_DIALPADRECENT
source: Recently dialed numbers
az: Son yığılan nömrələr
be: Апошнія набраныя нумары
be@tarask: Апошнія набраныя нумары
bs: Nedavno birani brojevi
cy: Rhifau wedi'u deialu'n ddiweddar
eu: Markatutako azken zenbakiak
fo: Ringt til fyri stuttum
ga: Uimhreacha diailithe le déanaí
gd: Na dh'fhònaig thu o chionn ghoirid
hi: हाल के डाइल नंबर
hy: Վերջին հավաքված համարները
km: លេខ​ដែល​បាន​ហៅ​ពេល​ថ្មី
mk: Неодамна повикани броеви
ms: Nombor didail baru-baru ini
nn: Siste inntasta nummer
pt_br: Últimos números discados
sq: Nurmat e thirrur së fundmi
sr_cyrl: Недавни бирани бројеви
ta: சமீபத்தில் அழைத்த எண்கள்
tg: Рақамҳои охирин чидашуда
tt: Яңарак җыелган номерлар
ug: يېقىندا بېسىلغان نومۇرلار
ur: حالیہ ملائے نمبر

# sZAPBUTTON_VIEWALL
source: View all new events
az: Bütün yeni hadisələrə bax
be: Паглядзець усе новыя падзеі
be@tarask: Зірнуць усе новыя падзеі
br: Gwelet an holl zarvoudoù nevez
bs: Pogledaj sve nove događaje
cy: Gweld yr holl ddigwyddiadau newydd
eu: Ikusi jarduera berri guztiak
fo: Vís allar nýggjar hendingar
ga: Féach ar gach teagmhas nua
gd: Seall gach tachartas ùr
hi: सारी नयी घटनाएं दिखाएं
hy: Դիտել բոլոր նոր իրադարձությունները
km: មើល​ព្រឹត្តិការណ៍​ថ្មី​ទាំងអស់
mk: Погледнете ги сите нови настани
ms: Lihat semua peristiwa baharu
nn: Vis alle nye hendingar
pt_br: Ver todos novos eventos
sq: Shih të gjitha ngjarjet e reja
sr_cyrl: Прикажи све нове догађаје
ta: அனைத்து புதிய நிகழ்வுகளை பார்
tg: Дидани ҳама рӯйдодҳои нав
tt: Бетә булган яңа вакыйгаларны карарга
ug: بارلىق يېڭى ئىشلارنى كۆرسەت
ur: تمام نئے واقعات دیکھیں

# sZAPBUTTON_VIEWMENU
source: View menu
az: Təklifləri aç
be: Адкрыць меню
be@tarask: Адчыніць мэню
bs: Meni prikaza
cy: Gweld dewislen
eu: Ikusi menua
fo: Vís valmynd
ga: Féach an roghchlár
gd: Seall an clàr-taice
hi: मेनू दिखाएं
hy: Նայել ընտրացանկը
km: ម៉ឺនុយ​ទិដ្ឋភាព
mk: Покажи мени
ms: Lihat menu
nn: Vis meny
pt_br: Visualizar menu
sq: Menyja Pamje
sr_cyrl: Прикажи мени
ta: மெனு பார்
tg: Кушодани меню
tt: Менюны карарга
ug: كۆرۈنىش تىزىملىكى
ur: حکمی فہرست دیکھیں

# sZAPBUTTON_VOLUMEDOWN
source: Volume down
be@tarask: Цішэй
br: Digreskiñ ar son
bs: Smanji ton
cy: Lefel sain i lawr
ga: Airde síos
hi: आवाज़ कम करें
km: បន្ថយ​សំឡេង
mk: Намали глас
sq: Ul zërin
tg: Пасттар
ug: ئاۋازنى تۆۋەنلەت
ur: صوتی حجم نیچے

# sZAPBUTTON_VOLUMEUP
source: Volume up
be@tarask: Гучней
br: Kreskiñ ar son
bs: Pojačaj ton
cy: Lefel sain i fyny
ga: Airde suas
hi: आवाज़ अधिक करें
km: បង្កើន​សំឡេង
mk: Пушти глас
sq: Ngrit zërin
tg: Баландтар
ug: ئاۋازنى يۇقىرلات
ur: صوتی حجم اوپر

# sZAPBUTTON_VOICEMAIL
source: Voice messages
be@tarask: Галасавая пошта
br: Boest komz
bs: Glasovne poruke
cy: Negeseuon lleisbost
hi: आवाज़ संदेश
km: សារសំឡេង
mk: Говорна пошта
sq: Mesazhet zanore
tg: Паёмҳои садоӣ
ug: ئاۋازلىق ئۇچۇرلار
ur: صوتی پیغامات

# sZAPBUTTON_TEST
source: Test
az: Sınaq et
be: Праверка
be@tarask: Паспрабаваць
cy: Prawf
eu: Proba
fo: Roynd
ga: Dearbhaigh
gd: Deuchainn
hi: जांच
hy: Ստուգել
km: សាកល្បង
mk: Тест
ms: Uji
pt_br: Testar
sq: Testoje
sr_cyrl: Тестирај
ta: சோதனை
tg: Санҷиш
tt: Тикшерү
ug: سىنا
ur: آزمائش

# sZAPBUTTON_WEBCAMMIC
source: Use webcam microphone
az: Veb-kamera mikrofonunu istifadə et
be: Выкарыстоўваць мікрафон у вэб-камеры
be@tarask: Ужываць мікрафон камэры
br: Implijout mikro ar c'hamera web
bs: Koristi mikrofon web kamere
cy: Defnyddio meicroffon y gwe-gamera
eu: Erabili web-kamerako mikrofonoa
fo: Nýt mikrofonina hjá vevmyndatólinum
ga: Úsáid micreafón an cheamara Gréasáin
gd: Cleachd micreofon aig camara-lìn
hi: वेबकैम के माइक्रोफोन का इस्तेमाल करें
hy: Օգտագործել վեբ-խցիկի խոսափողը
km: ប្រើ​មីក្រូហ្វូន​វិបខេម
mk: Користете го микрофон на веб камерата
ms: Guna mikrofon kamera sesawang
nn: Bruk nettkameramikrofon
pt_br: Usar microfone da webcam
sq: Përdor mikrofonin e uebkamerës
sr_cyrl: Користи микрофон Веб камере
ta: வெப்கேம் ஒலிவாங்கியை பயன்படுத்து
tg: Истифодаи садопардози веб-камера
tt: Веб-камераның микрофонын кулланырга
ug: كامېرا مىكروفونىنى ئىشلەت
ur: کیمرے کا آواز رساں استعمال کریں

# sZAPBUTTON_WHATSNEW
source: See what's new in Skype
be@tarask: Паглядзець, што новага ў Skype
br: Gwelet petra zo nevez e Skype
bs: Pogledaj šta je novo u Skype-u
cy: Gweld beth sydd newydd yn Skype
ga: Féach cad atá úr i Skype
hi: देखें स्काइप में नया क्या है
km: មើល​របស់​ថ្មី​ក្នុង​ស្កាយភ៍​
mk: Видете што е ново во Skype
sq: Shih çfarë ka të re në Skype
tg: Дар Skype чӣ навгонӣ ҳаст?
ug: Skype دا نېمە يېڭىلىقلار بارلىقىنى كۆرۈپ باق
ur: دیکھیں سکائپ میں کیا نیا ہے

# sZAPBUTTON_RETURN
source: Return
be@tarask: Вярнуцца
br: Distreiñ
bs: Vrati se
ga: Fill
hi: वापस
km: ថយក្រោយ
mk: Врати се
sq: Kthehu
tg: Ба қафо
ug: قايت
ur: واپس جائیں

# sZAPBUTTON_MAKECALL
source: Make call with Skype
be@tarask: Выклікаць праз Skype
bs: Obavi Skype poziv
cy: Gwneud galwad gyda Skype
ga: Glaoigh le Skype
hi: स्काइप से कॉल करें
km: ធ្វើ​ការ​ហៅ​​ដោយ​ប្រើ​ស្កាយភ៍
mk: Направи повик со Skype
sq: Bë thirrje me Skype
tg: Бо Skype занг бизан
ug: Skype ئارقىلىق چاقىرىش قىل
ur: بذریعہ سکائپ کال کریں

# sZAPBUTTON_ALLOWACCESS
source: Allow access
az: Keçidə icazə ver
be: Даць доступ
be@tarask: Дазволіць доступ
br: Aotren ar moned
bs: Dozvoli pristup
cy: Caniatáu mynediad
eu: Utzi sartzen
fo: Loyva atgongd
ga: Ceadaigh rochtain
gd: Ceadaich inntrigeadh
hi: प्रवेश मार्ग दें
hy: Թույլատրել
km: អនុញ្ញាត​ចូល​ដំណើរការ
mk: Дозволи пристап
ms: Benarkan capaian
nn: Tillat tilgang
pt_br: Permitir acesso
sq: Lejo qasjen
sr_cyrl: Дозволи приступ
ta: அணுக அனுமதி
tg: Иҷозаи дастрасӣ
tt: Рөхсәт бирергә
ug: زىيارەتكە ئىجازەت بەر
ur: دسترس دیں

# sZAPBUTTON_DENYACCESS
source: Deny access
az: Keçidə icazə vermə
be: Закрыць доступ
be@tarask: Забараніць доступ
br: Nac'h ar moned
bs: Zabrani pristup
cy: Gwrthod mynediad
eu: Ukatu sarbidea
fo: Nokta atgongd
ga: Ná tabhair rochtain dó
gd: Diùlt inntrigeadh
hi: प्रवेश मार्ग न दें
hy: Արգելել
km: បដិសេធ​ចូល​ដំណើរការ
mk: Одбиј пристап
ms: Nafikan capaian
nn: Avslå tilgang
pt_br: Rejeitar acesso
sq: Refuzo qasjen
sr_cyrl: Забрани приступ
ta: அணுகல் மறு
tg: Манъи дастрасӣ
tt: Рөхсәтне алырга
ug: زىيارەتنى رەتقىل
ur: دسترس سے منع کریں

# sZAPBUTTON_PARTNER
source: Partner
az: Həmkar
be: Партнёр
be@tarask: Супольнік
br: Keveler
cy: Cymar
eu: Bazkidea
fo: Felagi
ga: Comhpháirtí
gd: Cèile
hi: सांझेदार
hy: Գործընկեր
km: ដៃគូ
mk: Партнер
ms: Rakan
nn: Partnar
pt_br: Parceiro
sr_cyrl: Партнер
ta: பங்காளர்
tg: Ҳамкор
tt: Партнер
ug: ھەمكارلاشقۇچى
ur: جوڑی دار

# sZAPBUTTON_FEEDBACK
source: Give feedback
az: Əks Rabitə
be: Зваротная сувязь
be@tarask: Водгук
br: Roit keloù
bs: Daj povratnu informaciju
cy: Rhoi adborth
eu: Bidali iritzia
fo: Gev afturmelding
ga: Tabhair aiseolas
gd: Innis dhuinn dè do bheachd
hi: फीडबैक दें
hy: Հետադարձ կապ
km: ផ្ដល់​មតិ​ត្រលប់​
mk: Дај повратна информација
ms: Beri maklumbalas
nn: Gje tilbakemelding
pt_br: Enviar opinião
sq: Jep reagim
sr_cyrl: Пошаљите повратне информације
ta: கருத்து வழங்கு
tg: Баёни бозхӯрд
tt: Басалама җибәрергә
ug: تەكلىپ بەر
ur: رائے دیں

# sZAPBUTTON_ALERTS
source: Notifications
be@tarask: Спавяшчэньні
bs: Obavještenja
cy: Hysbysiadau
ga: Fógraí
hi: नोटीफीकेसन
km: ការ​ជូនដំណឹង
mk: Известувања
sq: Njoftimet
tg: Огоҳӣ
ug: ئۇقتۇرۇش
ur: اعلانات

# sZAPBUTTON_WINDOWCLOSE
source: Close
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
ga: Dún
hi: बंद करें
km: បិទ
mk: Исклучи
sq: Mbyll
tg: Бастан
ug: ياپ
ur: بند کریں

# sZAPBUTTON_WINDOWMINIMIZE
source: Minimize
be@tarask: Найменшыць
br: Bihanaat
bs: Minimiziraj
cy: Lleihau
ga: Íoslaghdaigh
hi: छोटा करें
km: បង្រួម
mk: Намали
sq: Zvogëlo
tg: Пӯшидан
ug: كىچىكلەت
ur: نیچے کریں

# sZAPBUTTON_WINDOWMAXIMIZE
source: Maximize
be@tarask: Найбольшыць
br: Brasaat
bs: Maksimiziraj
cy: Mwyhau
ga: Uasmhéadaigh
hi: बड़ा करें
km: ពង្រីក
mk: Зголеми
sq: Zmadho
tg: Боз кардан
ug: چوڭايت
ur: اوپر کریں
