Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sERROR_HINT_9401
source: You need Skype Credit to call phones.<a href="skype:?payments#skypeout"> Click here to get Skype Credit now</a>.
az: Sabit və mobil telefon nömrələrinə zəng etmək üçün Skype hesabınızda vəsait olmalıdır.<a href="skype:?payments#skypeout"> Skype hesabınıza ödəmə etmək üçün bura basın</a>.
be: Каб тэлефанаваць на звычайныя тэлефонныя нумары, на вашым рахунку Skype павінны быць грошы.<a href="skype:?payments#skypeout"> Націсніце тут, каб унесці аванс на рахунак Skype</a>.
be@tarask: Каб выклікаць тэлефонныя нумары, трэба мець крэдыт у Skype.<a href="skype:?payments#skypeout"> Пстрыкніце тут, каб атрымаць крэдыт у Skype</a>.
br: Ezhomm hoc'h eus kredoù Skype evit pellgomz d'ur pellgomzer diloc'h pe hezoug. <a href="skype:?payments#skypeout">Klikit amañ evit prenañ kredoù</a>
bs: Treba ti Skype Kredit da zoveš klasične telefone.<a href="skype:?payments#skypeout"> Kliknite ovdje da nabavite Skype Kredit </a>
cy: Rhaid bod gennych gredyd Skype i alw ffônau. <a href="skype:?payments#skypeout">Cliciwch yma i gael Credyd Skype nawr</a>.
eu: Skype kreditua behar duzu telefono finkoetara deitzeko.<a href="skype:?payments#skypeout">Sakatu hemen Skype kreditua lortzeko</a>
fo: Tú skalt hava Skype-kreditt fyri at kunna ringja til telefonir. <a href="skype:?payments#skypeout">Trýst her fyri at flyta pening</a>
ga: Tá Skype Credit de dhíth ort chun glao a chur ar ghuthán.<a href="skype:?payments#skypeout"> Cliceáil anseo chun Skype Credit a fháil anois</a>.
gd: Feumaidh tu creideas Skype mus urrainn dhut fòn a chur gu fònaichean.<a href="skype:?payments#skypeout"> Briog an-seo gu creideas Skype a cheannach an-dràsta</a>.
hi: फ़ोन पर कॉल करने के लिए आपको स्काइप क्रेडिट की आवश्यकता है <a href="skype:?payments#skypeout"> अभी स्काइप क्रेडिट पाने के लिए यहाँ क्लिक करें </a>
hy: Սովորական հեռախոսահամարներին զանգահարելու համար, ձեր Skype-ի հաշվին պետք է առկա լինի գումար.<a href="skype:?payments#skypeout"> Սեղմեք այստեղ, որպեսզի ձեր Skype-ի հաշվին փողանցեք գումար</a>.
km: អ្នក​ត្រូវ​​មាន​​ឥណទាន​ស្កាយភ៍​ដើម្បី​ហៅ​ទូរស័ព្ទ។<a href="skype:?payments#skypeout"> ចុច​ទីនេះ​ដើម្បី​ទទួល​បាន​ឥណទាន​ស្កាយភ៍​ឥឡូវ​នេះ</a> ។
mk: Потребен ви е Skype кредит да телефонирате.<a href="skype:?payments#skypeout"> Кликнете овде да земете Skype кредит</a>.
ms: Anda perlukan Kredit Skype untuk membuat panggilan telefon.<a href="skype:?payments#skypeout"> Klik di sini untuk mendapatkan Kredit Skype sekarang</a>.
nn: Du må ha Skype-kreditt for å ringje til vanlege telefonar. <a href="skype:?payments#skypeout">Trykk her for å kjøpe Skype-kreditt</a>
pt_br: É preciso usar o SkypeOut e comprar Crédito Skype para ligar para telefones comuns. <a href="skype:?payments#skypeout">Clique aqui para usar o SkypeOut agora</a>
sq: Ju duhen Skype Credit për t'i thirrë të telefonat.<a href="skype:?payments#skypeout"> Kliko këtu për të marrë Kredit Skype tani</a>.
sr_cyrl: Да бисте позивали телефоне потребан вам је Skype кредит.<a href="Skype:?payments#Skypeout"> Кликните овде да бисте одмах купили Skype кредит.</a>
ta: நீங்கள் தொலைபேசிகளை அழைக்க ஸ்கைப் கிரெடிட் வேண்டும்.<a href="skype:?payments#skypeout"> இப்போது ஸ்கைப் கிரெடிட் பெற இங்கே சொடுக்கவும்</a>.
tg: Барои тамос бо телефонҳои маъмулӣ, бояд мувозанаи Skype маблағ дошта бошад.<a href="skype:?payments#skypeout"> Барои маблағгузорӣ ба суратҳисоб инҷоро пахш кунед Skype</a>.
tt: Стандарт телефон номерларына шалтырату өчен, сезнең Skype исәбендә акча булырга тиеш. <a href="skype:?payments#skypeout"> Skype исәбенә аванс салу өчен, шушында басыгыз </a>.
ug: مۇقىم تېلېفونغا تېلېفون قىلىش ئۈچۈن Skype كىرېدىتى ئېھتىياجلىق. <a href="skype:?go#store">كىرېدىت ئېلىش ئۈچۈن بۇ يەرنى چېكىڭ</a>
ur: آپ کو فون کال ملانے کے لیے سکائپ اعزازیہ کی ضرورت ہے-<a href="skype:?payments#skypeout"> سکائپ اعزازیہ حاصل کرنے کے لیے یہاں ٹک کریں</a>-

# sF_OPTIONS_VOICEMAIL_CB_3
source: Receive unanswered calls as a voice message
az: Cavabsız zəngləri səsli ismarıc kimi qəbul et
be: Дасылаць прапушчаныя званкі на аўтаадказнік
be@tarask: Дасылаць выклікі, на якія не адказваем, на галасавую пошту
br: Kasit ar pellgomzadennoù a chom direspont d'ar voest komz
bs: Primi neodgovorene pozive na kao glasovnu poruku
cy: Derbyn galwadau heb eu hateb fel lleisbost
eu: Jaso erantzun gabeko deiak ahots-mezuen bidez
fo: Tak ímóti ósvaraðum køllum sum ljóðboð
gd: Cuir gairmean gun fhreagairt dhan phost-ghutha
hy: Ուղարկել բաց թողնված զանգերը ինքնապատասխանիչի վրա
km: ផ្ញើការហៅ គ្មានអ្នកឆ្លើយ ទៅសារសំឡេង
mk: Добивајте ги неодговорените повици како говорна порака
ms: Terima panggilan tidak dijawab sebagai mesej bersuara
nn: Send tapte samtalar til Skype talepost
pt_br: Receber chamadas não atendidas como mensagem de voz
sq: Dërgo thirrjet e papërgjigjura si Mesazh zanor
sr_cyrl: Примајте позиве на које није одговорено као говорну поруку
ta: பதிலளிக்கப்படாத அழைப்புகளை குரல்செய்திக்கு அனுப்பவும்
tg: Зангҳои қабулнашуда ба низоми сабти паёмҳои садоӣ ирсол шаванд
tt: Җавап кайтарылмаган шалтыратуларны тавышлы хәбәрләр яздырту системасына җибәртергә
ug: جاۋابسىز چاقىرىشلارنى ئاۋازلىق ئۇچۇر قىلىپ قوبۇللاش
ur: خطا کال صوتی پیغامات کے طور پر وصول کریں

# sF_OPTIONS_LBC_VOICEMAIL
source: Voice messages
az: Səsli ismarıclar
be: Аўтаадказнік
be@tarask: Галасавая пошта
br: Boest komz
bs: Glasovne poruke
cy: Negeseuon lleisbost
eu: Ahots-mezuak
fo: Taluboð
gd: Post-gutha
hi: मौखिक संदेश
hy: Ինքնապատասխանիչ
km: សារសំឡេង
mk: Говорна пошта
ms: Mesej bersuara
nn: Talepost
pt_br: Mensagens de voz
sq: Mesazh zanor
sr_cyrl: Говорне поруке
ta: குரல்செய்தி
tg: Паёмҳои садоӣ
tt: Тавышлы хәбәрләр
ug: ئاۋازلىق ئۇچۇرلار
ur: صوتی پیغامات

# sF_OPTIONS_SOUNDS_CONNECTING
source: connecting call
az: bağlantı qurulur
be: усталёўваецца злучэнне
be@tarask: злучаемся
br: o kevreañ
bs: uspostavljanje poziva
cy: cysylltu galwad
eu: deia konektatzen
fo: Fær samband
ga: glao á cheangal
gd: gairm ceanglaidh
hi: कॉल प्रारंभ कर रहा है
hy: իրականցվում է միացում
km: ភ្ជាប់​ការ​ហៅ
mk: поврзување повик
ms: menyambung panggilan
nn: ringjer opp
pt_br: Conectando a chamada
sq: duke lidhur thirrjen
sr_cyrl: успостављање позива
ta: இணைக்கும் அழைப்பு
tg: васлшавӣ
tt: Шалтырату тоташтыру
ug: چاقىرىش ئۇلىنىۋاتقاندا
ur: کال ملاتے ہوۓ

# sF_USERINFO_LABEL_ADD
source: Add contact
az: Əlaqə əlavə et
be: Дадаць кантакт
be@tarask: Дадаць кантакт
br: Ouzhpennañ un darempred
bs: Dodaj kontakt
cy: Ychwanegu cyswllt
eu: Gehitu kontaktua
fo: Legg afturat
ga: Cuir duine leis
gd: Cuir neach-aithne ris
hi: संपर्क जोडें
hy: Ավելացնել կոնտակտ
km: បន្ថែម​ទំនាក់ទំនង
mk: Додади контакт
ms: Tambah kenalan
nn: Legg til kontakt
pt_br: Adicionar Contato
sq: Shto kontakt
sr_cyrl: Додај контакт
ta: தொடர்பை சேர்
tg: Иловаи нафар
tt: Бәйләнеш өстәргә
ug: Skype قوللانچىسى قوش
ur: رابطہ شامل کریں

# sF_USERINFO_LABEL_NOT_FOUND
source: We can't show more information about this contact because they have not been online for a long time.
az: Bu əlaqə barədə əlavə məlumat yoxdur, belə ki, o uzun müddətdir şəbəkədə deyil.
be: Дадатковых дадзеных пра гэты кантакт няма, бо ён доўгі час не з'яўляўся ў сетцы.
be@tarask: Мы ня можам паказаць болей зьвестак пра гэты кантакт, бо ён даўно не выходзіў у сетку.
br: N'haller ket adtapout titouroù ouzhpenn diwar-benn an implijer-mañ rak n'eo ket bet kevreet pell zo.
bs: Nije moguće dobiti dodatne informacije o kontaktu jer kontakt dugo vremena nije bio online.
cy: Nid yw'n bosib dangos mwy o wybodaeth am y cysylltiad hwn gan nad ydynt wedi bod ar-lein am gyfnod hir.
eu: Kontaktuari buruzko xehetasun gehigarririk ezin da erakutsi, denbora luzez konektatu gabe egon baita.
fo: Meira kundi ikki fáast at vita um brúkaran, tí viðkomandi hevur ikki verið íbundin leingi.
ga: Ní féidir linn tuilleadh faisnéise faoin duine a thaispeáint toisc nach raibh sé/sí ar líne le fada.
gd: Chan urrainn dhuinn barrachd fiosrachaidh a shealltainn dhut airson an neach-aithne seo oir cha robh iad air loidhne o chionn fhada.
hi: हम आपको इस संपर्क की जानकारी नहीं दिखा सकते क्यूंकि वे बहुत लम्बे समय से ऑनलाइन नहीं आये हैं
hy: Այս կոնտակտի մասին չկա լրացուցիչ տեղեկություն: Ինչպես նաև նա երկար ժամանակ չի եղել ցանցում:
km: យើង​មិន​អាច​បង្ហាញ​ព័ត៌មាន​បន្ថែម​អំពី​ទំនាក់ទំនង​នេះ​បាន​ទេ ពីព្រោះ​ពួកគេ​មិន​នៅ​លើ​បណ្ដាញ​​ជា​យូរ​មក​ហើយ។
mk: Не можеме да прикажеме повеќе информации за овој контакт бидејќи не бил вклучен подолго време.
ms: Kami tidak boleh paparkan lagi maklumat mengenai kenalan ini kerana dia tidak berada diatas talian dalam tempoh yang lama.
nn: Tilleggsinformasjon om kontakten kan ikkje hentast fram då det er lenge sidan kontakten har vore tilkopla.
pt_br: As informações adicionais sobre o contato não podem ser recuperadas porque ele não esteve online por um longo período.
sq: Ne nuk mund të shfaqim në tepër informata rreth këtij kontakt sepse ata nuk kanë qenë në linjë për një kohë të gjatë.
sr_cyrl: Не можемо да прикажемо више информација о овом контакту јер дуго није био на мрежи.
ta: நாங்கள் இந்த தொடர்பு பற்றி மேலும் தகவல்களை அறிய முடியாது. ஏனெனில், அவர் நீண்ட நேரம் இணைப்பில் இல்லை,
tg: Оиди ин нафар маълумоти бештаре нест, чун муҳлати зиёде ҳозир набуд.
tt: Бу бәйләнеш турында өстәмә мәгълүматлар юк, чөнки ул бик озак вакыт челтәрдә булмаган.
ug: ئالاقىداش ھەققىدە مۇناسىۋەتلىك ئۇچۇرغا ئېرىشكىلى بولمىدى، چۈنكى بۇ قوللانچى ئۇزۇن ۋاقىت توردا بولمىغان.
ur: ہم اس رابطے کے بارے میں مزید معلومات نہیں دکھا سکتے کیونکہ یہ کافی عرصہ سے آن لائن نہیں ہوۓ-

# sF_AVATAR_BROWSER_MSG1_1
source: This picture "%s" belongs to %s.
az: «%s» şəkli %s adlı şəxsə məxsusdur.
be: Аватар "%s" належыць %s.
be@tarask: Малюнак «%s» належыць %s.
br: Ar skeudenn "%s" zo da %s.
bs: Ova slika "%s" pripada %s.
cy: Mae'r llun "%s" yn berchen i %s.
eu: %s irudia %s erabiltzailearena da.
fo: Myndin %s hoyrir til annan brúkara %s.
ga: Baineann an íomhá "%s" le %s.
gd: Tha an dealbh seo, "%s", aig %s.
hi: यह चित्र "%s" %s की है
hy: "%s" նկարը պատկանում է %s-ին։
km: រូបភាព "%s" នេះ​ជា​របស់ %s។
mk: Сликата "%s" му припаѓа %s.
ms: Gambar "%s" ini dimiliki oleh %s.
nn: Bildet «%s» høyrer til %s.
pt_br: A imagem "%s" foi baixada para o usuário %s.
sq: Ky imazh "%s" i përket %s.
sr_cyrl: Ова слика „%s“ припада кориснику %s.
ta: இந்த படம் "%s" ஆனது %s இற்கு உரியது.
tg: Ин акси намоя «%s» моли %s мебошад.
tt: «%s» аватарына %s хуҗа.
ug: بۇ سۈرەت "%s" قوللانچى %s ئۈچۈن چۈشۈرۇلدى.
ur: یہ تصویر "%s"، "%s" کی ہے

# sF_AVATAR_BROWSER_MSG1_2
source: Please sign in as %s to select this picture.
az: Bu şəkli seçmək üçün zəhmət olmasa, Skype-a %s kimi daxil olun.
be: Калі ласка, увайдзіце ў Skype як %s, каб выбраць гэты аватар.
be@tarask: Каб абраць гэты малюнак, увайдзіце як %s.
br: Kevreit evel %s, mar plij, ma fell deoc'h dibab ar skeudenn-mañ.
bs: Molimo, ulogirajte se kao %s da izaberete ovu sliku.
cy: Mewngofnodwch fel %s i ddewis y llun hwn.
eu: Mesedez, hasi saioa %s(r)ekin irudi hau aukeratu ahal izateko.
fo: Innrita sum %s fyri at velja hesa mynd.
ga: Sínigh isteach le do thoil mar %s chun an íomhá seo a roghnú.
gd: Clàraich a-steach mar %s gus an dealbh seo a thaghadh.
hi: इस चित्र को चुनने के लिए कृपया %s की तरह साइन इन करें
hy: Խնդրում ենք մուտք գործեք Skype որպես %s, որպեսզի ընտրեք այս նկարը:
km: សូម​ចូល​ជា %s ដើម្បី​ជ្រើស​រូបភាព​នេះ។
mk: Ве молиме најавете се како %s за да ја изберете оваа слика.
ms: Sila daftar masuk sebagai %s untuk memilih gambar ini.
nn: Logg inn som %s for å velje dette bildet.
pt_br: Conecte-se como %s para selecionar esta imagem.
sq: Ju lutem kyçuni si %s për të zgjedhur këtë imazh.
sr_cyrl: Пријавите се као %s да бисте изабрали ову слику.
ta: இந்த படத்தை தேர்ந்தெடுக்க %s ஆக உள்நுழையவும்.
tg: Барои интихоби ин акси намоя, лутфан, ҳамчун %s, ворид шавед.
tt: Зинһар, бу аватарны сайлау өчен, %s исеме белән Skype-ка керегез.
ug: بۇ سۈرەتنى تاللش ئۈچۈن %s بولۇپ كىرىڭ.
ur: تصویر کے انتخاب کے لیے "%s" کے طور پر شناخت پذیر ہوں-

# sF_AVATAR_BROWSER_MSG1_TITLE
source: Picture belongs to another person
az: Şəkil başqa istifadəçiyə məxsusdur
be: Аватар належыць іншаму карыстальніку
be@tarask: Малюнак належыць іншаму чалавеку
br: D'un implijer all eo ar skeudenn-mañ
bs: Slika pripada drugoj osobi
cy: Eiddo rhywun arall yw'r llun
eu: Irudia beste erabiltzaile batena da
fo: Mynd hoyrir til annan brúkara.
ga: Baineann an Íomhá le Duine Eile
gd: 'S ann aig cuideigin eile a tha an dealbh seo
hi: चित्र किसी दुसरे व्यक्ति की है
hy: Նկարը պատկանում է այլ օգտվողի
km: រូបភាព​ជា​របស់​នាក់​ផ្សេង
mk: Сликата припаѓа на друг корисник
ms: Gambar milik orang lain
nn: Bildet høyrer til ein annan person
pt_br: A imagem pertence a outro usuário
sq: Imazhi i përket një personi tjetër
sr_cyrl: Слика припада другој особи
ta: படம் மற்றொரு நபருக்கு உரியது
tg: Акси намоя моли дигар истифодабаранда аст
tt: Аватар икенче кулланучыныкы
ug: سۈرەت باشقا قوللانچىغا تەۋە
ur: تصویر کسی دوسرے شخص سے تعلق رکھتی ہے

# sF_AVATAR_BROWSER_MSG2_1
source: Sorry, the file could not be installed. The file may not have downloaded properly or the file size is too large.
az: Təəssüf ki, yaranmış nasazlığa görə faylı qurmaq mümkün deyil. Yəqin, fayl düzgün yüklənməyib və ya həcmi çox böyükdür.
be: Нажаль, файл немагчыма ўсталяваць. Магчымыя прычыны збою – файл быў загружаны з памылкамі ці гэта занадта вялікі файл.
be@tarask: Выбачайце, нельга ўсталяваць гэты файл. Мажліва, гэты файл не спампавалі належным чынам, або ён мае завялікі памер.
br: Ho tigarez, n'haller ket staliañ ar skeudenn-mañ rak ur gudenn zo gant ar restr.
bs: Nažalost, dokument nije moguće instalirati. Mogući razlozi su da dokument nije ispravno preuzet ili je dokument suviše veliki.
cy: Mae'n flin gennym, nid oedd modd gosod y ffeil. Efallai na lawrlwythwyd y ffeil yn gywir neu fod maint y ffeil yn rhy fawr.
eu: Fitxategia ez da instalatu. Beharbada fitxategia ez da zuzen jaitsi edo handiegia da.
fo: Fílan kundi ikki leggjast inn. Orsøkin kann vera trupulleiki við flutninginum, ella fílan er ov stór.
ga: Níorbh fhéidir an comhad a shuiteáil. Seans nach raibh sé íosluchtaithe mar is ceart, nó tá an comhad rómhór.
gd: Duilich ach cha ghabh am faidhle seo a stàladh. Faodaidh nach deach a luchdadh a-nuas gus ceart no gu bheil meud an fhaidhle ro mhòr.
hi: क्षमा । यह फाइल इनस्टॉल नहीं किया जा सका। फाइल शायद ठीक तरह से डाउनलोड नहीं हुआ या फिर अत्यधिक बड़ा है
hy: Չի կարող տեղադրվել։ Հնարավոր է նորմալ չի բեռնվել կամ ֆայլի չափը շատ է մեծ։
km: សូមទោស, ឯកសារ​​មិន​អាច​ត្រូវ​បាន​ដំឡើង។ ឯកសារ​អាច​មិន​បាន​ទាញ​យក​ដោយ​ត្រឹមត្រូវ ឬ​ទំហំ​ឯកសារ​ធំ​ពេក។
mk: Извинете, датотеката не може да се инсталира. Можеби датотеката не е преземена правилно или е премногу голема.
ms: Maaf, fail tidak dapat dipasang. Fail mungkin tidak dimuat turun dengan baik atau saiz fail terlalu besar.
nn: Klarte ikkje å installere fila. Fila har kanskje ikkje vorten nedlasta skikkeleg eller fila er for stor.
pt_br: A imagem não pôde ser instalada, pois ocorreu um problema com o arquivo.
sq: Na vjen keq, skedari nuk mund të instalohet. Skedari mund të mos jetë shkarkuar mua pëpikëri ose kapaciteti i skedarit është shumë i madh.
sr_cyrl: Жао нам је, инсталација датотеке није била могућа. Датотека можда није исправно преузета или је датотека превелика.
ta: மன்னிக்கவும், கோப்பை நிறுவ முடியவில்லை. கோப்பு சரியாக பதிவிறங்கவில்லை அல்லது அளவு மிகவும் பெரியதாக உள்ளது.
tg: Мутаасифона, парванда бо сабаби мушкилӣ баркарор нашуд. Эҳтимол, парванда ҳаҷми калон дошта бошад ё нодуруст гузошта шудааст
tt: Кызганыч, әмма файлны килеп чыккан проблема аркасында куеп булмый. Тоткарлык сәбәпләре - файл дөрес йөкләнмәгән яки бигрәк зур файл.
ug: بۇ سۈرەت ھۆججىتىدە بىر خاتالىق بار، بۇ سۈرەت ئورنىتىلمىدى.
ur: معاف کیجئے، فائل کی تنصیب نہیں ہو سکی- فائل سہی سے ڈاؤن لوڈ نا ہو سکی یا فائل کیا سیزے بہت برا ہے-

# sF_AVATAR_BROWSER_MSG2_2
source: Please try downloading this file again.
az: Faylı yenidən yükləməyə cəhd edin.
be: Паспрабуйце загрузіць гэты файл яшчэ раз.
be@tarask: Калі ласка, паспрабуйце спампаваць яго зноўку.
br: Pellgargit ar skeudenn-mañ en-dro, mar plij.
bs: Molimo, pokušajte preuzeti ovaj dokument ponovo.
cy: Ceisiwch lawrlwytho'r ffeil yma eto os gwelwch yn dda.
eu: Saiatu fitxategi hau berriro jaisten.
fo: Royn at heinta fíluna aftur.
ga: Déan iarracht an íomhá seo a íosluchtú arís.
gd: Feuch is luchdaich a-nuas am faidhle seo a-rithist.
hi: कृपया इस फाइल को डाउनलोड करने का पुनः प्रयास करें
hy: Փորձեք բեռնել այս ֆայլը կրկին:
km: សូម​ព្យាយាម​ទាញ​យក​ឯកសារ​នេះ​ម្ដងទៀត។
mk: Ве молиме да пробате да ја преземете датотеката уште еднаш.
ms: Sila cuba muat turun fail ini sekali lagi.
nn: Prøv å laste ned bildet ein gong til.
pt_br: Tente baixar novamente esta imagem.
sq: Ju lutem provoni ta shkarkoni këtë skedar përsëri.
sr_cyrl: Покушајте поново да преузмете ову датотеку.
ta: மீண்டும் இந்த கோப்பினை பதிவிறக்க முயற்சிக்கவும்.
tg: Лутфан, парвандаро дубора бор кунед.
tt: Бу файлны тагын йөкләп карагыз
ug: بۇ ھۆججەتنى قايتا چۈشۈرۈپ بېقىڭ.
ur: برایے مہربانی اس فائل کو دوبارہ ڈاؤن لوڈ کرنے کی کوشش کریں-

# sF_AVATAR_BROWSER_MSG2_TITLE
source: File not installed
az: Fayl qurulmadı
be: Файл не ўсталяваны
be@tarask: Файл не ўсталявалі
br: Restr distailh
bs: Dokument nije instaliran
cy: Nid yw ffeil yn cael ei osod
eu: Fitxategia ez da instalatu
fo: Fílan bleiv ikki løgd inn.
ga: Níor Suiteáladh an Íomhá
gd: Cha deach am faidhle a stàladh
hi: फाइल इनस्टॉल नहीं हो सका
hy: Ֆայլը չի տեղադրվել
km: ឯកសារ​មិន​ត្រូវ​បាន​ដំឡើង
mk: Фајлот не е инсталиран
ms: Fail tidak dipasang
nn: Fila ikkje installert
pt_br: Imagem não instalada
sq: Skedari nuk u instalua
sr_cyrl: Датотека није инсталирана
ta: கோப்பு நிறுவப்படவில்லை
tg: Парванда гузошта нашуд
tt: Файл куелмады
ug: ھۆججەت ئورنىتىلمىدى
ur: فائل نصب نہیں ہو سکی

# sF_SOUNDS_BTN_ADD
source: Browse...
az: Baxış...
be: Агляд...
be@tarask: Зірнуць…
br: Furchal...
bs: Pretraži...
cy: Pori...
eu: Bilatu...
fo: Leita...
gd: Brabhsaich…
hi: ढूंढ़े...
hy: Ընտրել…
km: រាវរក…
mk: Прегледај…
ms: Layar...
nn: Bla gjennom …
pt_br: Procurar...
sq: Shfleto…
sr_cyrl: Прегледај...
ta: தேடவும்...
tg: Кушодан...
tt: Караштыру...
ug: كۈزەت...
ur: ٹٹولیں...

# sF_SOUNDS_BTN_SET
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Ados
fo: Vel
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_SOUNDS_BTN_CLOSE
source: Cancel
az: Bağla
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Одбиј
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_SOUNDS_DEFAULT_SOUND_TEXT1
source: Skype ringtone (Modern)
az: Zəng səsi (Müasir)
be: Мелодыя званка (сучасная)
be@tarask: Выклік (новы)
br: Skype Sonerez (Modern)
bs: Skype zvuk zvonjenja (Moderni)
cy: Tôn caniad (Skype Modern)
eu: Skype - tonua (Modernoa)
fo: Ringir (nýmótans)
ga: Clingthon Skype (Nua-Aimseartha)
gd: Seirm Skype (ùr-fhasanta)
hi: स्काइप रिंगटोन (मॉडर्न)
hy: Զանգի մեղեդին (ժամանակակից)
km: សំឡេង​រោទ៍​ស្កាយភ៍​ (ទំនើប)
mk: Skype рингтон (Модерен)
ms: Nada dering Skype (Modern)
nn: Skype ringjetone (moderne)
pt_br: Skype - Campainha (Moderno)
sq: Skype tingull telefonie (Modern)
sr_cyrl: Skype мелодија (модерно)
ta: ஸ்கைப் ரிங்டோன் (நவீனம்)
tg: Навои занг (замонавӣ)
tt: Шалтырату моңы (заманча)
ug: Skype زىل ئاۋازى (زامانىۋىي)
ur: سکائپ گھنٹی (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT2
source: Skype dial tone (Modern)
az: Yığım səsi (Müasir)
be: Гук набору (сучасны)
be@tarask: Набіраецца нумар (новы)
br: Skype Niverennañ (Modern)
bs: Skype ton poziva (Moderni)
cy: Tôn deialu (Skype Modern)
eu: Skype - deiaren tonua (Modernoa)
fo: Skype-greiðtóni (nýmótans)
ga: Ton diailithe Skype (Nua-Aimseartha)
gd: Seirm fònadh Skype (ùr-fhasanta)
hi: स्काइप डायल टोन (मॉडर्न)
hy: Համար հավաքելու ձայնը (ժամանակակից)
km: សំឡេង​​ពេល​ចុច​លេខ​របស់​​ស្កាយភ៍​ (ទំនើប)
mk: Skype повикувачки тон (модерно)
ms: Nada dering Skype (Modern)
nn: Skype summetone (moderne)
pt_br: Skype - Sinal de discagem (Moderno)
sq: Skype tingull thirrjeje (Modern)
sr_cyrl: Skype слободан сигнал (модерно)
ta: ஸ்கைப் இயங்கொலி (நவீனம்)
tg: Садои рақамчинӣ (замонавӣ)
tt: Җыю тавышы (заманча)
ug: Skype نومۇر بېسىش ئاۋازى (زامانىۋىي)
ur: سکائپ کال ملانے کی آواز (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT3
source: Skype busy signal (Modern)
az: 'Məşğuldur' səsi (Müasir)
be: Сігнал "Занята" (сучасны)
be@tarask: Лінія занятая (новы)
br: Skype Ac'hubet (Modern)
bs: Skype signal zauzeća (Moderni)
cy: Tôn brysur (Skype Modern)
eu: Skype - okupatuta seinalea (Modernoa)
fo: Upptikið (nýmótans)
ga: Fuaim ghafa Skype (Nua-Aimseartha)
gd: Fuaim trainge Skype (ùr-fhasanta)
hi: स्काइप बिजी सिग्नल (मॉडर्न)
hy: Զբաղված ազդ. (ժամանակակից)
km: busy signal របស់​ស្កាយភ៍ (ទំនើប)
mk: Skype зафатен сигнал (модерно)
ms: Isyarat sibuk Skype (Modern)
nn: Skype opptattsignal (moderne)
pt_br: Skype - Sinal de ocupado (Moderno)
sq: Skype sinjal i zënë (Modern)
sr_cyrl: Skype заузет сигнал (модерно)
ta: ஸ்கைப் பிஸி சமிக்ஞை (நவீனம்)
tg: Сигнал 'Машғул' (замонавӣ)
tt: 'Буш түгел' сигналы (заманча)
ug: Skype ئالدىراش سىگنال (زامانىۋىي)
ur: سکائپ کا مصروفیت کا اشارہ (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT4
source: Skype call on hold (Modern)
az: Gözləmə vəziyyətində zəng (Müasir)
be: Званок у рэжыме чакання (сучасны)
be@tarask: Выклік утрымваецца (новы)
br: Skype War c'hortoz (Modern)
bs: Skype poziv na čekanju (Moderni)
cy: Galwr yn aros (Skype Modern)
eu: Skype - deia zain (Modernoa)
fo: Bíðistøða (nýmótans)
ga: Glao Skype ar feitheamh (Nua-Aimseartha)
gd: Gairm Skype 'ga chumail (ùr-fhasanta)
hi: स्काइप कॉल होल्ड पर (मॉडर्न)
hy: Զանգը սպասման վիճակում է (Ժամանակակից)
km: ការ​ហៅ​​​ស្កាយភ៍​រង់ចាំ (ទំនើប)
mk: Skype повик на чекање (модерно)
ms: Panggilan ditangguh Skype (Modern)
nn: Skype-samtalen parkert (moderne)
pt_br: Skype - Chamada em espera (Moderno)
sq: Skype thirrje në pritje (Modern)
sr_cyrl: Skype позив на чекању (модерно)
ta: ஸ்கைப் அழைப்பு நிறுத்தம் (நவீனம்)
tg: Занг дар реҷаи интизорӣ (замонавӣ)
tt: Көтү режимындагы шалтырату (заманча)
ug: Skype چاقىرىش ئاۋازى (زامانىۋىي)
ur: سکائپ کال رکی ہوئی ہے (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT5
source: Skype resuming call (Modern)
az: Təkrar zəng (Müasir)
be: Паўтарыць званок (сучасны)
be@tarask: Выклік аднаўляецца (новы)
br: Skype Adstagañ gant ur bellgomzadenn (Modern)
bs: Skype nastavljanje poziva (Moderni)
cy: Parhau â'r alwad (Skype Modern)
eu: Skype - berrekin deiari (Modernoa)
fo: Framhald (nýmótans)
ga: Glao Skype á leanúint (Nua-Aimseartha)
gd: Ag ath-thòiseachadh air gairm Skype (ùr-fhasanta)
hi: स्काइप कॉल पुनः चालू कर रहा है (मॉडर्न)
hy: Կրկնել զանգը (ժամանակակից)
km: បន្ត​ការ​ហៅ​ស្កាយភ៍​ (ទំនើប)
mk: Skype продолжување на повик (модерно)
ms: Panggilan disambung semula Skype (Modern)
nn: Skype-samtalen held fram (moderne)
pt_br: Skype - Continuando a chamada (Moderno)
sq: Skype thirrje në vazhdim (Modern)
sr_cyrl: Skype настављање позива (модерно)
ta: ஸ்கைப் அழைப்பு மீளல் (நவீனம்)
tg: Такрори занг (замонавӣ)
tt: Шалтыратуны кабатларга (заманча)
ug: Skype جاۋاب قايتۇرۇش ئاۋازى (زامانىۋىي)
ur: سکائپ کال جاری کرتے ہوۓ (جدید)

# sF_SOUNDS_DEFAULT_SOUND_TEXT6
source: Skype hang up (Modern)
az: Dəstəyi as (Müasir)
be: Скончыць размову (сучасны)
be@tarask: Кладзем слухаўку (новы)
br: Skype Advarc'het (Modern)
bs: Skype prekidanje poziva (Moderni)
cy: Diwedd galwad (Skype Modern)
eu: Skype - eseki (Modernoa)
fo: Leggur hornið á (nýmótans)
ga: Crochadh Skype (Nua-Aimseartha)
gd: A' cur sìos Skype (ùr-fhasanta)
hi: स्काइप कॉल अंत (मॉडर्न)
hy: Ավարտել զանգը (ժամանակակից)
km: បញ្ឈប់​ការ​សន្ទនា​ស្កាយភ៍ (ទំនើប)
mk: Skype прекин на повик (модерно)
ms: Letak Skype (Modern)
nn: Skype legg på (moderne)
pt_br: Skype - Desligar (Moderno)
sq: Skype ndërprerje (Modern)
sr_cyrl: Skype прекини везу (модерно)
ta: ஸ்கைப் துண்டிப்பு (நவீனம்)|
tg: Гузоштани гӯшӣ (замонавӣ)
tt: Трубканы салырга (заманча)
ug: Skype كۈتۈش ئاۋازى (زامانىۋىي)
ur: کال بند کر دی (جدید)
