Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCHAT_LEGACY_MEMBER_ADDED_PLURAL
source: %0:s need to update Skype to participate in this chat. Help by sending them to skype.com/updateme. %1:sLearn more about new group chat%2:s.
az: İstifadəçilər %0:s bu söhbətdə iştirak etmək üçün, Skype-ı yeniləməlidirlər. Skype.com/updateme ünvanını göndərərək onlara yardımçı olun. %1:ssYeni dəstə söhbəti haqqında ətraflı%2:s.
be: Карыстальніку %0:s трэба абнавіць Skype каб удзельнічаць у чаце. Дапамажыце і накіруйце яго на skype.com/updateme. %1:sДаведайцеся больш пра новый групавы чат%2:s.
fo: %0:s noyðast at dagføra Skype fyri at vera við í kjattinum. Hjálp við at senda teimum leinkið: skype.com/updateme. %1:sLær meira um nýggja bólkakjattið%2:s.
gd: Feumaidh %0:s Skype àrdachadh mus urrainn dhaibh pàirt a ghabhail sa chabadaich seo. Bhiodh e 'na chuideachadh dhaibh nan stiùireadh tu iad gu skype.com/updateme. %1:sBarrachd fiosrachaidh mu ghleus ùr na cabadaich buidhinn%2:s.
hy: %0:s-ը պետք է թարմացնի Skype-ը՝ զրույցին մասնակցելու համար՝ skype.com/updateme. %1:sՄանրամասներ նոր խմբային զրույցի մասին%2:s:
ms: %0:s perlu kemaskini Skype supaya dapat menyertai sembang ini. Beri bantuan dengan menghantar mereka ke skype.com/updateme. %1:sKetahui lebih lanjut mengenai sembang kumpulan baharu%2:s.
nn: %0:s må oppdatere Skype for å vere med i denne praten. Hjelp til ved å sende dei til skype.com/updateme. %1:sLær meir om gruppeprat%2:s.
tt: Шушы чатта катнашу өчен, %0:s исемле кулланучылар Skype-ны яңартырга тиеш. Алырга skype.com/updateme битенә сылтанма җибәреп, ярдәм итә аласыз. %1:sЯңа төркем чаты турында тулырак%2:s.

# sCHAT_LEGACY_MEMBER_ADDED_PLURAL_DOGFOOD
source: %0:s need to update Skype to participate in this chat. Help by sending them to %1:s
az: İstifadəçilər %0:s bu söhbətdə iştirak etmək üçün, Skype-ı yeniləməlidirlər. %1:s ünvanını göndərərək onlara yardımçı olun.
be: Карыстальніку %0:s трэба абнавіць Skype каб удзельнічаць у чаце. Дапамажыце яму і накіруйце на %1:s
fo: %0:s noyðast at dagføra Skype fyri at vera við í kjattinum. Hjálp teimum við at vísa til %1:s
gd: Feumaidh %0:s Skype ùrachadh mus urrainn dhaibh pàirt a ghabhail sa chòmhradh seo. 'S mathaid gum bi e taiceil dhaibh ma stiùireas tu iad gu %1:s.
hy: %0:s-ը պետք է թարմացնի Skype-ը՝ զրույցին մասնակցելու համար՝ %1:s
ms: %0:s perlu kemaskini Skype supaya dapat menyertai sembang ini. Beri bantuan dengan menghantar mereka ke %1:s
nn: %0:s må oppdatere Skype for å vere med i denne praten. Hjelp til ved å sende dei til %1:s
tt: Шушы чатта катнашу өчен, %0:s исемле кулланучылар Skype-ны яңартырга тиеш. Алырга %1:s битенә сылтанма җибәреп, ярдәм итә аласыз.

# sCHAT_LEGACY_MEMBER_UPGRADED
source: %0:s can now participate in this chat.
az: İstifadəçi %0:s indi bu söhbətdə iştirak edə bilər.
be: %0:s цяпер можа ўдзельнічаць у гэтым чаце.
fo: %0:s kann/kunnu nú vera við í kjattinum.
gd: 'S urrainn dha %0:s pàirt a ghabhail sa chabadaich seo a-nis.
hy: Այժմ %0:s-ը կարող է մասնակցել զրույցին
ms: %0:s kini boleh menyertai sembang ini.
nn: %0:s kan no delta i denne praten.
sr_cyrl: %0:s сада могу да учествују у овом ћаскању.
tt: %0:s бу чатта катнаша алалар.

# sACC_GSW_SPEAKER_HELP_BUTTON
source: Speakers help button
az: Səs sütunları haqqında bələdçi düyməsi
be: Кнопка дапамогі - дынамікі
fo: Hjálpiknøttur fyri hátalarar
gd: Putan na cobharach airson glaodhairean
hy: Բարձրախոսերի օգնության կոճակ
ms: Butang bantuan pembesar suara
nn: Høgtalar-hjelpeknapp
sr_cyrl: Дугме помоћи за звучник
tt: Динамиклар турында ярдәм төймәсе

# sACC_GSW_MIC_HELP_BUTTON
source: Microphone help button
az: Mikrofon haqqında bələdçi düyməsi
be: Кнопка дапамогі - мікрафон
fo: Hjálpiknøttur fyri mikrofon
gd: Putan na cobharach airson a' mhicreofoin
hy: Խոսափողերի օգնության կոճակ
ms: Butang bantuan mikrofon
nn: Mikrofon-hjelpeknapp
sr_cyrl: Дугме помоћи за микрофон
tt: Микрофон турында ярдәм төймәсе

# sACC_GSW_SELECT_WEBCAM
source: Select web camera
az: Veb-kamera seçin
be: Абярыце вэб-камеру
fo: Vel vevmyndatól
gd: Tagh camara-lìn
hy: Ընտրել խցիկ
ms: Pilih kamera sesawang
nn: Vel nettkamera
sr_cyrl: Изаберите веб камеру:
tt: веб-камера сайларга

# sVP8LEGACY_CLIENT_GVC_CAPABLE
source: %s needs to get the latest version of Skype at skype.com/updateme to experience group video and sharing.
az: İstifadəçi %s dəstə halında görüntülü rabitə və ekran nümayişi xüsusiyyətindən istifadə etmək üçün, skype.com/updateme ünvanından Skype-ın ən son növünü qurmalıdır.
be: Карыстальніку %s трэба ўсталяваць апонюю версію Skype з skype.com/updateme каб карыстацца групавыя відэазванкі.
fo: %s skal brúka nýggjastu útgávu av Skype á skype.com/updateme fyri at vera við í bólkavideo og deiling.
gd: Feumaidh %s an tionndadh as ùire de Skype fhaighinn aig skype.com/updateme airson 's gum faigh iad cabadaich is co-roinneadh buidhinn.
hy: %s-ը պետք է թարմացնի Skype-ը՝ skype.com/updateme՝ մասնակցնելու խմբային տեսազանգերի:
ms: %s perlu dapatkan versi terkini Skype di skype.com/updateme untuk mengalami video dan perkongsian kumpulan.
nn: %s treng å få den siste versjonen av Skype på skype.com/updateme for å oppleve gruppevideo og deling.
sr_cyrl: %s потребно је да набавите последњи Skype на skype.com/updateme да би користили групни видео и дељење.
tt: Төркем видеобәйләнеше һәм экран күрсәтү гамәле белән файдалану өчен %s исемле кулланучыга skype.com/updateme битеннән Skype-ның яңа версиясен алып куяр кирәк.

# sVP8LEGACY_CLIENT_GVC_NOT_CAPABLE
source: %s can't experience group video calling because their device doesn't support it.
az: İstifadəçi %s dəstə halında görüntülü rabitədən istifadə edə bilməz, çünki istifadə etdiyi qurğu bunu dəstəkləmir
be: %s не можа карыстацца групавымі відэазванкамі, таму што яго (яе) прылада гэта не падтрымливае.
fo: %s fær ikki roynt bólkakall við video, tí at eind teirra ikki fær brúkt tænastuna.
gd: Chan fhaigh %s gairmean video buidhinn a chionn 's nach cuir an t-uidheam aca taic ris a leithid.
hy: %s-ը չի կարող մասնակցել խմբային տեսազանգերի, քանի որ սարքը չի աջակցում դա:
ms: %s tidak dapat mengalami panggilan video kumpulan kerana peranti mereka tidak dapat menyokongnya.
nn: %s kan ikkje oppleve grupevideosamtalar fordi eininga ikkje støttar det.
tt: %s исемле кулланучы төркем видеобәйләнеше белән файдалана алмый, чөнки аның корылмасы шушы гамәли мөмкинлекне хупламый.

# sVP8LEGACY_SEND_UPGRADE_DESC
source: are using versions of Skype that don't support group video and sharing.<br/>Would you like to send a link to update?
az: dəstə halında görüntülü rabitə və ekran nümayişi xüsusiyyətlərini dəstəkləməyən Skype növündən istifadə edirlər.<br/>Onlara yeni növə keçid ünvanı göndərmək istəyirsiniz?
be: карыстаюцца версіяй Skype, якая не падтрымлівае групавыя відэазванкі.<br/>Хаціце даслаць спасылку на абнаўленне?
fo: brúka útgávur av Skype, sum ikki fáa brúkt bólkavideo ella deiling.<br/>Vilt tú senda teimum leinki, sum vísir til dagføring?
gd: a' cleachdadh tionndaidhean de Skype nach cuir taic ri video is co-roinneadh buidhinn.<br/>A bheil thu airson ceangal a chur thuca far an urrainn dhaibh ùrachadh a dhèanamh?
hy: օգտագործում են Skype-ի այն տարբերակը, որը չի աջակցում խմբային տեսազանգեր:<br/>Ուղարկե՞լ թարմացնելու հղումը:
ms: menggunakan versi Skype yang tidak menyokong video dan perkongsian kumpulan.<br/>Anda mahu hantar pautan kemaskini?
nn: brukar ein versjon av Skype som ikkje støttar gruppevideo og deling.<br/>Vil du sende ei oppdateringslenkje?
tt: төркем видеобәйләнешен һәм экранны күрсәтү гамәлен хупламаган Skype версиясен кулланалар. br/>Программаның яңа версиясенә сылтанма җибәрәсегез киләме?

# sVP8LEGACY_SEND_UPGRADE_DESC_SINGLE
source: is using a version of Skype that doesn't support group video and sharing.<br/>Would you like to send a link to update?
az: dəstə halında görüntülü rabitə və ekran nümayişi xüsusiyyətlərini dəstəkləməyən Skype növündən istifadə edirlər.<br/>Onlara yeni növə keçid ünvanı göndərmək istəyirsiniz?
be: карыстаецца версіяй Skype, якая не падтрымлівае групавыя відэазванкі.<br/>Хаціце даслаць спасылку на абнаўленне?
fo: brúkar útgávu av Skype, sum ikki fáa brúkt bólkavideo ella deiling.<br/>Vilt tú senda teimum leinki, sum vísir til dagføring?
gd: a' cleachdadh tionndaidhean de Skype nach cuir taic ri video is co-roinneadh buidhinn.<br/>A bheil thu airson ceangal a chur thuca far an urrainn dhaibh ùrachadh a dhèanamh?
hy: օգտագործում է Skype-ի այն տարբերակը, որը չի աջակցում խմբային տեսազանգեր:<br/>Ուղարկե՞լ թարմացնելու հղումը:
ms: menggunakan versi Skype yang tidak menyokong video dan perkongsian kumpulan.<br/>Anda mahu hantar pautan kemaskini?
nn: brukar ein eldre versjon av Skype som ikkje støøttar gruppevideo og deling.<br/>Vil du ende ei oppdateringslenkje?
tt: төркем видеобәйләнешен һәм экранны күрсәтү гамәлен хупламаган Skype версиясен куллана. br/>Дустыгызга программаның яңа версиясенә сылтанма җибәрәсегез киләме?

# sVP8LEGACY_SEND_UPGRADE_SEND
source: Send
az: Göndər
be: Даслаць
gd: Cuir
hy: Ուղարկել
ms: Hantar
pt_br: Enviar
sr_cyrl: Пошаљи
tt: Җибәрергә

# sVP8LEGACY_SEND_UPGRADE_CANCEL
source: Not now
az: İndi yox
be: Не зараз
fo: Ikki nú
gd: Chan ann an-dràsta
hy: Ոչ հիմա
ms: Bukan sekarang
nn: Ikkje no
pt_br: Agora não
sr_cyrl: Не сада
tt: Әле түгел

# sVP8LEGACY_UPGRADE_MESSAGE
source: You need to update Skype to participate in this group video call. Get the latest version at skype.com/updateme.
az: Bu dəstə halında görüntülü zəngə qoşulmaq üçün Skype-ı yeniləməlisiniz. skype.com/updateme ünvanından quraşdıra bilərsiniz.
be: Вам патрэбная абнавіць Skype каб удзельнічаць у гэтым групавым відэазванку. Спампуйце апошнюю версію са skype.com/updateme.
fo: Tú noyðist at dagføra Skype fyri at vera við í bólkakallinum við video. Fá nýggjastu útgávu á skype.com/updateme.
gd: Feumaidh tu Skype àrdachadh mus urrainn dhut pàirt a ghabhail sa ghairm video bhuidhinn seo. Gheibh thu an tionndadh as ùire aig skype.com/updateme.
hy: Պետք է թարմացնեք Skype-ը՝ այս խմբային տեսազանգին մասնակցելու համար: Վերջին տարբերակը՝ skype.com/updateme:
ms: Anda perlu kemaskini Skype untuk sertai dalam panggilan video kumpulan ini. Dapatkan versi terkini di skype.com/updateme.
nn: Du må oppdatere Skype for å vere med i denne gruppevideosamtalen. Få den siste versjonen på skype.com/updateme.
pt_br: Você precisa atualizar o Skype para participar desta chamada de vídeo em grupo. Obtenha a versão mais recente em skype.com/updateme.
tt: Шушы төркем видеошалтыратуында катнашу өчен, сезгә Skype-ны яңартыр кирәк. skype.com/updateme битендә яңа версияне йөкләтеп алыргамы?

# sLIVE_TOGGLE_ORIGINAL_VIDEO_SIZE
source: Show Full Size Video
az: Görüntünü Tam Ekran Boyu Göstər
be: Разгануць відэа на ўвесь экран
fo: Vís video í fullari stødd.
gd: Seall a' video 'na làn-mheud
hy: Ցուցադրել ամբողջ չափով տեսանյութ
ms: Tunjuk Video Bersaiz Penuh
nn: Vis fullskjermvideo
sr_cyrl: Прикажи видео на пуном екрану
tt: Видеоны тулы зурлыгында күрсәтергә

# sVP8LEGACY_UPGRADE_LEGACY_HOST
source: In order to receive video from everyone in this call, %s and other participants may need to update Skype or use a supported device. <a href="%s">Find out more</a>
az: Bu zəngdə hər kəsdən görüntü qəbul etmək üçün, %s və digər iştirakçılara Skype-ı yeniləmək və ya bu imkanı dəstəkləyən başqa bir qurğu istifadə etmək lazımdır. <a href="%s">Əlavə məlumat</a>
be: Каб атрымліваць відэа ад кожнага ўдзельніка гэтага званку, %s і іншым удзельнікам, верагодна, трэба абнавіць Skype ці скарыстацца прыладай, якая падтрымлівае відэазванкі. <a href="%s">Даведацца больш</a>
fo: Fyri at móttaka video frá øllum í hesum kalli, noyðast %s og aðrir luttakarar møguliga at dagføra Skype ella brúka eina gilduga eind. <a href="%s">Læra meira um evnið</a>
gd: Dh'fhaoidte gum bi aig %s agus feadhainn eile Skype àrdachadh no uidheam a chleachdadh ris a bheil taic mus fhaic iad a' video aig a h-uile duine sa ghairm seo. <a href="%s">Barrachd fiosrachaidh</a>
hy: Այս զանգի համար բոլորից տեսանյութ ստանալու համար %s և այլ մասնակիցներ պետք է թարմացնեն Skype-ը կամ օգտագործեն սարք, որն այն աջակցում է: <a href="%s">Մանրամասներ</a>
ms: Untuk dapat menerima video daripada seseiapa sahaja di dalam panggilan inil, %s dan peserta lain perlu mengemaskini Skype atau guna peranti yang disokong. <a href="%s">Ketahui lebih lanjut</a>
tt: Шушы шалтыратуның башка катнашучыларыннан видеосигнал кабул итү өчен, %s исемле кулланучыга һәм башка катнашучыларга Skype-ны яңартырга яки ул гамәлне хуплаучы корылманы файдаланырга тура килүе бар. <a href="%s">Өстәмә мәгълүмат</a>

# sCONFIRM_FILE_TRANSFER_OK
source: Ok
az: Oldu
be: Ок
fo: Í lagi
gd: Ceart ma-thà
hy: ԼԱՎ
sr_cyrl: У реду
tt: Яхшы

# sCONFIRM_FILE_TRANSFER_CANCEL
source: Close
az: Bağla
be: Закрыць
fo: Lat aftur
gd: Dùin
hy: Փակել
ms: Tutup
nn: Lat att
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга

# sF_OPTIONS_CALLFORWARDING_ONE_INFO
source: You'll need <a href="%0:s">Skype Credit</a> or a subscription to forward calls.<br/><br/>Calls forwarded to a phone number will be charged at <a href="%1:s">our rates</a> for calling phones and mobiles or may be included as part of your subscription.
az: Zəngləri istiqamətləndirmək üçün <a href="%0:s">Skype Hesabında Vəsait</a> və ya abunəlik lazımdır.<br/><br/>Bir telefon nömrəsinə istiqamətləndirilən zənglər, sabit və mobil telefonlara edilən zənglər üçün tətbiq edilmiş <a href="%1:s">tariflərimizlə</a> hesablanır.
be: Вам патрэбны грошы <a href="%0:s">на рахунку Skype</a> ці падпіска каб пераадрасоўваць званкі.<br/><br/>За пераадрасацыю званкоў на звычайны тэлефон будзе спаганяцца плата згодна з <a href="%1:s">нашымі тарыфамі</a> на званкі на стацыянарныя і мабільныя тэлефоны, калі такія званкі не ўключаны ў вашу падпіску.
fo: Tú skalt brúka <a href="%0:s">Skype-kreditt</a> ella eitt hald fyri at senda køll víðari.<br/><br/>Køll, send víðari til telefonnummur, koma undir <a href="%1:s">okkara takst</a> fyri at ringja til fastnets- og fartelefonir ella kann rindast sum partur av tínum haldi.
gd: Feumaidh tu <a href="%0:s">creideas Skype</a> no fo-sgrìobhadh mus urrainn dhut gairmean a shìneadh air adhart.<br/><br/> Cosgaidh gairmean a thèid a shìneadh air adhart gu àireamh fòn <a href="%1:s">a leithid a dh'airgead</a> no dh'fhaoidte gum faigh thu an t-seirbheis seo co-dhiù mar phàirt dhen fho-sgrìobhadh agad.
hy: Ձեզ պետք է <a href="%0:s">Skype-ի հաշիվ</a> կամ բաժանորդագրություն՝ զանգը փոխանցելու համար:.<br/><br/>Հեռախոսահամարին զանգը փոխանցելու համար կգանձվի համաձայն <a href="%1:s">մեր գների</a>:
ms: Anda perlukan <a href="%0:s">Kredit Skype</a> atau langganan untuk majukan panggilan.<br/><br/>Panggilan yang dimajukan ke nombor telefon akan dikira mengikut <a href="%1:s">kadar kami</a> untuk panggilan telefon dan telefon bimbit atau disertakan sebagai sebahagian dari langganan anda.
nn: Du treng <a href="%0:s">Skype-kreditt</a> eller eit abonnement for å vidarekople samtalar.<br/><br/>Samtalar vidarekopla til eit telefonnummer vert belasta med <a href="%1:s">våre prisar</a> for å ringje til fasttelefonar og mobilar, eller dei er inkludert i eit abonnement.
tt: Шалтыратуларны кире адреслау өчен <a href="%0:s">Skype исәбендә акча</a> булуы яки планга язылу кирәк. Әгәр телефоннарга шалтырату сезнең планга кертелмәгән икән, шалтыратуларны телефоннарга кире адреслау өчен стационар һәм кесә телефоннарына шалтыратуының <a href="%1:s">безнең бәяләр</a>енә ярашлы түләү алыначак.

# sF_OPTIONS_CALLFORWARDING_ALL_INFO
source: You'll need <a href="%0:s">Skype Credit</a> or a subscription to forward calls.<br/><br/>Calls will be forwarded to all phone numbers at the same time.<br/>Calls forwarded to a phone number will be charged at <a href="%1:s">our rates</a> for calling phones and mobiles or may be included as part of your subscription.
az: Zəngləri istiqamətləndirmək üçün <a href="%0:s">Skype Hesabında Vəsait</a> və ya abunəlik lazımdır.<br/><br/>Zənglər bütün nömrələrə eyni vaxta istiqamətləndiriləcək.<br/>Bir telefon nömrəsinə istiqamətləndirilən zənglər, sabit və mobil telefonlara edilən zənglər üçün tətbiq edilmiş <a href="%1:s">tariflərimizlə</a> hesablanır
be: Вам патрэбны грошы <a href="%0:s">на рахунку Skype</a> ці падпіска каб пераадрасоўваць званкі.<br/><br/>Званкі будуць накіроўвацца адначасова на ўсе тэлефоны.<br/>За пераадрасацыю званкоў на звычайны тэлефон будзе спаганяцца плата згодна з <a href="%1:s">нашымі тарыфамі</a> на званкі на стацыянарныя і мабільныя тэлефоны, калі такія званкі не ўключаны ў вашу падпіску.
fo: Tú skalt brúka <a href="%0:s">Skype-kreditt</a> ella eitt hald fyri at senda køll víðari.<br/><br/>Køll verða send víðari till allar telefonir í senn.<br/>Køll, send víðari til telefonnummur, koma undir <a href="%1:s">okkara takst</a> fyri at ringja til fastnets- og fartelefonir ella kann rindast sum partur av tínum haldi.
gd: Feumaidh tu <a href="%0:s">creideas Skype</a> no fo-sgrìobhadh mus urrainn dhut gairmean a shìneadh air adhart.<br/><br/>Thèid gairmean a shìneadh air adhart dhan a h-uile àireamh fòn aig an aon àm.<br/>Cosgaidh gairmean a thèid a shìneadh air adhart gu àireamh fòn <a href="%1:s">a leithid a dh'airgead</a> no dh'fhaoidte gum faigh thu an t-seirbheis seo co-dhiù mar phàirt dhen fho-sgrìobhadh agad.
hy: Ձեզ պետք է <a href="%0:s">Skype-ի հաշիվ</a> կամ բաժանորդագրություն՝ զանգը փոխանցելու համար:.<br/><br/>Զանգերը կփոխանցվեն նույն պահին: Հեռախոսահամարին զանգը փոխանցելու համար կգանձվի համաձայն <a href="%1:s">մեր գների</a>:
ms: Anda perlukan <a href="%0:s">Kredit Skype</a> atau langganan untuk majukan panggilan.<br/><br/>Panggilan yang dimajukan ke semua nombor telefon pada masa yang sama.<br/>Panggilan dimajukan ke nombor telefon akan dikira mengikut <a href="%1:s">kadar kami</a> untuk panggilan telefon dan telefon bimbit atau disertakan sebagai sebahagian dari langganan anda.
tt: Шалтыратуларны кире адреслау өчен <a href="%0:s">Skype исәбендә акча</a> булуы яки планга язылу кирәк. Шалтыратулар бөтен булган номерларга бер вакытта кире адресланачак. Әгәр телефоннарга шалтырату сезнең планга кертелмәгән икән, шалтыратуларны телефоннарга кире адреслау өчен стационар һәм кесә телефоннарына шалтыратуының <a href="%1:s">безнең бәяләр</a>енә ярашлы түләү алыначак.

# sCALL_POPUP_CALL_HOME_FIRST
source: Call home (%0:s)
az: Zəng et: ev (%0:s)
be: Званіць на хатні (%0:s)
fo: Ring til fastnet (%0:s)
gd: Cuir fòn gu àireamh taighe (%0:s)
hy: Զանգել տուն (%0:s)
ms: Panggilan rumah (%0:s)
nn: Ring heim (%0:s)
sr_cyrl: Позив кући (%0:s)
tt: (%0:s) номерлы өй телефонына шалтыратырга

# sCALL_POPUP_CALL_OFFICE_FIRST
source: Call office (%0:s)
az: Zəng et: iş (%0:s)
be: Званіць на працоўны (%0:s)
fo: Ring til arbeiði (%0:s)
gd: Cuir fòn gu àireamh obrach (%0:s)
hy: Զանգել աշխատավայր (%0:s)
ms: Panggilan pejabat (%0:s)
nn: Ring kontoret (%0:s)
sr_cyrl: Позив на посао (%0:s)
tt: (%0:s) номерлы эш телефонына шалтыратырга

# sCALL_POPUP_CALL_MOBILE_FIRST
source: Call mobile (%0:s)
az: Zəng et: mobil %0:s
be: Званіць на мабільны (%0:s)
fo: Ring til fartelefon (%0:s)
gd: Cuir fòn gu fòn-làimhe (%0:s)
hy: Զանգել բջջայինի (%0:s)
ms: Panggilan bimbit (%0:s)
nn: Ring mobil (%0:s)
sr_cyrl: Позив на мобилни (%0:s)
tt: (%0:s) номерлы кесә телефонына шалтыратырга

# sCALL_POPUP_CALL_OTHER_FIRST
source: Call other (%0:s)
az: Zəng et: digər (%0:s)
be: Званіць на іншы (%0:s)
fo: Ring til annað (%0:s)
gd: Cuir fòn gu àireamh eile (%0:s)
hy: Զանգել այլ (%0:s)
ms: Panggilan lain (%0:s)
nn: Ring andre (%0:s)
sr_cyrl: Позив за остало (%0:s)
tt: (%0:s) номерлы бүтән телефонга шалтыратырга

# sCALL_POPUP_CALL_PHONE_FIRST
source: Call phone (%0:s)
az: Zəng et: telefon (%0:s)
be: Званіць на тэлефон (%0:s)
fo: Ring til telefon (%0:s)
gd: Cuir fòn gu (%0:s)
hy: Զանգել համարի (%0:s)
ms: Panggilan telefon (%0:s)
nn: Ring telefon (%0:s)
sr_cyrl: Позив на телефон (%0:s)
tt: (%0:s) номерлы телефонга шалтыратырга

# sCALL_POPUP_CALL_HOME_SUBSEQUENT
source: Call home %0:s (%1:s)
az: Zəng et: ev %0:s (%1:s)
be: Званіць на хатні %0:s (%1:s)
fo: Ring til fastnet %0:s (%1:s)
gd: Cuir fòn gu àireamh taighe (%0:s)
hy: Զանգել տուն %0:s (%1:s)
ms: Panggilan rumah %0:s (%1:s)
nn: Ring heim %0:s (%1:s)
sr_cyrl: Позив кући %0:s (%1:s)
tt: %0:s (%1:s) номерлы өй телефонына шалтыратырга

# sCALL_POPUP_CALL_OFFICE_SUBSEQUENT
source: Call office %0:s (%1:s)
az: Zəng et: iş %0:s (%1:s)
be: Званіць на працоўны %0:s (%1:s)
fo: Ring til arbeiði %0:s (%1:s)
gd: Cuir fòn gu àireamh obrach %0:s (%1:s)
hy: Զանգել աշխատավայր %0:s (%1:s)
ms: Panggilan pejabat %0:s (%1:s)
nn: Ring kontoret %0:s (%1:s)
sr_cyrl: Позив на посао %0:s (%1:s)
tt: %0:s (%1:s) номерлы эш телефонына шалтыратырга

# sCALL_POPUP_CALL_MOBILE_SUBSEQUENT
source: Call mobile %0:s (%1:s)
az: Zəng et: mobil %0:s (%1:s)
be: Званіць на мабільны %0:s (%1:s)
fo: Ring til fartelefon %0:s (%1:s)
gd: Cuir fòn gu fòn-làimhe %0:s (%1:s)
hy: Զանգել բջջայինի %0:s (%1:s)
ms: Panggilan bimbit %0:s (%1:s)
nn: Ring mobil %0:s (%1:s)
sr_cyrl: Позив на мобилни %0:s (%1:s)
tt: %0:s (%1:s) номерлы кесә телефонына шалтыратырга

# sCALL_POPUP_CALL_OTHER_SUBSEQUENT
source: Call other %0:s (%1:s)
az: Zəng et: digər %0:s (%1:s)
be: Званіць на іншы %0:s (%1:s)
fo: Ring til annað %0:s (%1:s)
gd: Cuir fòn gu àireamh eile %0:s (%1:s)
hy: Զանգել այլ %0:s (%1:s)
ms: Panggilan lain %0:s (%1:s)
nn: Ring andre %0:s (%1:s)
sr_cyrl: Позив за остало %0:s (%1:s)
tt: %0:s (%1:s) номерлы бүтән телефонга шалтыратырга

# sCALL_POPUP_CALL_PHONE_SUBSEQUENT
source: Call phone %0:s (%1:s)
az: Zəng et: telefon %0:s (%1:s)
be: Званіць на тэлефон %0:s (%1:s)
fo: Ring til telefon %0:s (%1:s)
gd: Cuir fòn gu %0:s (%1:s)
hy: Զանգել համարի %0:s (%1:s)
ms: Panggilan telefon %0:s (%1:s)
nn: Ring telefon %0:s (%1:s)
sr_cyrl: Позив на телефон %0:s (%1:s)
tt: %0:s (%1:s) номерлы телефонга шалтыратырга

# sCALL_POPUP_SMS_HOME_FIRST
source: SMS home (%0:s)
az: SMS göndər: ev (%0:s)
be: SMS на хатні (%0:s)
fo: Send SMS til fastnet (%0:s)
gd: Cuir SMS gu àireamh taighe (%0:s)
hy: SMS տուն (%0:s)
ms: SMS rumah (%0:s)
nn: SMS heime (%0:s)
sr_cyrl: SMS кући (%0:s)
tt: (%0:s) номерлы өй телефонына SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_OFFICE_FIRST
source: SMS office (%0:s)
az: SMS göndər: iş (%0:s)
be: SMS на працоўны (%0:s)
fo: Send SMS til arbeiði (%0:s)
gd: Cuir SMS gu àireamh obrach (%0:s)
hy: SMS աշխատավայր (%0:s)
ms: SMS pejabat (%0:s)
nn: SMS kontor (%0:s)
sr_cyrl: SMS на посао (%0:s)
tt: (%0:s)номерлы эш телефонына SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_MOBILE_FIRST
source: SMS mobile (%0:s)
az: SMS göndər: mobil (%0:s)
be: SMS на мабільны (%0:s)
fo: Send SMS til fartelefon (%0:s)
gd: Cuir SMS gu fòn-làimhe (%0:s)
hy: SMS բջջային (%0:s)
ms: SMS bimbit (%0:s)
nn: SMS mobil (%0:s)
sr_cyrl: SMS на мобилни (%0:s)
tt: (%0:s) номерлы кесә телефонына SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_OTHER_FIRST
source: SMS other (%0:s)
az: SMS göndər: digər (%0:s)
be: SMS на іншы нумар (%0:s)
fo: Send SMS til annað (%0:s)
gd: Cuir SMS gu àireamh eile (%0:s)
hy: SMS այլ (%0:s)
ms: SMS lain (%0:s)
nn: SMS andre (%0:s)
sr_cyrl: SMS за остале (%0:s)
tt: (%0:s) номерлы бүтән телефонга SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_PHONE_FIRST
source: SMS phone (%0:s)
az: SMS göndər: telefon (%0:s)
be: SMS на нумар (%0:s)
fo: Send SMS til telefon (%0:s)
gd: Cuir SMS gu (%0:s)
hy: SMS տուն (%0:s)
ms: SMS telefon (%0:s)
nn: SMS telefon (%0:s)
sr_cyrl: SMS за телефон (%0:s)
tt: (%0:s) номерлы телефонга SMS-хәбәр җибәрергә

# sCALL_POPUP_SMS_HOME_SUBSEQUENT
source: SMS home %0:s (%1:s)
az: SMS göndər: ev %0:s (%1:s)
be: SMS на хатні %0:s (%1:s)
fo: Send SMS til fastnet %0:s (%1:s)
gd: Cuir SMS gu àireamh taighe %0:s (%1:s)
hy: SMS տուն %0:s (%1:s)
ms: SMS rumah %0:s (%1:s)
nn: SMS heim %0:s (%1:s)
sr_cyrl: SMS кући %0:s (%1:s)
tt: %0:s (%1:s)номерлы өй телефонына SMS-хәбәр җибәрергә
