Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSTATUSMENU_CAPTION_ONLINE
source: Online
az: Şəbəkədə
be: У сетцы
be@tarask: У сетцы
br: Kevreet
cy: Ar-lein
eu: Linean
fo: Íbundin
ga: Nasctha
gd: Air loidhne
hi: ऑनलाइन
hy: Առցանց
km: លើ​បណ្ដាញ
mk: Вклучен/а
ms: Atas Talian
nn: Tilkopla
sq: Në linjë
sr_cyrl: На мрежи
ta: இணைப்பில்
tg: Ҳозир
tt: Челтәрдә
ug: توردا بار
ur: آن لائن

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
az: Şəbəkədə Deyil
be: Па-за сеткай
be@tarask: Ня ў сетцы
br: Digevreet
cy: All-lein
eu: Lineaz kanpo
fo: Ikki íbundin
ga: Dínasctha
gd: Far loidhne
hi: ऑफलाइन
hy: Անցանց
km: ក្រៅបណ្តាញ
mk: Исклучен/а
ms: Luar Talian
nn: Fråkopla
sq: Shkëputur
sr_cyrl: Ван мреже
ta: இணைப்பிலில்லை
tg: Нест
tt: Челтәрдә түгел
ug: توردا يوق
ur: آف لائن

# sSTATUSMENU_CAPTION_AWAY
source: Away
az: Yerində Deyil
be: Не на месцы
be@tarask: Адсутнічаю
br: Ezvezant
bs: Nisam tu
cy: I ffwrdd
eu: Ez nago
fo: Ikki til staðar
ga: Ar Shiúl
gd: Air falbh
hi: दुर
hy: Տեղում չեմ
km: ចាកឆ្ងាយ
mk: Отсутен/на
ms: Tiada
nn: Borte
pt_br: Ausente
sq: Larg
sr_cyrl: Нисам ту
ta: வெளியே
tg: Дур
tt: Урынында юк
ug: ئايرىلدى
ur: دور

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
az: Narahat Etməyin
be: Не турбаваць
be@tarask: Не турбаваць
br: Arabat direnkañ
bs: Ne Uznemiravaj
cy: Gadewch Lonydd
eu: Lanpetuta
fo: Vil ikki órógvast
ga: Ná Cuir Isteach Orm
gd: Na bris a-steach orm
hi: तंग ना करें
hy: Չանհանգստացնել
km: កុំរំខាន
mk: Не вознемирувај
ms: Jangan Ganggu
nn: Ikkje forstyrr
pt_br: Não Pertube
sq: Mos pengo
sr_cyrl: Не узнемиравај
ta: தொந்தரவு செய்யாதீர்
tg: Ташвиш надиҳед
tt: Комачауламаска
ug: دەخلى قىلماڭ
ur: تخلیہ

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
az: Gizli
be: Нябачны
be@tarask: Хаваюся
br: Diwelus
bs: Nevidljiv
cy: Anweledig
eu: Ikusezina
fo: Ósjónlig/ur
ga: Dofheicthe
gd: Do-fhaicsinneach
hi: अद्रिश्य
hy: Անտեսանելի
km: មើល​មិន​ឃើញ
mk: Невидлив/а
ms: Halimunan
nn: Usynleg
pt_br: Invisível
sq: Padukshëm
sr_cyrl: Невидљив
ta: மறைவு
tg: Ғоиб
tt: Яшерен
ug: يوشۇرۇن
ur: پوشیدہ

# sCALL_LB2_MISSED
source: No answer
az: Cavab yoxdur
be: Няма адказу
be@tarask: Не адказвае
br: Respont ebet
bs: Nema odgovora
cy: Dim ateb
eu: Ez du erantzuten
fo: Einki svar...
ga: Gan freagra
gd: Gun fhreagairt
hi: कोई जवाब नहीं
hy: Չկա պատասխան
km: គ្មានការ​ឆ្លើយតប
mk: Нема одговор
ms: Tidak menjawab
nn: Ikkje noko svar
pt_br: Sem resposta
sq: Pa përgjigjje
sr_cyrl: Не јавља се
ta: பதிலில்லை
tg: Посух намедиҳад
tt: Җавап юк
ug: جاۋاب يوق
ur: کوئی جواب نہیں

# sCALL_LB2_REJECTED
source: Busy
az: Məşğuldur
be: Занята
be@tarask: Лінія занятая
br: Ac'hub
bs: Zauzeto
cy: Prysur
eu: Lanpetuta
fo: Upptikið...
ga: Gnóthach
gd: Trang
hi: वयस्त
hy: Զբաղված
km: ជាប់រវល់
mk: Зафатен/а
ms: Sibuk
nn: Opptatt
pt_br: Ocupado
sq: I/e zënë
sr_cyrl: Заузето
ta: வேலையில்
tg: Машғул аст
tt: Буш түгелмен
ug: ئالدىراش
ur: مصروف

# sQUIT_PROMPT
source: You won't be able to send or receive instant messages and calls if you do.
az: Bu halda siz zəng edə və qəbul edə, ismarıc göndərə və ya qəbul edə bilməyəcəksiz.
be: У гэтым выпадку вы не зможаце тэлефанаваць, атрымліваць званкі, дасылаць і атрымліваць паведамленні.
be@tarask: Вы ня зможаце выклікаць людзей, дасылаць і атрымваць паведамленьні.
br: Ha c'hoant hoc'h eus da guitaat Skype ?
bs: Nećete biti u mogućnosti da šaljete ili primate instant poruke ili pozive?
cy: Ni fyddwch yn medru anfon na derbyn negeseuon a galwadau os gwnewch hyn.
eu: Irtenez gero, ezingo dituzu berehalako mezuak bidali edo jaso.
fo: So kanst tú ikki tosa í telefon ella kjatta.
ga: Ní bheidh tú in ann teachtaireachtaí meandaracha a sheoladh nó a fháil má dhéanann tú seo.
gd: Chan urrainn dhut grad-theachdaireachdan agus gairmean a chur no fhaighinn ma nì thu seo.
hi: ऐसा करने पर आप संदेश एवं कॉल भेज या प्राप्त नहीं कर सकेंगे
hy: Այս դեպքում դուք չէք կարող ընդունել հաղորդագրություններ և զանգահարել
km: អ្នក​នឹង​មិន​អាច​ផ្ញើ ឬ​ទទួល​សារ​ភ្លាមៗ​ និង​ហៅ​ ប្រសិន​បើ​អ្នក​ធ្វើ​
mk: Ако го направите тоа, нема да бидете во можност да праќате или примате инстант пораки или повици.
ms: Anda tidak boleh menghantar atau menerima mesej segera dan panggilan jika anda buat.
nn: Du vil ikkje kunne senda eller ta imot direktemeldingar og samtalar om du veljer dette.
pt_br: Se sair, não será possível enviar nem receber mensagens instantâneas e chamadas.
sq: Ju nuk do të jeni në gjendje të dërgoni ose të pranoni mesazhe të çastit si dhe thirrje nëse e bëni.
sr_cyrl: Нећете моћи да шаљете, ни примате тренутне поруке и позиве ако то урадите.
ta: நீங்கள் உடனடி செய்திகள் மற்றும் அழைப்புகளை அனுப்ப அல்லது பெற முடியாது.
tg: Дар ин ҳолат ирсол ва қабули пайғом ва тамос ғайриимкон аст.
tt: Бу юлы сез яза да, шалтырата да алмыйсыз, хәбәр дә, шалтырату да кабул итә алмыйсыз.
ug: چېكىنىپ چىقسىڭىز، ئۇچۇر ئەۋەتەلمەيسىز ياكى تاپشۇرۇپ ئالالمايسىز ھەم چاقىرىش قىلالامايسىز.
ur: آپ کال اور فوری پیغام بھیج یا موصول نہ کر سکیں گے, اگر پہلے آپ ایسا کر سکتے ہیں-

# sAVATAR_MENUITEM_REJECT
source: Reject
az: İmtina
be: Адхіліць
be@tarask: Адхіліць
br: Nac'hañ ar bellgomzadenn
bs: Odbij
cy: Gwrthod
eu: Ezetsi
fo: Avvís
ga: Ruaig
gd: Diùlt
hi: ख़ारिज करें
hy: Մերժել
km: បដិសេធ
mk: Одбиј
ms: Tolak
nn: Avvis
pt_br: Rejeitar
sq: Refuzo
sr_cyrl: Одбаци
ta: நிராகரி
tg: Рад
tt: Кире кагарга
ug: رەت قىل
ur: رد کریں

# sMAINMENU_HELP_MENU
source: &Help
az: &Kömək
be: Дапамога
be@tarask: &Дапамога
br: &Skoazell
bs: &Pomoć
cy: &Cymorth
eu: &Laguntza
fo: &Hjálp
ga: &Cabhair
gd: &Cobhair
hi: सहायता
hy: &Օգնություն
km: ជំនួយ
mk: Помош
ms: &Bantu
nn: &Hjelp
pt_br: &Ajuda
sq: Ndi&hma
sr_cyrl: &Помоћ
ta: உதவி (H)
tg: &Маълумот
tt: &Ярдәм
ug: &ياردەم
ur: &مدد

# sMAINMENU_HELP_HELP
source: Get Help: Answers and Support
az: Kömək: Cavablar və Texniki Dəstək
be: Дапамога: адказы і тэхнічная падтрымка
be@tarask: Дапамога: адказы ды падтрымка
br: Skoazell
bs: Dobijanje pomoći: Odgovori i podrška
cy: Cael Cymorth: Atebion a Chymorth
eu: Laguntza jaso: erantzunak eta laguntza-zerbitzua
fo: Fá hjálp: Svar og hjálp
ga: Iarr Ar Chabhair: Freagraí agus Tacaíocht
gd: Faigh cobhair: Freagairtean is taic
hi: मदद लें : जवाब एवं सहायता
hy: Ստանալ օգնություն: Պատասխաններ և Աջակցություն
km: ទទួលយក​ជំនួយ៖ ឆ្លើយតប និង​គាំទ្រ
mk: Добиј Помош: Одговори и поддршка
ms: Dapatkan Bantuan: Penyelesaian dan Sokongan
nn: Få hjelp: svar og brukarstøtte
pt_br: Obtenha Ajuda: Respostas e Suporte
sq: Merr ndihmë: Përgjigjet dhe Përkrahja
sr_cyrl: Добијте помоћ: Одговори и подршка
ta: உதவி பெறவும்: பதில்கள் மற்றும் ஆதரவு
tg: Маълумот: посухҳо ва пуштибонии фаннӣ
tt: Ярдәм: җаваплар һәм техник ярдәм
ug: ياردەم: جاۋاب ۋە قوللاش
ur: مدد حاصل کریں: جواب اور تعاون

# sMAINMENU_HELP_UPDATES
source: Check for Updates
az: Yeniləmə Yoxlanışı
be: Праверыць наяўнасць абнаўленняў
be@tarask: Зірнуць абнаўленьні
br: Gwiriañ an hizivadennoù
bs: Provjeri ima li nova verzija
cy: Edrych am Ddiweddariadau
eu: Egiaztatu eguneratzea dagoela
fo: Leita eftir dagføringum
ga: Lorg Nuashonruithe
gd: Thoir sùil airson ùrachaidhean
hi: अपडेट जांचे
hy: Ստուգել թարմացումները
km: ពិនិត្យ​មើល​បច្ចុប្បន្នភាព
mk: Провери за ажурирања
ms: Periksa Kemaskini
nn: Sjå etter oppdateringar
pt_br: Procurar Atualizações
sq: Kontrollo për përditësime
sr_cyrl: Провери да ли постоје исправке
ta: புதிய மேம்படுத்தல்களை சரிபார்க்கவும்
tg: Санҷиши барӯз
tt: Яңартуларны тикшерү
ug: يېڭى نۇسخىسىنى تەكشۈر
ur: جدتوں کا معائینہ کریں

# sBUDDYMENU_CALL
source: Call
az: Zəng Et
be: Патэлефанаваць
be@tarask: Выклікаць
br: Pellgomz
bs: Pokreni Poziv
cy: Galw
eu: Deitu
fo: Ring
ga: Glao
gd: Gairm Skype
hi: कॉल
hy: Զանգ
km: ហៅ
mk: Повикај
ms: Panggilan
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tg: Тамос
tt: Шалтыратырга
ug: چاقىرىش
ur: کال

# sBUDDYMENU_SENDMESSAGE
source: Send IM
az: İsmarıc Göndər
be: Пачаць чат...
be@tarask: Пачаць гутарыць
br: Flapañ
bs: Pošalji poruku
cy: Anfon Neges
eu: Bidali berehalako mezua
fo: Send eini boð
ga: Seol TM
gd: Cuir IM
hi: IM भेजें
hy: Սկսել չաթ...
km: ផ្ញើ​សារ​បន្ទាន់
mk: Испрати инстант порака
ms: Hantar IM
nn: Send melding
pt_br: Enviar IM
sq: Dërgo MÇ
sr_cyrl: Пошаљи тренутну поруку
ta: உடனடிசெய்தி அனுப்பவும்
tg: Ирсоли паёми фаврӣ
tt: Хәбәр җибәрергә
ug: ئۇچۇر ئەۋەت
ur: فوری پیغام بھیجیں

# sBUDDYMENU_VIEWPROFILE
source: View Profile
az: Şəxsi Məlumatlarına Bax
be: Паглядзець асабістыя дадзеныя
be@tarask: Зірнуць профіль
br: Gwelet ar profil
bs: Pogledaj Profil
cy: Gweld Proffil
eu: Profila ikusi
fo: Vís vanga
ga: Féach ar an mBeathaisnéisín
gd: Seall a' phròifil
hi: प्रोफाइल देखें
hy: Դիտել պրոֆիլը
km: មើល​ប្រវត្តិរូប
mk: Прикажи профил
ms: Lihat Profil
nn: Vis profil
pt_br: Visualizar Perfil
sq: Shih profilin
sr_cyrl: Прикажи профил
ta: சுயவிபரம் பார்
tg: Дидани иттилооти шахсӣ
tt: Профильне карарга
ug: ئانكىتنى كۆرسەت
ur: خاکہ دیکھیں

# sBUDDYMENU_RENAME
source: Rename...
az: Yenidən Adlandır...
be: Пераназваць...
be@tarask: Назваць…
br: Adenvel...
bs: Preimenuj...
cy: Ail-enwi...
eu: Berrizendatu...
fo: Broyt navn...
gd: Cuir ainm ùr air…
hi: पुनः नामांकरण करें
hy: Անվանափոխել…
km: ប្តូរឈ្មោះ…
mk: Преименувај…
ms: Nama semula...
nn: Endra namn …
pt_br: Renomear...
sq: Riemërto...
sr_cyrl: Преименуј...
ta: மறுபெயரிட…
tg: Тағйири ном...
tt: Исемен үзгәртергә...
ug: ئات ئۆزگەرتىش...
ur: نام تبدیل کریں...

# sBUDDYMENU_REMOVE
source: Remove from Contacts
az: Əlaqələrdən Sil
be: Выдаліць са спісу кантактаў
be@tarask: Выкрасьліць з кантактаў
br: Tennañ a-ziwar ar roll Darempredoù
bs: Ukloni iz Kontakata
cy: Tynnu o'ch Cysylltiadau
eu: Ezabatu kontaktuen zerrendan
fo: Strika sum vin
ga: Bain ó na Teagmhálacha
gd: Thoir air falbh on luchd-aithne
hi: संपर्क हटायें
hy: Ջնջել կոնտակտների ցանկից
km: យក​ចេញ​ពី​ទំនាក់ទំនង
mk: Отстрани од контакти
ms: Buang dari Kenalan
nn: Fjern frå kontaktar
pt_br: Remover dos Contatos
sq: Largo nga kontaktet
sr_cyrl: Уклони из контаката
ta: தொடர்புகளில் இருந்து நீக்கவும்
tg: Ҳазф аз феҳрасти ҳамсӯҳбатон
tt: Бәйләнештән алып ташларга
ug: ئالاقىداشلار تىزىملىكىدىن چىقىرىۋېتىش
ur: رابطوں سے نکال دیں

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
az: Əlaqələrə Əlavə Et
be: Дадаць у спіс кантактаў
be@tarask: Дадаць да кантактаў
br: Ouzhpennañ d'an Darempredoù
bs: Dodaj u Kontakte
cy: Ychwanegu i Gysylltiadau
eu: Gehitu kontaktuen zerrendan
fo: Legg til vinalista
ga: Cuir leis na dTeagmhálacha
gd: Cuir ris an luchd-aithne
hi: संपर्क जोडें
hy: Ավելացնել կոնտակտներում
km: បន្ថែម​ទៅ​ទំនាក់ទំនង
mk: Додај во контакти
ms: Tambah ke Kenalan
nn: Legg til i kontaktar
pt_br: Adicionar aos Contatos
sq: Shto te kontaktet
sr_cyrl: Додај у контакте
ta: தொடர்புகளில் சேர்க்கவும்
tg: Илова ба феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләргә өстәргә
ug: ئالاقىداشلارنى قوشۇش
ur: رابطوں میں شامل کریں

# sTRAYMENU_CHANGESTATUS
source: Online Status
az: Şəbəkə Vəziyyətini Dəyiş
be: Сеткавы стан
be@tarask: Зьмяніць стан
br: Cheñch statud enlinenn
cy: Statws Ar-lein
eu: Lineako egoera
fo: Broyt støðu
gd: Atharraich do staid air loidhne
hi: ऑनलाइन स्थिति
hy: Առցանց
km: ផ្លាស់ប្តូរ ស្ថានភាព លើបណ្តាញ
mk: Статус вклучен/а
ms: Status Atas Talian
nn: Endra påloggingsstatus
pt_br: Status Online
sq: Gjendje në linjë
sr_cyrl: Статус на мрежи
ta: இணைப்பு நிலை மாற்றவும்
tg: Вазъ
tt: Челтәрдә статусы
ug: ھالەت بويىچە
ur: آن لائن درجہ

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
az: Skype-ı Aç
be: Адкрыць Skype
be@tarask: Адчыніць Skype
br: Digeriñ Skype
bs: Otvori Skype
cy: Agor Skype
eu: Skype ireki
fo: Lat Skype upp
ga: Oscail Skype
gd: Fosgail Skype
hi: स्काइप खोलें
hy: Բացել Skype-ը
km: បើក Skype
mk: Отвори го Skype
ms: Buka Skype
nn: Opna Skype
pt_br: Abrir Skype
sq: Hap Skype-n
sr_cyrl: Отвори Skype
ta: ஸ்கைப்பை திற
tg: Боз кардани Skype
tt: Skype-ны ачарга
ug: Skype نى ئاچ
ur: سکائپ کھولیں

# sTRAYMENU_QUIT
source: Quit
az: Çıxış
be: Выйсці
be@tarask: Выйсьці
br: Kuitaat Skype
bs: Izađi
cy: Gadael
eu: Skype itxi
fo: Sløkk Skype
ga: Scoir
gd: Cuir crìoch air Skype
hi: छोरें
hy: Փակել ծրագիրը
km: ចាកចេញ
mk: Напушти
ms: Keluar
nn: Avslutt
pt_br: Sair
sq: Ndërprit
sr_cyrl: Напусти програм
ta: வெளியேறு
tg: Баромадан аз Skype
tt: Чыгу
ug: چېكىن
ur: اختتام کریں

# sSTATUSTEXT_PROFILE_LOGGING_IN
source: Signing in
az: Giriş
be: Аўтарызацыя
be@tarask: Уваходзім
br: O kevreañ
bs: Logiranje
cy: Mewngofnodi
eu: Saioa hasten
fo: Ritar inn...
ga: Ag síniú isteach
gd: A' clàradh a-steach
hi: sign in कर रहा है
hy: Անհատականացում
km: ចូល
mk: Најавување
ms: Mendaftar masuk
nn: Loggar inn
pt_br: Conectando
sq: Duke u lidhur
sr_cyrl: Пријављивање
ta: உள்நுழைகிறீர்கள்
tg: Вуруд
tt: Керү
ug: كىرىۋاتىدۇ
ur: شناخت پذیر ہوتے ہوۓ

# sTRAYHINT_PREFIX
source: Skype
hi: स्काइप
ta: ஸ்கைப்
ur: سکائپ

# sTRAYHINT_CONN_CONNECTING
source: Connecting
az: Bağlanırıq
be: Злучэнне
be@tarask: Злучаемся
br: O kevreañ
bs: Konektovanje
cy: Yn cysylltu
eu: Konektatzen
fo: Bindur í
ga: Ag nascadh
gd: A' dèanamh ceangal
hi: जोड़ रहा है
hy: Կապակցում
km: ភ្ជាប់
mk: Поврзување
ms: Menyambung
nn: Koplar til
pt_br: Conectando
sq: Duke u lidhur
sr_cyrl: Повезивање
ta: இணைக்கின்றது
tg: Васлшавӣ
tt: тоташу
ug: ئۇلىنىۋاتىدۇ
ur: رابطہ جوڑتے ہوۓ

# sTRAYHINT_USER_OFFLINE
source: Offline
az: Şəbəkədə Deyil
be: Па-за сеткай
be@tarask: Ня ў сетцы
br: Digevreet
cy: All-lein
eu: Lineaz kanpo
fo: Ikki íbundin
ga: Dínasctha
gd: Far loidhne
hi: ऑफलाइन
hy: Անցանց
km: ក្រៅបណ្តាញ
mk: Исклучен/а
ms: Luar Talian
nn: Fråkopla
sq: Shkëputur
sr_cyrl: Ван мреже
ta: இணைப்பிலில்லை
tg: Нест
tt: Челтәрдә түгел
ug: توردا يوق
ur: آف لائن

# sTRAYHINT_USER_ONLINE
source: Online
az: Şəbəkədə
be: У сетцы
be@tarask: У сетцы
br: Kevreet
cy: Ar-lein
eu: Linean
fo: Íbundin
ga: Nasctha
gd: Air loidhne
hi: ऑनलाइन
hy: Առցանց
km: លើបណ្តាញ
mk: Вклучен/а
ms: Atas Talian
nn: Tilkopla
sq: Në linjë
sr_cyrl: На мрежи
ta: இணைப்பில்
tg: Ҳозир
tt: Челтәрдә
ug: توردا بار
ur: آن لائن

# sTRAYHINT_USER_AWAY
source: Away
az: Yerində Deyil
be: Няма на месцы
be@tarask: Адсутнічаю
br: Ezvezant
bs: Nisam tu
cy: I ffwrdd
eu: Ez nago
fo: Úti
ga: Ar Shiúl
gd: Air falbh
hi: दुर
hy: Տեղում չէ
km: ចាក​ឆ្ងាយ
mk: Отсутен/на
ms: Keluar
nn: Borte
pt_br: Ausente
sq: Larg
sr_cyrl: Нисам ту
ta: வெளியே
tg: Дур
tt: Урынында юк
ug: ئايرىلدى
ur: دور

# sTRAYHINT_USER_NA
source: Not Available
az: Mövcud Deyil
be: Недаступны
be@tarask: Не дагрукацца
br: N'hall ket respont
bs: Nedostupan
cy: Dim Ar Gael
eu: Ez dago erabilgarri
fo: Upptikin
ga: Níl Ar Fáil
gd: Chan eil mi saor
hi: मौजूद नहीं
hy: Անհասանելի
km: មិន​ទំនេរ
mk: Недостапен/на
ms: Tidak Tersedia
nn: Ikkje tilgjengeleg
pt_br: Não disponível
sq: Të padisponueshëm
sr_cyrl: Недоступан
ta: கிடைக்கவில்லை
tg: Дастнорас
tt: чыкты
ug: بىكار ئەمەس
ur: غیرمیسر

# sTRAYHINT_USER_DND
source: Do Not Disturb
az: Narahat Etməyin
be: Не турбаваць
be@tarask: Не турбаваць
br: Arabat direnkañ
bs: Ne Uznemiravaj
cy: Gadewch Lonydd
eu: Lanpetuta
fo: Vil ikki órógvast
ga: Ná Cuir Isteach Orm
gd: Na bris a-steach orm
hi: तंग ना करें
hy: Չանհանգստացնել
km: កុំរំខាន
mk: Не вознемирувај
ms: Jangan Ganggu
nn: Ikkje forstyrr
pt_br: Ocupado
sq: Mos pengo
sr_cyrl: Не узнемиравај
ta: தொந்தரவு செய்யாதீர்
tg: Ташвиш надиҳед
tt: Комачауламаска
ug: دەخلى قىلماڭ
ur: تخلیہ

# sTRAYHINT_USER_INVISIBLE
source: Invisible
az: Gizli
be: Нябачны
be@tarask: Хаваюся
br: Diwelus
bs: Nevidljiv
cy: Anweledig
eu: Ikusezina
fo: Ósjónlig/ur
ga: Dofheicthe
gd: Do-fhaicsinneach
hi: अद्रिश्य
hy: Անտեսանելի
km: មើល​មិន​ឃើញ
mk: Невидлив/а
ms: Halimunan
nn: Usynleg
pt_br: Invisível
sq: Padukshëm
sr_cyrl: Невидљив
ta: மறைவு
tg: Ғоиб
tt: яшерен
ug: يوشۇرۇن
ur: پوشیدہ

# sTRAYHINT_PROFILE_LOGGED_OUT
source: Not Connected
az: Bağlantı Yoxdur
be: Няма злучэння
be@tarask: Не злучыліся
br: Digevreet
bs: Nisam konektovan
cy: Heb Gysylltu
eu: Ez dago konektatuta
fo: Ikki sambundin
ga: Neamhcheangailte
gd: Gun cheangal a dhèanamh
hi: जुड़ा नहीं
hy: Կապ չկա
km: មិន​បានភ្ជាប់
mk: Не е поврзан/а
ms: Tidak Bersambung
nn: Ikkje tilkopla
pt_br: Desconectado
sq: Shkëputur
sr_cyrl: Није повезано
ta: இணைக்கப்படவில்லை
tg: Имкони васл нест
tt: Тоташтырылмаган
ug: ئۇلانمىدى
ur: رابطہ منقطع ہے

# sTRAYHINT_PROFILE_LOGGING_IN
source: Signing in
az: Giriş
be: Аўтарызацыя
be@tarask: Уваходзім
br: O kevreañ
bs: Logiranje
cy: Mewngofnodi
eu: Saioa hasten
fo: Ritar inn
ga: Ag síniú isteach
gd: A' clàradh a-steach
hi: sign in कर रहा है
hy: Անհատականացում
km: ចូល
mk: Најавување
ms: Mendaftar masuk
nn: Loggar inn
pt_br: Conectando
sq: Duke u lidhur
sr_cyrl: Пријављивање
ta: உள்நுழைகிறீர்கள்
tg: Вуруд
tt: Керү
ug: كىرىۋاتىدۇ
ur: شناخت پذیر ہوتے ہوۓ

# sINVALID_HANDLE
source: %s is not a valid Skype Name or phone number. Please check it and try again.
az: %s - yanlış Skype Adı və ya telefon nömrəsi. Yoxlayın və bir daha cəhd edin.
be: %s – памылковы лагін ці нумар тэлефона. Праверце і паспрабуйце зноў.
be@tarask: Нумар %s ня ёсьць чынным іменем Skype або тэлефонным нумарам. Спраўдзіце, калі ласка, і паспрабуйце зноўку.
br: %s n'eo ket un anv implijer pe un niverenn reizh evit Skype. Gwiriit-eñ ha klaskit en-dro mar plij.
bs: %s nije odgovarajuće Skype Ime ili broj. Molimo provjeri ime ili broj i pokušaj ponovo.
cy: Dydy %s ddim yn Enw Skype na'n rhif ffôn dilys. Gwiriwch e cyn ceisio eto.
eu: %s ez da erabiltzaile-izen edo telefono-zenbaki zuzena. Saiatu berriro
fo: %s er ikki eitt gildugt Skype-navn ella -nummar. Vinaliga royn aftur.
ga: Ní Ainm Skype bailí nó uimhir bhailí é/í %s. Dearbhaigh é agus déan iarracht arís le do thoil.
gd: Chan eil %s 'na ainm Skype no àireamh fòn dligheach. Thoir sùil air is feuch ris a-rithist.
hi: %s एक वैध स्काइप नाम या फ़ोन नंबर नहीं है। कृपया जांच ले एवं पुनः प्रयास करें ।
hy: %s-ը Skype-ի ճիշտ անուն կամ հեռախոսահամար չէ: Ստուգեք և փորձեք կրկին:
km: %s មិនមែន​ជា​ឈ្មោះ Skype ឬ​លេខ​ទូរស័ព្ទ​ត្រឹមត្រូវ។ សូម​ពិនិត្យ​មើល​វា និង​ព្យាយាម​ម្ដង​ទៀត។
mk: %s е неважечко Skype име или телефонски број. Проверете го пак или обидете се повторно.
ms: %s bukanlah Nama Skype atau nombor telefon yang sah. Sila periksa ia sekali dan cuba lagi.
nn: %s er ikkje eit gyldig Skype-namn eller telefonnummer. Kontroller og prøv igjen.
pt_br: %s não é um Nome Skype ou número válido. Verifique e tente novamente
sq: %s nuk është një Skype emër apo numër telefonik i vlefshëm. Ju lutem kontrollo dhe provo përsëri.
sr_cyrl: %s није важеће Skype име или број телефона. Проверите и покушајте поново.
ta: %s செல்லுபடியாகும் ஸ்கைப் பெயர் அல்லது தொலைபேசி எண் அல்ல. அதை சரிபார்த்து மீண்டும் முயற்சி செய்யவும்.
tg: %s - ном ё рақами телефони нодуруст. Ислоҳ кунед ва дубора санҷед.
tt: %s — логин я телефон номеры дөрес түгел. Тикшерегез дә яңадан ясап карагыз.
ug: %s ئىناۋەتلىك Skype ئىسىمى ياكى نومۇر ئەمەس. تەكشۈرۈپ قايتا سىناڭ.
ur: %s ایک معتبر سکائپ نام یا فون نمبر نہیں ہے- برائے مہربانی معائینہ کریں اور دوبارہ کوشش کریں-

# sF_USERINFO_INVALID_USER
source: Skype Name not found
az: Skype Adı tapılmadı
be: Skype-лагін не знойдзены
be@tarask: Не знайшлі імені Skype
br: N'eo ket bet kavet an anv implijer-mañ
bs: Skype Ime nije pronađeno
cy: Methu â chanfod yr Enw Skype
eu: Erabiltzaile-izena ez da aurkitu
fo: Skype-navnið varð ikki funnið
ga: Níor aimsíodh an tAinm Skype
gd: Cha deach an t-ainm Skype seo a lorg
hi: स्काइप नाम मौजूद नहीं
hy: Skype-ի անունը չի գտնվել
km: រក​មិន​ឃើញ​ឈ្មោះ Skype
mk: Skype името не е пронајдено
ms: Nama Skype tidak ditemui
nn: Skype-namn ikkje funne
pt_br: Nome de Usuário não encontrado
sq: Emri Skype nuk u gjet
sr_cyrl: Skype име није пронађено
ta: ஸ்கைப் பெயர் கிடைக்கவில்லை
tg: Номи Skype ёфт нашуд
tt: Мондый Skype исеме табылмады
ug: Skype ئىسىمى تېپىلمىدى
ur: سکائپ نام نامعلوم

# sF_USERINFO_PROFILE_FOR_2
source: Profile for %s
az: %s
be: Асабістыя дадзеныя %s
be@tarask: Профіль %s
br: Profil evit %s
bs: Profil za %s
cy: Proffil %s
eu: %s(r)en profila
fo: Vangi hjá %s
ga: Beathaisnéisín do %s
gd: A' phròifil aig %s
hi: %s का प्रोफाइल
hy: %s-ի պրոֆիլը
km: ប្រវត្តិថូប​សម្រាប់ %s
mk: Профил за %s
ms: Profil untuk %s
nn: Profil for %s
pt_br: Perfil de %s
sq: Profili për %s
sr_cyrl: Профил за %s
ta: %s இன் சுயவிபரம்
tg: Иттилооти шахсии %s
tt: %s өчен профиль
ug: %s نىڭ ئانكىتى
ur: %s کا خاکہ

# sF_USERINFO_LABEL_FULLNAME
source: Full name
az: Tam adı
be: Поўнае імя:
be@tarask: Поўнае ймя
br: Anv klok
bs: Puno ime
cy: Enw llawn
eu: Izen osoa
fo: Falla navnið
ga: Ainm iomlán
gd: Ainm slàn
hi: पूरा नाम
hy: Անուն ազգանուն
km: ឈ្មោះពេញ
mk: Цело име
ms: Nama penuh
nn: Fullt namn
pt_br: Nome completo:
sq: Emri i plotë
sr_cyrl: Име и презиме
ta: முழுப்பெயர்
tg: Номи пурра:
tt: Тулы исемегез
ug: تولۇق ئىسمى
ur: مکمل نام

# sF_USERINFO_LABEL_LANGUAGE
source: Language
az: Dil
be: Мова:
be@tarask: Мова
br: Yezh :
bs: Jezik
cy: Iaith
eu: Hizkuntza
fo: Tungumál
ga: Teanga
gd: Cànan
hi: भाषा
hy: Լեզուն
km: ភាសា
mk: Јазик
ms: Bahasa
nn: Språk
pt_br: Idioma:
sq: Gjuha
sr_cyrl: Језик
ta: மொழி
tg: Забон:
tt: Тел
ug: تىل:
ur: زبان

# sF_USERINFO_LABEL_HOMEPHONE
source: Home phone
az: Ev telefonu
be: Хатні тэл.:
be@tarask: Хатні тэлефон:
br: Pgz er gêr :
bs: Kućni telefon
cy: Ffôn cartref
eu: Etxeko telefonoa
fo: Fastnettelefon
ga: Guthán baile
gd: Fòn dachaidh
hi: घर फ़ोन
hy: Տան հեռ.:
km: ទូរស័ព្ទ​ផ្ទះ
mk: Домашен телефон
ms: Telefon rumah
nn: Heimetelefon
pt_br: Tel. residencial:
sq: Telefoni i shtëpisë
sr_cyrl: Телефон код куће
ta: வீட்டு தொலைபேசி
tg: Телефони хонагӣ:
tt: Өй телефоны
ug: ئۆي تېلېفونى:
ur: گھر کا فون

# sF_USERINFO_LABEL_OFFICEPHONE
source: Office phone
az: İş telefonu
be: Працоўны тэл.:
be@tarask: Працоўны тэлефон:
br: Pgz er burev :
bs: Telefon na poslu
cy: Ffôn gwaith
eu: Bulegoko telefonoa
fo: Arbeiðstelefon
ga: Guthán gnó
gd: Fòn oifise
hi: ऑफिस फ़ोन
hy: Աշխ. հեռ.:
km: ទូរស័ព្ទ​ការិយាល័យ
mk: Телефон на работа
ms: Telefon pejabat
nn: Kontortelefon
pt_br: Tel. comercial:
sq: Telefoni i punës
sr_cyrl: Телефон у канцеларији
ta: பணியிட தொலைபேசி
tg: Телефони корӣ:
tt: Офис телефоны
ug: ئىش تېلېفونى:
ur: دفتر کا فون

# sF_USERINFO_LABEL_MOBILEPHONE
source: Mobile phone
az: Mobil telefon
be: Мабільны тэл.:
be@tarask: Перасоўны тэлефон:
br: Pgz hezoug :
bs: Mobilni telefon
cy: Ffôn symudol
eu: Mugikorra
fo: Fartelefon
ga: Uimhir shoghluaiste
gd: Fòn-làimhe
hi: मोबाइल फ़ोन
hy: Բջջային հեռ.:
km: ទូរស័ព្ទ​ចល័ត
mk: Мобилен телефон
ms: Telefon bimbit
nn: Mobiltelefon
pt_br: Celular:
sq: Celular phone
sr_cyrl: Мобилни телефон
ta: கைபேசி
tg: Телефони мобилӣ:
tt: Мобиль телефон
ug: يانفون:
ur: موبائل فون

# sF_USERINFO_LABEL_HOMEPAGE
source: Website
az: Veb səhifə
be: Сайт:
be@tarask: Бачына сеціва
br: Lec'hienn Genrouedad
bs: Web stranica
cy: Gwefan
eu: Web orria
fo: Heimasíða
ga: Suíomh idirlín
gd: Làrach-lìn
hi: वेबसाइट
hy: Կայքէջը
km: តំបន់​បណ្ដាញ
mk: Веб страна
ms: Laman Sesawang
nn: Heimeside
pt_br: Página web:
sq: Uebfaqja
sr_cyrl: Веб локација
ta: இணையத்தளம்
tg: Торнигор:
tt: Веб-сайт
ug: توربەت:
ur: ویب سائٹ

# sF_USERINFO_LABEL_ABOUT
source: About me
az: Haqqımda
be: Пра мяне:
be@tarask: Пра мяне
br: Diwar ma fenn :
bs: O meni
cy: Amdanof i
eu: Niri buruz
fo: Um meg
ga: Maidir liomsa
gd: Mu mo dheidhinn
hi: मेरे बारे में
hy: Իմ մասին
km: អំពីខ្ញុំ
mk: За мене
ms: Perihal saya
nn: Om meg
pt_br: Sobre mim
sq: Rreth meje
sr_cyrl: О мени
ta: என்னைப் பற்றி
tg: Ман:
tt: Үзем турында
ug: ئۆزەم ھەققىدە:
ur: میرے بارے میں

# sF_USERINFO_LABEL_BIRTHDATE
source: Birth date
az: Doğum tarixi
be: Дзень нараджэння:
be@tarask: Дата народзінаў
br: Bet ganet d'an :
bs: Datum rođenja
cy: Dyddiad geni
eu: Jaioteguna
fo: Føðingardagur
ga: Dáta breithe
gd: Co-là breith
hi: जन्मदिन
hy: Ծննդյան տվյալներ
km: ថ្ងៃ​ខែ​ឆ្នាំ​កំណើត
mk: Датум на раѓање
ms: Tarikh lahir
nn: Fødselsdato
pt_br: Data de nascimento:
sq: Datëlindja
sr_cyrl: Датум рођења
ta: பிறந்த திகதி
tg: Санаи таваллуд:
tt: Туган көне
ug: تۇغۇلغان كۈن:
ur: تاریخ پیدائش

# sSEX_MALE
source: Male
az: Kişi
be: Мужчынскі
be@tarask: Мужчынскі
br: Paotr
bs: Muški
cy: Gwrywaidd
eu: Gizona
fo: Maður
ga: Fireann
gd: Fireann
hi: पुरुष
hy: Արական
km: ប្រុស
mk: Машко
ms: Lelaki
nn: Mann
pt_br: Masculino
sq: Mashkull
sr_cyrl: Мушко
ta: ஆண்
tg: Мард
tt: Ир-егет
ug: ئەر
ur: مرد
