Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_FORWARD
source: Forward
be@tarask: Далей
br: Treuzkas
bs: Naprijed
cy: Ailgyfeirio
ga: Ar Aghaidh
hi: फॉरवर्ड
km: បញ្ជូន​បន្ត
mk: Пренасочи
sq: Tutje
tg: Ба пеш
ug: ئالدىغا
ur: آگے

# sZAPBUTTON_GALLERY
source: Gallery
az: Şəkillər toplusu
be: Галерэя
be@tarask: Ґалерэя
bs: Galerija
cy: Galeri
eu: Galeria
fo: Myndasavn
ga: Dánlann
gd: Gailearaidh
hi: गैलरी
hy: Պատկերասրահ
km: វិចិត្រសាល
mk: Галерија
ms: Galeri
nn: Galleri
pt_br: Galeria
sq: Galeria
sr_cyrl: Галерија
ta: தொகுப்பு
tg: Галерӣ
tt: Галерея
ug: گالېرىيە
ur: نگارخانہ

# sZAPBUTTON_GALLERYSHARE
source: Share
az: Bölüş
be: Падзяліцца
be@tarask: Падзяліцца
bs: Dijeli
cy: Rhannu
eu: Elkarbanatu
fo: Deil
ga: Roinn
gd: Co-roinn
hi: साझा
hy: Կիսվել
km: ចែករំលែក
mk: Сподели
ms: Kongsi
nn: Del
pt_br: Compartilhar
sq: Ndaj
sr_cyrl: Дели
ta: பகிர்
tg: Ба иштирок гузорӣ
tt: Бүлешергә
ug: ھەمبەھىر
ur: بانٹیں

# sZAPBUTTON_GALLERYSNAPSHOT
source: Snapshot
az: Şəkil çək
be: Стоп-кадр
be@tarask: Здымак
bs: Uslikano
cy: Ciplun
eu: Berehalakoa
fo: Snarmynd
ga: Roghbhlúire
hi: फोटो
hy: Կանգնեցնել կադրը
km: រូបថត
mk: Снимка
ms: Petikan
nn: Bilde
pt_br: Imagem instantânea
sq: Ekrankapje
sr_cyrl: Снимак
ta: படம்
tg: Акси фаврӣ
tt: Моменталь сурәт
ug: باش رەسىمى
ur: عکس فوری

# sZAPBUTTON_GENERAL
source: General
az: Ümumi
be: Агульныя
be@tarask: Агульныя
br: Dre vras
bs: Generalno
cy: Cyffredinol
eu: Orokorra
fo: Vanligt
ga: Coiteann
gd: Coitcheann
hi: सामान्य
hy: Ընդանուր
km: ទូទៅ
mk: Генерално
ms: Am
nn: Generelt
pt_br: Geral
sq: Gjenerale
sr_cyrl: Општи подаци
ta: பொது
tg: Умумӣ
tt: Гомуми
ug: ئومۇمىي
ur: عام

# sZAPBUTTON_UNREADMESSAGES
source: %d new messages
az: %d yeni ismarıc
be: Новых паведамленняў: %d
be@tarask: Новых паведамленьняў: %d
br: %d kemennadenn nevez
bs: %d novih poruka
cy: %d neges newydd
eu: %d mezu berriak
fo: %d nýggj boð
ga: %d teachtaireacht nua
gd: %d teachdaireachd(an) ùra
hi: %d नया संदेश
hy: %d նոր հաղորդագրություններ
km: សារ​ថ្មី %d
mk: %d нови пораки
ms: %d mesej baharu
nn: %d nye meldingar
pt_br: %d novas mensagens
sq: %d mesazhe të reja
sr_cyrl: %d нових порука
ta: %d புதிய செய்திகள்
tg: Паёмҳои нав: %d
tt: Яңа хәбәрләр: %d
ug: %d يېڭى ئۇچۇر
ur: %d نئے پیغامات

# sZAPBUTTON_GETPREMIUMVIDEO
source: Get group video
az: Dəstə halında görüntülü rabitə
be: Групавая відэасувязь
be@tarask: Супольнае відэа
bs: Primi grupni video
cy: Cael fideo grŵp
eu: Lortu taldeko bideo-deiak
fo: Fá bólkavideo
ga: Faigh fís bhaicle
gd: Faigh video buidhinn
hi: सामूहिक विडियो लें
hy: Խմբային տեսազանգ
km: ទទួល​យក​ក្រុម​វីដេអូ
mk: Земи групно видео
ms: Dapatkan video kumpulan
nn: Få gruppevideo
pt_br: Comprar vídeo em grupo
sq: Merr video grupore
sr_cyrl: Набави групни видео
ta: குழு வீடியோ பெறவும்
tg: Видеотамоси гурӯҳӣ
tt: Төркем видеоэлемтәсен алу
ug: گۇرۇپپا ۋىدېئولۇق سۆھبەت ئۇيۇشتۇر
ur: گروہی رواں تصویر حاصل کریں

# sZAPBUTTON_UPGRADEPREMIUMVIDEO
source: Upgrade now
az: Yenilə!
be: Абнавіць!
be@tarask: Абнавіць зараз
bs: Nadgradi sad
cy: Uwchraddio nawr
eu: Eguneratu orain
fo: Uppstiga nú
ga: Nuashonraigh anois
gd: Àrdaich an-dràsta
hi: अभी अपग्रेड करें
hy: Արդիացնել
km: ធ្វើ​ឲ្យ​ទាន់​សម័យ​ឥឡូវ​នេះ
mk: Надгради сега
ms: Tatar sekarang
nn: Oppgrader no
pt_br: Atualizar agora
sq: Mbindërto tani
sr_cyrl: Надогради сада
ta: இப்போது மேம்படுத்தவும்
tg: Барузгардонӣ!
tt: Яңартырга!
ug: دەرھال يېڭىلا
ur: ابھی درجہ بالا کریں

# sZAPBUTTON_SENDFREEUPGRADELINK
source: Send upgrade link
az: Yeniləmə istinadı göndər
be: Даслаць спасылку на абнаўленне
be@tarask: Даслаць спасылку на абнаўленьне
bs: Pošalji link za nadgradnju
cy: Anfon dolen uwchgraddio
eu: Bidali eguneratze-esteka
fo: Send uppstiganarleinki
ga: Seol nasc nuashonraithe
gd: Cuir ceangal àrdachaidh
hi: अपग्रेड लिंक भेजें
hy: Ուղարկել արդիացման հասցեն
km: ផ្ញើ​តំណ​ទាន់​សម័យ
mk: Испрати линк за надградба
ms: Hantar pautan tatar
nn: Send oppgraderingslenkje
pt_br: Enviar link de atualização
sq: Dërgo vjegëz përditësimi
sr_cyrl: Пошаљи везу надоградње
ta: மேம்படுத்தல் இணைப்பை அனுப்பு
tg: Ирсоли пайванди барӯзгардонӣ
tt: Яңартуга сылтанма җибәрергә
ug: يېڭىلاش ئۇلانمىسى ئەۋە
ur: درجہ بالا کی کڑی بھیجیں

# sZAPBUTTON_GETSTARTED
source: <b><font type="Arial">Get started</font></b>
be@tarask: <b><font type="Arial">Пачаць</font></b>
br: <b><font type="Arial">Kregiñ ganti</font></b>
bs: <b><font type="Arial">Upoznavanje sa programom</font></b>
cy: <b><font type="Arial">Dechrau arni</font></b>
ga: <b><font type="Arial">Tús maith</font></b>
km: <b><font type="Arial">បាន​ចាប់ផ្ដើម</font></b>
mk: <b><font type="Arial">Запознај се</font></b>
sq: <b><font type="Arial">Fillo</font></b>
tg: <b><font type="Arial">Оғоз</font></b>
ug: <b><font type="Arial">باشلاش كۆرسەتمىسى</font></b>
ur: <b><font type="Arial">شروع کریں</font></b>

# sZAPBUTTON_GROUPCALLSKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
ta: ஸ்கைப்
ur: اسکائپ

# sZAPBUTTON_GROUPCALLHOME
source: Home
az: Ev
be: Хатні
be@tarask: Хатні
br: Er gêr
bs: Kućni
cy: Hafan
eu: Etxea
fo: Fastnettelefon
ga: Baile
gd: Dachaidh
hi: घर
hy: Տուն
km: ផ្ទះ
mk: Дома
ms: Rumah
nn: Heime
pt_br: Residencial
sq: Shtëpi
sr_cyrl: Кућа
ta: இல்லம்
tg: Хонагӣ
tt: Өй
ug: باش سەھىپە
ur: گھر

# sZAPBUTTON_GROUPCALLMOBILE
source: Mobile
az: Mobil
be: Мабільны
be@tarask: Перасоўны
br: Hezoug
bs: Mobilni
cy: Symudol
eu: Telefono mugikorra
fo: Fartelefon
ga: Soghluaiste
gd: Fòn-làimhe
hi: मोबाइल
hy: Բջջային
km: ចល័ត
mk: Мобилен
ms: Bimbit
nn: Mobil
pt_br: Celular
sq: Celular
sr_cyrl: Мобилни
ta: கைபேசி
tg: Мобилӣ
tt: Кесә телефоны
ug: كۆچمە
ur: موبائل

# sZAPBUTTON_GROUPCALLOFFICE
source: Office
az: İş
be: Працоўны
be@tarask: Працоўны
br: Burev
bs: Kancelarija
cy: Swyddfa
eu: Bulegoa
fo: Arbeiðstelefon
ga: Oifig
gd: Oifis
hi: ऑफिस
hy: Աշխատանքային
km: ការិយាល័យ
mk: Канцеларија
ms: Pejabat
nn: Jobb
pt_br: Comercial
sq: Punë
sr_cyrl: Канцеларија
ta: பணியிடம்
tg: Офис
tt: Эш телефоны
ug: ئىشخانا
ur: دفتر

# sZAPBUTTON_GROUPCALLOTHER
source: Other
az: Digər
be: Іншы
be@tarask: Іншы
br: Unan all
bs: Ostalo
cy: Arall
eu: Bestea
fo: Annað
ga: Eile
gd: Eile
hi: अन्य
hy: Այլ
km: ផ្សេង
mk: Друго
ms: Lain-lain
nn: Anna
pt_br: Outro
sq: Të tjerë
sr_cyrl: Остало
ta: ஏனையவை
tg: Дигар
tt: Башка
ug: باشقا
ur: دوسرا

# sZAPBUTTON_CALLTRANSFER
source: Call transfer
az: Zəng ötürülməsi
be: Перадача выкліка
be@tarask: Перадаць выклік
bs: Prosljeđivanje poziva
cy: Trosglwyddiad galwad
eu: Dei-desbiderapena
fo: Kalsumstilling
ga: Aistriú glao
gd: Sìneadh ghairmean
hi: कॉल स्थान्तरण
hy: Զանգի ուղարկում
km: ផ្ទេរ​ការ​ហៅ
mk: Пренос на повик
ms: Pemindahan fail
nn: Samtaleoverføring
pt_br: Transferência de chamadas
sq: Transfero thirrjen
sr_cyrl: Пребацивање позива
ta: அழைப்பு பரிமாற்றம்
tg: Интиқоли тамос
tt: Шалтырату бирү
ug: چاقىرىشنى يۆتكەش
ur: کال کا انتقال

# sZAPBUTTON_CALLTRANSFERSKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
ta: ஸ்கைப்
ur: اسکائپ

# sZAPBUTTON_CALLTRANSFERHOME
source: Home
az: Ev
be: Хатні
be@tarask: Хатні
bs: Kućni
cy: Hafan
eu: Etxea
fo: Fastnettelefon
ga: Baile
gd: Dachaidh
hi: घर
hy: Տուն
km: ផ្ទះ
mk: Домашен
ms: Rumah
nn: Heime
pt_br: Casa
sq: Shtëpi
sr_cyrl: Кућа
ta: இல்லம்
tg: Хонагӣ
tt: Өй
ug: باش سەھىپە
ur: گھر

# sZAPBUTTON_CALLTRANSFERMOBILE
source: Mobile
az: Mobil
be: Мабільны
be@tarask: Перасоўны
bs: Mobilni
cy: Symudol
eu: Telefono mugikorra
fo: Fartelefon
ga: Guthán soghluaiste
gd: Fòn-làimhe
hi: मोबाइल
hy: Բջջային
km: ចល័ត
mk: Мобилен
ms: Bimbit
nn: Mobil
pt_br: Celular
sq: Celular
sr_cyrl: Мобилни
ta: கைபேசி
tg: Мобилӣ
tt: Кесә телефоны
ug: كۆچمە
ur: موبائل

# sZAPBUTTON_CALLTRANSFEROFFICE
source: Office
az: İş
be: Працоўны
be@tarask: Працоўны
bs: Kancelarija
cy: Swyddfa
eu: Bulegoa
fo: Arbeiði
ga: Oifig
gd: Oifis
hi: ऑफिस
hy: Աշխատանքայօն
km: ការិយាល័យ
mk: Во канцеларија
ms: Pejabat
nn: Jobb
pt_br: Comercial
sq: Punë
sr_cyrl: Канцеларија
ta: பணியிடம்
tg: Корӣ
tt: Эш телефоны
ug: ئىشخانا
ur: دفتر

# sZAPBUTTON_CALLTRANSFEROTHER
source: Other
az: Digər
be: Іншы
be@tarask: Іншы
bs: Ostalo
cy: Arall
eu: Bestea
fo: Annað
ga: Eile
gd: Eile
hi: अन्य
hy: Այլ
km: ផ្សេងទៀត
mk: Друг
ms: Lain-lain
nn: Anna
pt_br: Outro
sq: Të tjerë
sr_cyrl: Остало
ta: ஏனையவை
tg: Дигар
tt: Башка
ug: باشقا
ur: دوسرا

# sZAPBUTTON_ADDPEOPLESKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
ta: ஸ்கைப்
ur: اسکائپ

# sZAPBUTTON_ADDPEOPLEHOME
source: Home
az: Ev
be: Хатні
be@tarask: Хатні
bs: Kućni
cy: Hafan
eu: Etxea
fo: Fastnettelefon
ga: Baile
gd: Dachaidh
hi: घर
hy: Տուն
km: ផ្ទះ
mk: Домашен
ms: Rumah
nn: Heime
pt_br: Casa
sq: Shtëpi
sr_cyrl: Кућа
ta: இல்லம்
tg: Хонагӣ
tt: Өй
ug: باش سەھىپە
ur: گھر

# sZAPBUTTON_ADDPEOPLEMOBILE
source: Mobile
az: Mobil
be: Мабільны
be@tarask: Перасоўны
bs: Mobilni
cy: Symudol
eu: Telefono mugikorra
fo: Fartelefon
ga: Guthán soghluaiste
gd: Fòn-làimhe
hi: मोबाइल
hy: Բջջային
km: ចល័ត
mk: Мобилен
ms: Bimbit
nn: Mobil
pt_br: Celular
sq: Celular
sr_cyrl: Мобилни
ta: கைபேசி
tg: Мобилӣ
tt: Кесә телефоны
ug: كۆچمە
ur: موبائل

# sZAPBUTTON_ADDPEOPLEOFFICE
source: Office
az: İş
be: Працоўны
be@tarask: Працоўны
bs: Kancelarija
cy: Swyddfa
eu: Bulegoa
fo: Arbeiðstelefon
ga: Oifig
gd: Oifis
hi: ऑफिस
hy: Աշխատանքային
km: ការិយាល័យ
mk: Во канцеларија
ms: Pejabat
nn: Jobb
pt_br: Comercial
sq: Punë
sr_cyrl: Канцеларија
ta: பணியிடம்
tg: Корӣ
tt: Эш телефоны
ug: ئىشخانا
ur: دفتر

# sZAPBUTTON_ADDPEOPLEOTHER
source: Other
az: Digər
be: Іншы
be@tarask: Іншы
bs: Ostalo
cy: Arall
eu: Bestea
fo: Annað
ga: Eile
gd: Eile
hi: अन्य
hy: Այլ
km: ផ្សេង​ទៀត
mk: Друг
ms: Lain-lain
nn: Anna
pt_br: Outro
sq: Të tjerë
sr_cyrl: Остало
ta: ஏனையவை
tg: Дигар
tt: Башка
ug: باشقا
ur: دوسرا

# sZAPBUTTON_CONTACTLISTOPEN_ACTIVE
source: Show contacts
be@tarask: Паказаць кантакты
bs: Prikaži kontakte
cy: Dangos cysylltiadau
ga: Taispeáin teagmhálacha
hi: संपर्क दिखाएं
km: បង្ហាញ​ទំនាក់ទំនង
mk: Покажи контакти
sq: Shfaq kontaktet
tg: Нишон додани феҳрасти ҳамсӯҳбатон
ug: ئالاقىداشلارنى كۆرسەت
ur: رابطے دیکھائیں

# sZAPBUTTON_CONTACTLISTOPEN_INACTIVE
source: Show contacts
az: Əlaqələri göstər
be: Паказаць спіс кантактаў
be@tarask: Паказаць кантакты
bs: Prikaži kontakte
cy: Dangos cysylltiadau
eu: Erakutsi kontaktuak
fo: Vís vinir
ga: Taispeáin teagmhálacha
gd: Seall an luchd-aithne
hi: संपर्क दिखाएं
hy: Ցուցադրել կոնտակտները
km: បង្ហាញ​ទំនាក់ទំនង
mk: Покажи контакти
ms: Tunjuk kenalan
nn: Opne
pt_br: Mostrar contatos
sq: Shfaq kontaktet
sr_cyrl: Прикажи контакте
ta: தொடர்புகளை காட்டு
tg: Нишон додани феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләр исемлеген күрсәтергә
ug: ئالاقىداشلارنى كۆرسەت
ur: رابطے دیکھائیں

# sZAPBUTTON_CONTACTLISTCLOSE_ACTIVE
source: Hide contacts
be@tarask: Схаваць кантакты
bs: Sakrij kontakte
cy: Cuddio cysylltiadau
ga: Folaigh teagmhálacha
hi: संपर्क छिपाएं
km: លាក់​ទំនាក់ទំនង
mk: Сокриј контакти
sq: Fsheh kontaktet
tg: Ниҳон кардани феҳрасти тамос
ug: ئالاقىداشلارنى يوشۇر
ur: رابطے چھپائیں

# sZAPBUTTON_CONTACTLISTCLOSE_INACTIVE
source: Hide contacts
az: Əlaqələri gizlət
be: Схаваць спіс кантактаў
be@tarask: Схаваць кантакты
bs: Sakrij kontakte
cy: Cuddio cysylltiadau
eu: Ezkutatu kontaktuak
fo: Fjal vinir
ga: Folaigh teagmhálacha
gd: Falaich an luchd-aithne
hi: संपर्क छिपाएं
hy: Թաքցնել կոնտակտները
km: លាក់​ទំនាក់ទំនង
mk: Сокриј контакти
ms: Sembunyi kenalan
nn: Skjul kontaktar
pt_br: Ocultar contatos
sq: Fsheh kontaktet
sr_cyrl: Сакриј контакте
ta: தொடர்புகளை மறை
tg: Ниҳон кардани феҳрасти тамос
tt: Бәйләнешләр исемлеген капларга
ug: ئالاقىداشلارنى يوشۇر
ur: رابطے چھپائیں

# sZAPBUTTON_SAVEGROUP
source: Save group in Contacts
az: Dəstəni Əlaqələrə əlavə et
be: Захаваць групу ў спісе кантактаў
be@tarask: Захаваць суполку ў кантактах
br: Enrollañ ar strollad en darempredoù
bs: Snimi grupu u Kontakte
cy: Cadw'r grŵp yn Cysylltiadau
eu: Gorde taldea kontaktu-zerrendan
fo: Goym bólkin í vinalistanum
ga: Cuir an bhaicle i dtaisce i do Theagmhálacha
gd: Sàbhail am buidheann san luchd-aithne agam
hi: समूह को संपर्क में जोड़े
hy: Պահպանել խումբը կոնտակտներում
km: រក្សាទុក​ក្រុម​នៅ​​ក្នុង​ទំនាក់ទំនង
mk: Зачувај ја групата во контакти
ms: Simpan kumpulan dalam Kenalan
nn: Lagre gruppe i kontaktar
pt_br: Salvar grupo entre contatos
sq: Ruaj grupin në kontaktet
sr_cyrl: Сачувај групу у контактима
ta: குழுவை தொடர்புகளில் சேமிக்கவும்
tg: Сабти гурӯҳ ба феҳрасти тамос
tt: Төркемне бәйләнешләр исемлегендә сакларга
ug: گۇرۇپپىنى ئالاقىداش تىزىملىكتە ساقلا
ur: گروہ کو رابطوں میں محفوظ کریں

# sZAPBUTTON_HANGUP
source: End call
az: Dəstəyi As
be: Скончыць размову
be@tarask: Скончыць выклік
br: Echuiñ ar bellgomzadenn
bs: Prekini poziv
cy: Diweddu'r galwad
eu: Amaitu deia
fo: Legg á
ga: Críochnaigh an glao
gd: Cuir crìoch air a' ghairm
hi: कॉल समाप्त करें
hy: Ավարտել զանգը
km: បញ្ចប់​ការ​ហៅ
mk: Крај на повик
ms: Tamatkan panggilan
nn: Avslutt samtale
pt_br: Encerrar chamada
sq: Përfundo thirrjen
sr_cyrl: Заврши позив
ta: நிறுத்து
tg: Гузоштани гӯшӣ
tt: Шалтыратуны туктатырга
ug: چاقىرىشنى ئاخىرلاشتۇر
ur: کال ختم کریں

# sZAPBUTTON_HANGUPANDCALL
source: Call
az: Zəng Et
be: Патэлефанаваць
bs: Pozovi
cy: Galw
eu: Deitu
fo: Ring
gd: Cuir fòn
hi: कॉल
hy: Զանգել
km: ហៅ
mk: Повик
ms: Panggilan
nn: Oppringing
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tt: Шалтырату
ug: چاقىرىش
ur: کال کریں

# sZAPBUTTON_INSTANTMESSAGE
source: Instant Message
be@tarask: Гутарыць
br: Tamm flap
bs: Instant Poruka
cy: Neges Cyflym
ga: Teachtaireacht Meandarach
hi: क्षणिक संदेश
km: សារ​រហ័ស
mk: Инстант порака
sq: Mesazh i çastit
tg: Сӯҳбат
ug: يازما ئۇچۇر
ur: فوری پیغام

# sZAPBUTTON_HISTORYSLIDER
source: Last message
be@tarask: Апошняе паведамленьне
br: Kemennadenn diwezhañ
bs: Posljednja poruka
cy: Neges diwethaf
ga: An Teachtaireacht Deiridh
hi: आखिरी संदेश
km: សារ​ចុងក្រោយ
mk: Последна порака
sq: Mesazhi i fundit
tg: Паёми охирин
ug: ئاخىرقى ئۇچۇر
ur: آخری پیغام

# sZAPBUTTON_HIDEDETAILS
source: Hide details
be@tarask: Схаваць падрабязнасьці
br: Kuzhat ar munudoù
bs: Sakrij detalje
cy: Cuddio manylion
ga: Folaigh na sonraí
hi: विवरण छिपाएं
km: លាក់​ព័ត៌មាន​លម្អិត
mk: Сокриј детали
sq: Fsheh detajet
tg: Ниҳон кардани ҷузъиёт
ug: مەلۇماتلارنى يوشۇر
ur: تفصیلات چھپائیں

# sZAPBUTTON_HIDEMESSAGES
source: Hide messages
az: İsmarıcları gizlət
be: Схаваць паведамленні
be@tarask: Схаваць паведамленьні
br: Kuzhat ar c'hemennadennoù
bs: Sakrij poruke
cy: Cuddio negeseuon
eu: Ezkutatu mezuak
fo: Fjal boð
ga: Folaigh na teachtaireachtaí
gd: Falaich na teachdaireachdan
hi: संदेश छिपाएं
hy: Թաքցնել հաղորդագրությունները
km: លាក់​សារ
mk: Сокриј пораки
ms: Sembunyi mesej
nn: Skjul meldingar
pt_br: Ocultar mensagens
sq: Fsheh mesazhet
sr_cyrl: Сакриј поруке
ta: செய்திகளை மறை
tg: Ниҳон кардани паём
tt: Хәбәрләрне капларга
ug: ئۇچۇرنى يوشۇر
ur: پیغامات چھپائیں

# sZAPBUTTON_HOLD
source: Hold call
az: Zəngi gözlət
be: Перавесці на ўтрыманне
be@tarask: Трымаць выклік
br: Lakaat ar bellgomzadenn war c'hortoz
bs: Pauziraj poziv
cy: Rhoi'r galwad i aros
eu: Deia zain jarri
fo: Set samrøðu í bíðistøðu
ga: Cuir an glao ar choinneáil
gd: Cum a' ghairm
hi: कॉल होल्ड पर रखे
hy: Զանգի սպասում
km: រង់ចាំ
mk: Задржи повик
ms: Tangguh panggilan
nn: Parker samtalen
pt_br: Chamada em espera
sq: Mbajë në pritje thirrjen
sr_cyrl: Ставо позив на чекање
ta: அழைப்பு நிறுத்தம்
tg: Нигоҳ доштани тамос
tt: Шалтыратуны тоткарларга
ug: چاقىرىشنى كۈت
ur: کال روکیں

# sZAPBUTTON_HOME
source: Home
az: Skype Baş Səhifə
be: Галоўная старонка
be@tarask: Хатні
br: Er gêr
bs: Kućni
cy: Hafan
eu: Hasiera
fo: Heim
ga: Baile
gd: Dachaidh
hi: घर
hy: Տուն
km: ដើម
mk: Дома
ms: Rumah
nn: Heime
pt_br: Página Inicial
sq: Shtëpi
sr_cyrl: Кућа
ta: முகப்பு
tg: Хонагӣ
tt: Баш бит
ug: باش سەھىپە
ur: گھر

# sZAPBUTTON_HOMEORANGE
source: Skype Home, new updates
az: Skype Baş Səhifə, sonuncu yeniləmələr
be: HomeOrange
cy: Hafan Skype, diweddariadau newydd
eu: Skype Atarian eguneratze berriak daude
fo: Skype heim, nýggjar dagføringar
gd: Dachaigh Skype, ùrachaidhean ùr-nodha
hi: स्काइप घर, नए अपडेट
hy: Skype-ի կայքը, նոր թարմացումներ
km: Skype Home, បច្ចុប្បន្ន​ថ្មី
mk: Skype домашна страница, нови ажурирања
ms: Rumah Skype, kemaskini baharu
nn: Skype Heime, nye oppdateringar
pt_br: Home do Skype, novas atualizações
sr_cyrl: Skype Матична страница, нова ажурирања
tt: Баш бит, яңа яңартулар
ur: سکائپ گھر، نئی جدتیں

# sZAPBUTTON_ADDCONTACTSEMIACTIVE
source: Add to contacts
az: Əlaqələrə əlavə et
be: AddContactSemiActive
cy: Ychwanegu i gysylltiadau
eu: Gehitu kontaktu-zerrendan
fo: Legg til vinalista
gd: Cuir ris an luchd-aithne
hi: संपर्कों में जोडें
hy: Ավելացնել կոնտակտներին
km: បន្ថែម​ទៅ​ទំនាក់ទំនង
mk: Додај во контакти
ms: Tambah ke kenalan
nn: Legg til i kontaktar
pt_br: Adicionar aos contatos
sr_cyrl: Додај у контакте
tt: Бәйләнешләргә өстәргә
ur: رابطوں میں شامل کریں

# sZAPBUTTON_HELP
source: Help
az: Kömək
be: Дапамога
bs: Pomoć
cy: Cymorth
eu: Laguntza
fo: Hjálp
gd: Cobhair
hi: सहायता
hy: Օգնություն
km: ជំនួយ
mk: Помош
ms: Bantuan
nn: Hjelp
pt_br: Ajuda
sr_cyrl: Помоћ
ta: பூதவி
tt: Ярдәм
ug: ياردەم
ur: مدد

# sZAPBUTTON_INFOALT
source: Info
be@tarask: Зьвесткі
cy: Gwybodaeth
ga: Eolas
hi: जानकारी
km: ព័ត៌មាន
mk: Информација
sq: Informatë
tg: Маълумот
ug: ئۇچۇر
ur: معلومات

# sZAPBUTTON_INFO
source: Info
be@tarask: Зьвесткі
br: Titouroù
cy: Gwybodaeth
ga: Eolas
hi: जानकारी
km: ព័ត៌មាន
mk: Инфо
sq: Informatë
tg: Маълумот
ug: ئۇچۇر
ur: معلومات

# sZAPBUTTON_IGNORE
source: Ignore
az: İmtina
be: Ігнараваць
be@tarask: Не зважаць
br: Na ober van
bs: Ignoriši
cy: Anwybyddu
eu: Ezikusia egin
fo: Lat sum einki
ga: Ná Bac Leis
gd: Leig seachad
hi: अनदेखा करें
hy: Բաց թողնել
km: មិន​អើពើ​
mk: Игнорирај
ms: Abai
nn: Ignorer
pt_br: Ignorar
sq: Injoro
sr_cyrl: Занемари
ta: புறக்கணி
tg: Набардоштан
tt: Үткәреп җибәрергә
ug: نەزەردىن ساقىتلاش
ur: نظر انداز کریں

# sZAPBUTTON_JOINCALL
source: Join call
az: Zəngə Qoşul
be: Далучыцца
be@tarask: Далучыцца да выкліку
br: Kemer perzh er bellgomzadenn
bs: Pridruži se pozivu
cy: Ymuno galwad
eu: Gehitu deiari
fo: Luttak í kalli
ga: Téigh isteach sa ghlao
gd: Gabh pàirt sa ghairm
hi: कॉल में जुडें
hy: Միանալ զանգին
km: ភ្ជាប់​ការ​ហៅ
mk: Приклучи се на повикот
ms: Sertai panggilan
nn: Bli med i samtale
pt_br: Participar da chamada
sq: Bashkëngjitju thirrjes
sr_cyrl: Придружи се позиву
ta: அழைப்பில் சேரவும்
tg: Пайвастан
tt: Кушылырга
ug: چاقىرىشقا قېتىل
ur: کال میں شامل ہوں

# sZAPBUTTON_JOINCALLWITHVIDEO
source: Join call with video
az: Zəngə Görüntülü Qoşul
be: Далучыцца з відэа
be@tarask: Далучыцца да выкліку зь відэа
bs: Pridruži se pozivu sa videom
cy: Ymuno galwad gyda fideo
eu: Deian parte hartu bideoarekin
fo: Luttak í kalli við video
ga: Téigh isteach i nglao le fís
gd: Gabh pàirt sa ghairm le video
hi: कॉल में विडियो के साथ जुडें
hy: Միանալ տեսազանգին
km: ភ្ជាប់​ការ​ហៅ​ជាមួយ​វីដេអូ
mk: Одговорете со видео повик
ms: Sertai panggilan dengan video
nn: Bli med i samtalen med video
pt_br: Participar da chamada com vídeo
sq: Bashkëngjitju thirrjes me video
sr_cyrl: Придружи се позиву са видеом
ta: வீடியோவுடன் அழைப்பில் சேரவும்
tg: Пайвастан ба видеотамос
tt: Видеолы шалтыратуга кушылырга
ug: ۋىدېئولۇق سۆھبەتكە قاتنىشىش
ur: رواں تصویر کے ساتھ کال میں شامل ہوں

# sZAPBUTTON_LEARNMORE
source: Learn more
az: Ətraflı
be: Падрабязней
be@tarask: Даведацца болей
br: Gouzout hiroc'h
bs: Saznaj više
cy: Dysgu mwy
eu: Informazio gehiago
fo: Lær meira
ga: Foghlaim tuilleadh
gd: Barrachd fiosrachaidh
hi: और जाने
hy: Մանրամասները
km: ស្វែងយល់​បន្ថែម
mk: Дознај повеќе
ms: Ketahui lebih lanjut
nn: Finn ut meir
pt_br: Saiba mais
sq: Mëso më tepër
sr_cyrl: Сазнајте више
ta: மேலும் அறிக
tg: Муфассал
tt: Тулырак
ug: تېخىمۇ كۆپ
ur: مزید جانیں

# sZAPBUTTON_SEEHOW
source: See how
be@tarask: Паглядзіце, як
bs: Pogledaj kako
cy: Gweld sut
ga: Féach conas
hi: देखें कैसे
km: មើល​វិធី
mk: Покажи како
sq: Shih si
tg: Донед чи тавр
ug: ئۇسۇلىنى كۆر
ur: دیکھیں کیسے

# sZAPBUTTON_LEFT
source: <b><font color="#475358">Left</font></b>
be@tarask: <b><font color="#475358">Леваруч</font></b>
br: <b><font color="#475358">A-gleiz</font></b>
bs: <b><font color="#475358">Lijevo</font></b>
cy: <b><font color="#475358">Chwith</font></b>
ga: <b><font color="#475358">Clé</font></b>
hi: <b><font color="#475358">बायीं</font></b>
km: <b><font color="#475358">បាន​ចាកចេញ</font></b>
mk: <b><font color="#475358">Лево</font></b>
sq: <b><font color="#475358">Majtas</font></b>
tg: <b><font color="#475358">Аз чап</font></b>
ug: <b><font color="#475358">ئايرىل</font></b>
ur: <b><font color="#475358">بائیں</font></b>

# sZAPBUTTON_LOCATEFILE
source: Locate
az: Tap
be: Знайсці
be@tarask: Знайсьці
bs: Lociraj
cy: Lleoli
eu: Lekua
fo: Staðfest
ga: Aimsigh
gd: Lorg
hi: पता ढूंढे
hy: Տեղադրել
km: ទីតាំង
mk: Лоцирај
ms: Cari
nn: Lokaliser
pt_br: Localizar
sq: Lokalizo
sr_cyrl: Пронађи
ta: இருப்பிடம்
tg: Макон
tt: Урынлашу
ug: ئورۇن
ur: مقام بندی کریں

# sZAPBUTTON_MAKEDEMOCALL
source: Make test call
be@tarask: Паспрабаваць выклікаць
br: Ober ur bellgomzadenn-amprou
bs: Testni poziv
cy: Gwneud galwad prawf
ga: Déan glao tástála
hi: जांच कॉल करें
km: ធ្វើ​ការ​ហៅ​សាកល្បង
mk: Направете тест повик
sq: Bëjë thirrje testuese
tg: Тамоси санҷишӣ
ug: چاقىرىش سىنىقى قىل
ur: تجرباتی کال ملائیں

# sZAPBUTTON_MENU
source: Menu
be@tarask: Мэню
br: Lañser
bs: Meni
cy: Dewislen
ga: Roghchlár
hi: मेनू
km: ម៉ឺនុយ
mk: Мени
sq: Menyja
tg: Меню
ug: تىزىملىك
ur: حکمی فہرست

# sZAPBUTTON_MPV_LEFT
source: MPV left
be@tarask: Леваруч
bs: MPV lijevo
cy: MPV chwith
ga: Il-Pháirtí ar chlé
hi: बायीं MPV
km: MPV ឆ្វេង
mk: MPV лево
tg: Аз чап
ug: MPV سولدا
ur: ام پی وی بائیں

# sZAPBUTTON_MPV_CENTER
source: MPV center
be@tarask: Пасярэдзіне
bs: MPV centar
cy: MPV canol
ga: Il-Pháirtí sa lár
hi: बीच MPV
km: MPV កណ្ដាល
mk: MPV центар
tg: Марказ
ug: MPV ئوتتۇرىدا
ur: ام پی وی درمیان

# sZAPBUTTON_MPV_RIGHT
source: MPV right
be@tarask: Праваруч
bs: MPV desno
cy: MPV dde
ga: Il-Pháirtí ar dheis
hi: दायीं MPV
km: MPV ស្ដាំ
mk: MPV десно
tg: Аз рост
ug: MPV ئوڭدا
ur: ام پی وی دائیں

# sZAPBUTTON_MPV_ALONE
source: MPV alone
az: Ayrıca
be: MPV асобна
be@tarask: Асобна
bs: MPV samo
cy: MPV ar wahan
eu: MPV bakarrik
fo: MPV einsamalt
ga: Il-Pháirtí ina aonar
gd: MPV a-mhàin
hi: अकेले MPV
hy: Առանձին
km: MPV តែមួយ​គត់
mk: Само MPV
ms: MPV sahaja
nn: MPV åleine
pt_br: Sozinho
sr_cyrl: Само МПВ
ta: MPV தனியே
tg: Алоҳида
tt: Аерым
ug: MPV ئايرىم
ur: ام پی وی اکیلا

# sZAPBUTTON_MESSAGESMILE
source: Choose emoticon
az: Əhval nişanını seç
be: Выберыце значок настрою
be@tarask: Абраць пачуцьцезнак
br: Dibab ur fromlun
bs: Izaberi emotikon
cy: Dewis gwenlun
eu: Aukeratu emotikonoa
fo: Vel bros
ga: Roghnaigh straoiseog
gd: Tagh samhla-gnùise
hi: emoticon चुनें
hy: Ընտրեք տրամադրության նշանը
km: ​ជ្រើស​សញ្ញា​អារម្មណ៍
mk: Одберете емоции
ms: Pilih emotikon
nn: Vel kjensleikon
pt_br: Selecionar emoticon
sq: Zgjedh emotikonë
sr_cyrl: Изаберите емотикон
ta: உணர்ச்சித்திரம் தேர்ந்தெடு
tg: Интихоби шаклак
tt: Кәеф билгесен "елмайликлар" сайлагыз
ug: ئىپادە تاللا
ur: شکل منتخب کریں

# sZAPBUTTON_MESSAGEFROWN
source: Choose emoticon
az: Əhval nişanını seç
be: Выберыце значок настрою
be@tarask: Абраць пачуцьцезнак
br: Dibab ur fromlun
bs: Izaberi emotikon
cy: Dewis gwenlun
eu: Aukeratu emotikonoa
fo: Vel bros
ga: Roghnaigh straoiseog
gd: Tagh samhla-gnùise
hi: emoticon चुनें
hy: Ընտրեք տրամադրության նշանը
km: ​ជ្រើស​សញ្ញា​អារម្មណ៍
mk: Одберете емоции
ms: Pilih emotikon
nn: Vel kjensleikon
pt_br: Selecionar emoticon
sq: Zgjedh emotikonë
sr_cyrl: Изаберите емотикон
ta: உணர்ச்சித்திரம் தேர்ந்தெடு
tg: Интихоби шаклак
tt: Кәеф билгесен "елмайликлар" сайлагыз
ug: ئىپادە تاللا
ur: شکل منتخب کریں

# sZAPBUTTON_MESSAGEFILE
source: Send file
az: Fayl Göndər
be: Даслаць файл
be@tarask: Даслаць файл
br: Kas ar restr
bs: Pošalji dokument
cy: Anfon ffeil
eu: Bidali fitxategia
fo: Send fílu
ga: Seol comhad
gd: Cuir faidhle
hi: फाइल भेजें
hy: Ուղարկել ֆայլ
km: ផ្ញើ​ឯកសារ
mk: Испрати датотека
ms: Hantar fail
nn: Send fil
pt_br: Enviar arquivo
sq: Dërgo skedar
sr_cyrl: Пошаљи датотеку
ta: கோப்பு அனுப்பு
tg: Ирсоли парванда
tt: Файл җибәрергә
ug: ھۆججەت ئەۋەت
ur: فائل بھیجیں
