Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_LB2_TRANSFER_INSUFFISIENT_FUNDS
source: Call sender ran out of credit
az: İstifadəçi hesabında vəsait mövcud deyil
be: Званок не атрымаўся. На рахунку вашага суразмоўцы няма грошаў
be@tarask: Адпраўнік выкліку вычарпаў крэдыт
bs: Pošiljalac poziva je ostao bez kredita
cy: Rhedodd y galwr allan o gredyd.
eu: Deia bidali duena, kreditu gabe gelditu da
fo: Ringjarin hevur einki kreditt eftir
ga: Tá cairde an té a ghlaoch caite
gd: Chan eil creideas air fhàgail aig an neach a chuir fòn
hi: कॉल करने वाले का क्रेडिट समाप्त हो गया
hy: Բաժանորդի հաշվին չկա գումար
km: ការហៅ បានបរាជ័យ - ជន អ្នកកំពុងនិយាយទៅ បានអស់ឥណទានស្កាយភ៍​។
mk: Кредитот на повикувачот му истече
ms: Panggilan pengirim kehabisan kredit
nn: Samtalesendaren gjekk tom for kreditt
pt_br: A pessoa que transferiu a chamada está sem crédito
sq: Dërguesit të thirrjes iu shpenzuan kreditë
sr_cyrl: Позивалац је остао без кредита
ta: அழைப்பு அனுப்புநர் கிரடிட் முடிவடைந்துவிட்டது
tg: Ҳисоби муштарӣ маблағ надорад
tt: Абонентның исәбендә акча юк
ug: چاقىرغۇچىنىڭ ھېساباتىدا پۇل قالماپتۇ.
ur: کال بھیجنے والے کا اعزازیہ ختم ہو گیا

# sCALL_TRANSFER_NO_FUNDS1
source: Sorry, call with %s failed.
az: Üzr istəyirik, %s ilə bağlantı kəsildi.
be: Сувязь з абанентам %s перапынена.
be@tarask: Выбачайце, выклікаць %s не ўдалося.
bs: Nažalost, poziv sa %s nije uspio.
cy: Sori, methodd y galwad gyda %s.
eu: Akatsa %s(r)i deitzerakoan.
fo: Orsaka, kallið við %s miseydnaðist.
ga: Faraor, theip ar an nglao le %s.
gd: Duilich, dh'fhàillig a' ghairm le %s.
hi: क्षमा । %s के साथ कॉल असफल ।
hy: Ցավոք, կապը %-ի հետընդհատվեց։
km: សូម​ទោស, បាន​បរាជ័យ​ការ​ហៅ​ជាមួយ %s ។
mk: Извинете, повикот кон %s е неуспешен
ms: Maaf, panggilan dengan %s gagal.
nn: Beklagar, mislykka samtale med %s.
pt_br: Desculpe, a chamada com %s falhou.
sq: Na vjen keq, thirrja me %s dështoi.
sr_cyrl: Жао нам је, позив са корисником %s није успео.
ta: மன்னிக்கவும், %s உடன் அழைப்பு தோல்வி
tg: Мутаассифона, занг бо %s канда шуд.
tt: Кызганыч, абонент %s белән бәйләнеш өзелде.
ug: كەچۈرۈڭ، چاقىرغان %s ئۇلانمىدى.
ur: معاف کیجئے، %s کے ساتھ کال ناکام ہو گئی

# sCALL_TRANSFER_NO_FUNDS2
source: Try calling back. The person who transferred the call has run out of credit.
az: Yenidən zəng etməyə cəhd edin. Zəngi ötürən şəxsin Skype balansı bitdi.
be: Паспрабуйце патэлефанаваць яшчэ раз. У абанента, які перадаў ваш выклік, скончыліся грошы на рахунку.
be@tarask: Паспрабуйце выклікаць яшчэ раз. Чалавек, які перадаў выклік, вычарпаў крэдыт.
bs: Pokušajte vi pozvati sagovornika. Osoba koja je proslijedila poziv je ostala bez kredita.
cy: Ceisiwch alw nôl. Mae'r person a drosglwyddodd y galwad allan o gredyd.
eu: Saiatu berriro deitzen. Deia transferitu duen pertsona kreditu gabe gelditu da.
fo: Royn og ring aftur. Viðkomandi, sum stillaði kallið um, hevur einki kreditt eftir.
gd: Feuch is cuir fòn air ais thuca. Chan eil creideas air fhàgail aig an neach a shìn air adhart a' ghairm.
hy: Փորձեք զանգահարել կրկին: Ձեզ զանգահարողի մոտ սպառվեց գումարը:
km: ព្យាយាម​ការ​ហៅ​ត្រឡប់​ទៅ​វិញ។ អ្នក​ដែល​បាន​ផ្ទេរ​ការ​ហៅ​អស់​ឥណទាន។
mk: Обидете се да го повторите повикот. Личноста која го пренесе повикот остана без кредит.
ms: Cuba memanggil balik. Individu yang memindahkan panggilan telah kehabisan kredit.
nn: Prøv å ringje tilbake. Personen som overførde samtalen har gått tom for kreditt.
pt_br: Tente chamar novamente. A pessoa que transferiu a chamada está sem crédito.
sq: Provo të thirrësh mbrapa. Personi që e transferoi thirrjen ka ngelur pa kredi.
sr_cyrl: Покушајте да га поново позовете. Особа која је пренела позив је остала без кредита.
ta: மீண்டும் அழைக்க முயற்சிக்கவும். அழைப்பு இடமாற்றிய நபர் கிரடிட் முடிவடைந்துவிட்டது
tg: Дубора занг занед. Маблағи муштарии интиқолкардаи занг тамом шуд.
tt: Тагын шалтыратып карагыз. Сезнең чакыруны биргән абонентның исәбендә акчасы беткән.
ug: تېلېفوننى قايتۇرۇپ سىناپ بېقىڭ.تېلېفوندا چاقىرىشىنى باشقا نومۇرغا يۆتكەپ بەرگۈچىنىڭ ھېساباتىدا پۇل قالماپتۇ.
ur: واپس کال کرنے کی کوشش کریں- جس شخص نے آپ کو کال منتقل کی تھی اس کا اعزازیہ ختم ہو گیا ہے-

# sUSERCREATE_ERROR_NOFULLNAME
source: Please fill in your full name
be@tarask: Упішыце, калі ласка, сваё поўнае ймя
bs: Molimo unesite svoje puno ime
cy: Rhowch eich enw llawn, os gwelwch yn dda.
eu: Idatzi izen osoa
ga: Cuir isteach d'ainm iomlán
hi: कृपया अपना पूरा नाम प्रविष्ट करें
km: សូម​បំពេញ​ឈ្មោះ​ពេញ​របស់​អ្នក
mk: Внесете име и презиме
sq: Ju lutem shkruani emrin tënd të plotë
tg: Ному насаби пурратонро нависед
ug: ئىسىم-فامىلىڭىزنى تولۇق كىرگۈزىڭ.
ur: برائےمہربانیاپنا پورا نام درج کریں

# sSMS_FAILED_CHECK
source: Check number
az: Nömrəni yoxlayın
be: Праверце нумар
be@tarask: Спраўдзіце нумар
bs: Provjerite broj
cy: Gwirio rhif
eu: Egiaztatu zenbakia
fo: Kanna nummar
ga: Dearbhaigh an uimhir
gd: Sgrùd an àireamh
hi: नंबर जांचें
hy: Ստուգել համարը
km: ពិនិត្យមើល​លេខ
mk: Провери број
ms: Periksa nombor
nn: Kontroller nummer
pt_br: Verificar número
sq: Kontrollo numrin
sr_cyrl: Проверите број
ta: எண்ணை சரிபார்க்கவும்
tg: Рақамро санҷед
tt: Номерны тикшерергә
ug: نومۇرنى تەكشۈرۈش
ur: نمبر کا معائینہ کریں

# sF_OPTIONS_CALLFORWARD_INFO
source: Calls forwarded to a phone number will be charged at <a href="skype:?go#rates">our rates</a> for calling phones and mobiles or may be included as part of your subscription
az: Adi telefona zənglərin yönəldilməsi üçün sabit və mobil telefonlara olunan zəng <a href="skype:?go#rates">tariflərimizə</a> uyğun ödəmə tətbiq ediləcək, əgər belə zənglər planınıza daxil deyilsə.
be: За пераадрасацыю званкоў на звычайны тэлефон будзе спаганяцца плата згодна з <a href="skype:?go#rates">нашымі тарыфамі</a> на званкі на стацыянарныя і мабільныя тэлефоны, калі такія званкі не ўключаны ў вашу падпіску.
be@tarask: Выклікі, якія перасылаюцца на тэлефонныя нумары, якія не ўваходзяць у падпіску, аплачваюцца <a href="skype:?go#rates">па нашых коштах</a> тэлефанаваць на перасоўныя ці гарадзкія нумары.
bs: Pozivi proslijeđeni na broj telefona će biti naplaćeni po <a href="skype:?go#rates">našim tarifama</a> za pozive fiksnih ili mobilnih telefona ili može biti uključeno u vašu pretplatu
cy: Mae tâl am alwadau wedi'i ailgyfeirio at rif ffôn yn ôl <a href="skype:?go#rates">ein prisiau</a> ar gyfer galw ffonau symudol ac arferol neu fe allai fod yn rhan o'ch tanysgrifiad.
eu: Telefono-zenbaki batera desbideratutako deien <a href="skype:?go#rates">kostua</a> telefono finko eta mugikorretara deitzeko; edo bestela, harpidetzaren barruan sar daitezke.
fo: Køll, sum verða stillað um til telefonir, skulu rinda undir <a href="skype:?go#rates">okkara gjaldskipan</a> fyri felefonir ella fareindir ella kemur tað undir haldið
gd: Bidh cosgais ann airson gairm a thèid a shìneadh air adhart gu fòn a-rèir nan <a href="skype:?go#rates">reataichean againn</a> airson fòn a chur gu fònaichean no fònaichean-làimhe ach faodaidh gu bheil iad 'gan gabhail a-staigh san fho-sgrìobhadh agad
hy: Զանգի փոխանցման համար կգանձվի գումար ըստ քաղաքային և բջջային զանգերի <a href="skype:?go#rates">մեր սակագների</a>, եթե նման զանգերը չկան ձեր բաժանորդագրությունում։
km: រាល់ការហៅបញ្ជូនបន្ត ទៅមួយលេខទូរសព្ទ នឹងត្រូវបានទូទាត់ តាម <a href="skype:?go#rates">អត្រា របស់យើង</a> សម្រាប់ហៅ ទូរសព្ទ និង ទូរសព្ទចល័ត ឬ អាចនឹងគិតរួម ជា មួយចំណែក នៃការជាវប្រចាំ របស់អ្នក។
mk: Пренасочувањето на повиците до телефонскиот број ќе се наплаќа <a href="skype:?go#rates"> по нашите стапки</a> за повикување фиксни и мобилни телефони или можат да бидат вклучени како дел од вашата претплата
ms: Panggilan yang dimajukan ke nombor telefon akan dicas mengikut <a href="skype:?go#rates">kadar kami</a> untuk membuat panggilan telefon dan telefon bimbit atau mungkin disertakan sebagai sebahagian dari langganan anda
nn: Samtalar vidarekopla til eit telefonnummer vert belasta etter <a href="skype:?go#rates">våre prisar</a> for samtale til telefonar og mobilar eller det kan vere inkludert i abonnementet ditt
pt_br: As chamadas encaminhadas para um número de telefone serão cobradas de acordo com as <a href="skype:?go#rates">nossas tarifas</a> para chamadas para telefones fixos e celulares ou podem estar incluídas na sua assinatura.
sq: Thirrjet përcillen një numër telefoni do të ngarkohet në <a href="skype:?go#rates"> tarifat tona </a> për të bërë thirrje telefonat dhe celularët ose mund të përfshihen si pjesë e abonimit tuaj
sr_cyrl: Позиви прослеђени на број телефона биће наплаћени по <a href="Skype:?go#rates">нашим ценама за позивања фиксних и мобилних телефона</a> или могу бити обухваћени вашом претплатом
tg: Барои интиқоли занг ба телефон мувофиқи тарофаи <a href="skype:?go#rates"></a> зангхо ба телефонҳои мобилӣ ва маъмулӣ пардохт мешавад, ё метавонад обунаи шуморо дар бар гирад.
tt: Гади телефоннарга шалтыратуны стационар һәм кесә телефоннарына кире адреслау өчен <a href="skype:?go#rates">беззең тарифлар буенча</a> түләү алыначак, әгәр бу шалтыратулар планга кертелмәгән булса.
ug: تېلېفوندا چاقىرىشىنى باشقا نومۇرغا يۆتكەپ، <a href="skype:?go#rates">ئوۇر راتەس</a> بويىچە ھەق ھېسابلاپ، مۇقىم تېلېفون ۋە يانفونغا تېلېفون قىلىش ياكى يۈرۈشلۈك مۇلازىمەت ئىچىگە كىركۈزۈش
ur: فون نمبر پرارسال کی گئی کال کی ادائیگی، فون اور موبائل کے <a href="skype:?go#rates">ہمارے ان نرخوں</a> کے مطابق ہو گی یا آپ کے اشتراک کا حصہ سمجھی جائے گی

# sMAINMENU_VIEW_FULLSCREEN
source: Full Screen
az: Tam Ekran Vəziyyəti
be: Поўнаэкранны рэжым
be@tarask: На ўвесь экран
bs: Cijeli ekran
cy: Sgrîn-lawn
eu: Pantaila osoa
fo: Fullan skíggja
ga: Lánscáileán
gd: Làn-sgrìn
hi: पूरे स्क्रीन पर
hy: Ամբողջական էկրանով
km: ពេញ​អេក្រង់
mk: Вел екран
ms: Skrin Penuh
nn: Fullskjerm
pt_br: Tela cheia
sq: Ekran i plotë
sr_cyrl: Приказ преко целог екрана
ta: முழுத்திரை
tg: Реҷаи тамоми сафҳа
tt: Тулы экранлы режим
ug: پۈتۈن ئېكران
ur: مکمل پردے پر

# sUNBOOKMARK_PROMPT
source: Remove %s from contacts?
az: %s adlı dəstəni əlaqələrdən sil?
be: Выдаліць %s са спіса кантактаў?
be@tarask: Ці выкрасьліць %s з кантактаў?
bs: Ukloniti %s iz kontakata?
cy: Tynnu %s o'ch cysylltiadau?
eu: Kontaktu-zerrendan %s ezabatu?
fo: Strika %s sum vin?
ga: Bain %s ó do theagmhálacha?
gd: A bheil thu airson %s a thoirt air falbh on luchd-aithne?
hi: %s को संपर्क से हटायें
hy: Հեռացնե՞լ %s-ին կոնտակտների ցանկից։
km: លុប​ %s ចេញ​ពី​ទំនាក់ទំនង?
mk: Да се отстрани ли %s од контакти?
ms: Buang %s dari kenalan?
nn: Fjerne %s frå kontaktar?
pt_br: Remover %s dos contatos?
sq: Largo %s nga kontaktet?
sr_cyrl: Уклони корисника %s из контаката?
ta: %s ஐ தொடர்புகளில் இருந்து நீக்கவா?
tg: Оё %s аз феҳрасти ҳамсӯҳбатон пок карда шавад?
tt: Бәйләнешләр исемлегеннән %s бетерергәме?
ug: %s نى ئاللاقىداشلار قاتارىدىن ئۆچۈرۋىتەمسىز؟
ur: %s کو رابطوں میں سے نکال دیں؟

# sUNBOOKMARK_TITLE
source: Remove Group
az: Dəstəni Sil
be: Выдаліць групу
be@tarask: Выкрасьліць суполку
bs: Ukloni Grupu
cy: Tynnu Grŵp
eu: Ezabatu taldea
fo: Strika bólk
ga: Bain an Bhaicle
gd: Thoir air falbh am buidheann
hi: समूह हटायें
hy: Ջնջել խումբը
km: លុប​ចេញ​ពី​ក្រុម
mk: Отстрани група
ms: Buang Kumpulan
nn: Fjern gruppe
pt_br: Remover grupo
sq: Largo grupin
sr_cyrl: Уклони групу
ta: குழு நீக்கவும்
tg: Пок кардани гурӯҳ
tt: Төркемне бетерү.
ug: گۇرۇپپىنى ئۆچۈرۈش
ur: گروہ نکال دیں

# sUNBOOKMARK_CAP
source: Remove Group
az: Dəstəni Sil
be: Выдаліць групу
be@tarask: Выкрасьліць суполку
bs: Ukloni Grupu
cy: Tynnu Grŵp
eu: Ezabatu taldea
fo: Strika bólk
ga: Bain an Bhaicle
gd: Thoir air falbh am buidheann
hi: समूह हटायें
hy: Ջնջել խումբը
km: លុប​ចេញ​ពី​ក្រុម
mk: Отстрани група
ms: Buang Kumpulan
nn: Fjern gruppe
pt_br: Remover grupo
sq: Largo grupin
sr_cyrl: Уклони групу
ta: குழு நீக்கவும்
tg: Пок кардани гурӯҳ
tt: Төркемне бетерү.
ug: گۇرۇپپىنى ئۆچۈرۈش
ur: گروہ نکال دیں

# sUNBOOKMARK_MULTIPLE_PROMPT
source: Remove %d selected groups?
az: Seçilmiş %d dəstəni sil?
be: Выдаліць вылучаныя групы (%d)?
be@tarask: Ці выкрасьліць абраныя суполкі (%d)?
bs: Ukloni %d selektovane grupe?
cy: Tynnu'r %s grŵp a dewiswyd?
eu: Aukeratutako taldeetatik %d ezabatu?
fo: Strika %d valdir bólkar?
ga: Bain na %d baicle roghnaithe?
gd: A bheil thu airson %d buidhnean a thoirt air falbh?
hi: %d चयनित समूहों को हटायें
hy: Ջնջե՞լ %d ընտրված խումբը (խմբերը)։
km: លុប​ចេញ​ពី​ក្រុម​ដែល​បាន​ជ្រើស %d ?
mk: Да се отстранат ли %d избрани групи?
ms: Buang %d kumpulan terpilih?
nn: Fjerne %d valde grupper?
pt_br: Remover os %d grupos selecionados?
sq: Largo %d grupe të përzgjedhura?
sr_cyrl: Уклони следеће изабране групе %d?
ta: தேர்வுசெய்த %d குழுக்களை நீக்கவா?
tg: Пок кардани %d гурӯҳҳои интихобшуда?
tt: %d Сайланган төркемдәрне бетерергәме?
ug: %d نى تاللىغان گۇرۇپپىدىن ئۆچۈرۋىتىش
ur: %d منتخب گروہ نکال دیں؟

# sUNBOOKMARK_MULTIPLE_TITLE
source: Remove Groups
az: Dəstələri Sil
be: Выдаленне груп
be@tarask: Выкрасьліць суполкі
bs: Ukloni Grupe
cy: Tynnu Grŵp
eu: Ezabatu taldeak
fo: Strika bólkar
ga: Bain na Baiclí
gd: Thoir air falbh na buidhnean
hi: समूहों को हटायें
hy: Ջնջել խմբերը
km: លុប​ចេញ​ពី​ក្រុម
mk: Отстрани групи
ms: Buang Kumpulan
nn: Fjern grupper
pt_br: Remover grupos
sq: Largo grupet
sr_cyrl: Уклони групе
ta: குழுக்கள் நீக்கவும்
tg: Ҳазфи гурӯҳҳо
tt: Төркемдәрне бетерү.
ug: گۇرۇپپىنى ئۆچۈرۈش
ur: گروہ نکال دیں

# sUNBOOKMARK_MULTIPLE_CAP
source: Remove Groups
az: Dəstələri Sil
be: Выдаленне груп
be@tarask: Выкрасьліць суполкі
bs: Ukloni Grupe
cy: Tynnu Grŵp
eu: Ezabatu taldeak
fo: Strika bólkar
ga: Bain na Baiclí
gd: Thoir air falbh na buidhnean
hi: समूहों को हटायें
hy: Ջնջել խմբերը
km: លុប​ចេញ​ពី​ក្រុម
mk: Отстрани групи
ms: Buang Kumpulan
nn: Fjern grupper
pt_br: Remover grupos
sq: Largo grupet
sr_cyrl: Уклони групе
ta: குழுக்கள் நீக்கவும்
tg: Ҳазфи гурӯҳҳо
tt: Төркемдәрне бетерү.
ug: گۇرۇپپىنى ئۆچۈرۈش
ur: گروہ نکال دیں

# sERROR_HINT_VIDEO_15
source: Can't detect webcam. Check your webcam is plugged in properly.
az: Kameranızı aşkar edə bilmirik. Kameranızın düzgün qoşulduğuna əmin olun.
be: Не ўдаецца знайсці вэб-камеру. Праверце правільнасць падлучэння вэб-камеры.
be@tarask: Не ўдаецца выявіць камэру. Паглядзіце, ці далучылі вы камэру належным чынам.
bs: Nije moguće detektovati web kameru. Provjerite da li je web kamera ispravno spojena.
cy: Methu canfod gwe-gamera. Gwiriwch fod eich gwegam wedi cysylltu yn gywir.
eu: Web-kamera ezin da detektatu. Begiratu ondo konektatuta dagoen.
fo: Vemyndatól er ikki at finna. Kanna um vevmyndatólið er rætt ísett.
ga: Níor braitheadh ceamara Gréasáin. Bí cinnte go bhfuil do cheamara ceangailte.
gd: Chan fhaic sinne camara-lìn. Dèan cinnteach gu bheil an camara-lìn agad air plugadh a-steach mar bu chòir.
hi: कोई वेबकैम नहीं पाया गया। अपना वेबकैम जोड़े अथवा जाँच ले की वेबकैम सही से जुड़ा हुआ है या नहीं
hy: Չի հաջողվում հայտնաբերել վեբ-խցիկը: Ստուգեք վեբ-խցիկի միացման ճշտությունը:
km: មិន​អាច​រក​ឃើញ​វិបខេម។ ពិនិត្យមើល​វិបខេម​របស់​អ្នក​ត្រូវ​បាន​ដោត​ត្រឹមត្រូវ។
mk: Не може да пронајдеме камера. Проверете дали камерата е правилно приклучена.
ms: Tidak dapat kesan kamera sesawang. Periksa kamera sesawang anda sama ada ia telah dipalam dengan kemas.
nn: Finn ikkje nettkameraet. Kontroller at nettkameraet er kopla skikkeleg til.
pt_br: Não é possível detectar a webcam. Verifique se a webcam está devidamente conectada.
sq: Nuk mund ta detektojë uebkamerën. Kontrollo nëse uebkamera është e lidhur si duhet.
sr_cyrl: Није могуће пронаћи Ввеб камеру. Проверите да ли је Веб камера исправно прикључена.
ta: வெப்கேம் கண்டறிய முடியவில்லை. உங்கள் வெப்கேம் சொருகப்பட்டடுள்ளதை சரிபார்க்கவும்.
tg: Веб-камера ёфт нашуд. Дурустии васли веб-камераро санҷед.
tt: Веб-камераны табып булмый. Веб-камераның дөрес тоташтырылуын тикшерегез.
ug: كامېرانى تەكشۈرگىلى بولمىدى. كامېرانىڭ توغرا چېتىلغانلىقىنى تەكشۈرۈڭ.
ur: کیمرہ کی تشخیص نہیں ہو سکی- اپنا کیمرہ کا معائنہ کیجئے کہ وہ مناسب طریقے سے اندر جڑا ہے-

# sERROR_HINT_VIDEO_16
source: Skype internal error. Check you've got the latest version of Skype and restart.
az: Daxili Skype xətası. Skype-ın ən yeni növünün qurulduğuna əmin olun və yenidən işə salın.
be: Унутраная памылка Skype. Пераканайцеся, што ў вас ўсталявана апошняя версія Skype, і перазапусціце праграму.
be@tarask: Унутраная хіба Skype. Упэўніцеся, што вы карыстаецеся найноўшаю вэрсіяй Skype, і запусьціце праґраму нанова.
bs: Unutrašnja greška Skype-a. Provjerite imate li najnoviju verziju Skype-a i restartujte Skype.
cy: Gwall mewnol Skype. Gwirwich bod gennych y fersiwn diweddaraf ac ail-ddechreuwch.
eu: Skype-ren barne hutsegitea. Begiratu Skype-ren azkenengo bertsioa duzun eta berrabiarazi.
fo: Innanhýsis villa í Skype. Kanna eftir, um tú hevur nýggjastu útgávuna av Skype og endurbyrja.
ga: Earráid inmheánach Skype. Bí cinnte go bhfuil an leagan is déanaí de Skype agat agus atosaigh.
gd: Mearachd Skype inntearnail. Feuch a bheil an tionndadh as ùire de Skype agad agus tòisich a-rithist.
hy: Skype-ի ներքին սխալ։ Համոզվեք, որ ձեզ մոտ տեղակայված է Skype-ի վերջին տարբերակը և վերաբացեք ծրագիրը։
km: កំហុស​​ខាង​​ក្នុង​​ស្កាយភ៍​។ ពិនិត្យមើល​ថា​អ្នក​​មាន​កំណែ​ស្កាយភ៍​ថ្មី​បំផុត​ ហើយ​ចាប់ផ្ដើម​ឡើង​វិញ។
ms: Ralat dalaman Skype. Periksa sama ada anda mempunyai versi terkini Skype dan mulakan semula.
nn: Skype-intern feil. Kontroller at du har siste versjon av Skype installert og start på nytt.
pt_br: Erro interno do Skype. Verifique se tem a versão mais recente do Skype e reinicie.
sq: Gabim i brendshëm i Skype. Kontrollo nëse e ke versionin e fundit të Skype dhe rinise.
sr_cyrl: Skype интерна грешка. Проверите да ли имате најновију верзију Skypeа и поново га покрените.
ta: ஸ்கைப் உள்ளக பிழை. உங்கள் ஸ்கைப் சமீபத்திய பதிப்பா என சரிபார்த்து மீண்டும் துவக்கவும்.
tg: Иштибоҳи дохилии Skype. Барӯзии нусхаи Skype -и худро бисанҷед ва барномаро аз нав ба кор дароред.
tt: Skype-ның эчке хатасы. Skype-ның соңгы версиясе куелуын тикшерегез һәм программаны киредән җибәрегез.
ug: Skype تا ئىچكى خاتالىق كۆرۈلد. Skype نىڭ يېڭى نۇسخىسى قاچىللىنىش ئەھۋالىنى تەكشۈرۈڭ ۋە قايتىدىن قوزغىتىڭ.
ur: سکائپ کی اندرونی خرابی- معائینہ کریں کہ کیا آپ کے پاس سکائپ کا تازہ ترین نسخہ موجود ہے اور بند کر کے دوبارہ چلائیں-

# sERROR_HINT_VIDEO_17
source: Skype internal error. Check you've got the latest version of Skype and restart.
az: Daxili Skype xətası. Skype-ın ən yeni növünün qurulduğuna əmin olun və yenidən işə salın.
be: Унутраная памылка Skype. Пераканайцеся, што ў вас усталявана апошняя версія Skype, і перазапусціце праграму.
be@tarask: Унутраная хіба Skype. Упэўніцеся, што вы карыстаецеся найноўшаю вэрсіяй Skype, і запусьціце праґраму нанова.
bs: Unutrašnja greška Skype-a. Provjerite imate li najnoviju verziju Skype-a i restartujte Skype.
cy: Gwall mewnol Skype. Gwirwich bod gennych y fersiwn diweddaraf ac ail-ddechreuwch.
eu: Skype-ren barne hutsegitea. Begiratu Skype-ren azkenengo bertsioa duzun eta berrabiarazi.
fo: Innanhýsis villa í Skype. Kanna eftir, um tú hevur nýggjastu útgávuna av Skype og endurbyrja.
ga: Earráid inmheánach Skype. Bí cinnte go bhfuil an leagan is déanaí de Skype agat agus atosaigh.
gd: Mearachd Skype inntearnail. Feuch a bheil an tionndadh as ùire de Skype agad agus tòisich a-rithist.
hy: Skype-ի ներքին սխալ։ Համոզվեք, որ ձեզ մոտ տեղակայված է Skype-ի վերջին տարբերակը և վերաբացեք ծրագիրը։
km: កំហុស​ខាង​ក្នុង​ស្កាយភ៍។ ពិនិត្យមើល​កំណែ​ស្កាយភ៍​ថ្មី​បំផុត ហើយ​ចាប់ផ្ដើម​ឡើង​វិញ។
ms: Ralat dalaman Skype. Periksa sama ada anda mempunyai versi terkini Skype dan mulakan semula.
nn: Skype-intern feil. Kontroller at du har siste versjon av Skype installert og start på nytt.
pt_br: Erro interno do Skype. Verifique se tem a versão mais recente do Skype e reinicie.
sq: Gabim i brendshëm i Skype. Kontrollo nëse e ke versionin e fundit të Skype dhe rinise.
sr_cyrl: Skype интерна грешка. Проверите да ли имате најновију верзију Skypeа и поново га покрените.
ta: ஸ்கைப் உள்ளக பிழை. உங்கள் ஸ்கைப் சமீபத்திய பதிப்பா என சரிபார்த்து மீண்டும் துவக்கவும்.
tg: Иштибоҳи дохилии Skype. Барӯзии нусхаи Skype -и худро бисанҷед ва барномаро аз нав ба кор дароред.
tt: Skype-ның эчке хатасы. Skype-ның соңгы версиясе куелуын тикшерегез һәм программаны киредән җибәрегез.
ug: Skype تا ئىچكى خاتالىق كۆرۈلد. Skype نىڭ يېڭى نۇسخىسى قاچىللىنىش ئەھۋالىنى تەكشۈرۈڭ ۋە قايتىدىن قوزغىتىڭ.
ur: سکائپ کی اندرونی خرابی- معائینہ کریں کہ کیا آپ کے پاس سکائپ کا تازہ ترین نسخہ موجود ہے اور بند کر کے دوبارہ چلائیں-

# sERROR_HINT_VIDEO_18
source: The other person's webcam isn't supported by Skype. Ask them to upgrade their drivers or change to a Skype Certified™ webcam.
az: Qarşı tərəfin kamerası Skype tərəfindən dəstəklənmir. Ona kamera əlaqəndiricilərini (drayver) yeniləməyi və ya Skype Xüsusi İcazə sənədli (sertifikat) (Skype Certified™) kameradan istifadə etməyi təklif edin.
be: Вэб-камера вашага суразмоўцы не падтрымліваецца Skype. Папрасіце яго абнавіць драйверы ці набыць камеру, сертыфікаваную Skype (Skype Certified™).
be@tarask: Skype не падтрымвае камэру суразмоўцы. Прапануйце абнавіць павадыры (драйвэры) ці замяніць камэру на завераную ў Skype („Skype Certified™“).
bs: Skype ne podržava web kameru vašeg sagovornika. Zamolite ga/je da obnove driver-e za web kameru ili da nabave Skype Certified™ web kameru.
cy: Dyw gwe-gamera'r person arall ddim yn gweithio gyda Skype. Gofynnwch iddyn nhw uwchraddio gyriant eu gwegam neu ddefnyddio gwegam sy'n gweithio gyda Skype.
eu: Beste pertsonaren web-kamera ez da Skype-rekin bateragarria. Kameraren kontrolatzaileak eguneratu edo Skype-k ziurtatutako web-kamera bat erosteko esaiozu.
fo: Vevmyndatólið hjá mótpartinum er virkar ikki saman við Skype. Bið tey dagføra drívarar ella at broyta til vevmyndatól, sum kann brúkast við Skype.
ga: Ní thacaíonn Skype leis an gceamara Gréasáin atá ag an duine eile. Fiafraigh de/di na tiománaithe a nuashonrú nó ceamara deimhnithe ag Skype a úsáid.
gd: Chan eil Skype a' cur taic ris a' chamara-lìn aig an neach eile. Iarr orra na draibhearan aca àrdachadh no camara-lìn fhaighinn a tha Skype Certified™.
hy: Ձեր զրուցակցի վեբ խցիկը չի համապատասխանում Skype-ին: Առաջարկեք նրան արդիացնել սարքավարները կամ գնել վեբ-խցիկ` երաշխավորված Skype-ի կողմից (Skype Certified™)։
km: វិបខេម​អ្នក​ផ្សេង​មិន​ត្រូវ​បាន​គាំទ្រ​ដោយ​ស្កាយភ៍។ សួរ​ពួក​គេ​ដើម្បី​ធ្វើ​បច្ចុប្បន្ន​កម្មវិធី​បញ្ជា​របស់​ពួក​គេ ឬ​ផ្លាស់ប្ដូរ Skype Certified™ webcam ។
mk: Веб камерата на другата личност не е поддржан од Skype. Замолете го да ги надгради своите драјвери или да премине на Skype Certified™ веб камера.
ms: Kamera sesawang pihak lain tidak disokong oleh Skype. Minta mereka menatar pemacu mereka atau guna kamera sesawang Skype Certified™.
nn: Den andre personen sitt nettkamera er ikkje støtta av Skype. Be vedkomande om å anten oppdaterer drivarane sine eller byte til eit Skype Certified™ nettkamera.
pt_br: A webcam da outra pessoa não é compatível com o Skype. Peça que atualize o driver ou use uma webcam Skype Certified™ .
sq: Uebkamera e personit tjetër nuk është e përkrahur nga Skype. Pyeti ata ta mbindërtojnë udhëzuesat e tyre ose ta ndërrojnë atë me një uebkamerë të ceritifikuar™ nga Skype .
sr_cyrl: Skype не подржава Веб камеру саговорника. Замолите га да надогради управљачке програме или пређе на Skype Цертифиед™ Веб камеру.
ta: மற்ற நபரின் வெப்கேம் ஸ்கைப் ஆதரவு இல்லை. அவற்றின் டிரைவர்கள் மேம்படுத்த அல்லது ஸ்கைப் சான்றளிக்கப்பட்ட ™ வெப்கேம் மாற்ற கூறவும்.
tg: Веб-камераи ҳамсуҳбататон Skype-ро пуштибонӣ намекунад. Ба ӯ гӯед, то драйверҳояшро барӯз кунад ё вебками аз тарафи Skype (Skype Certified™)таъйид шударо бихарад.
tt: Skype тарафыннан сезнең әңгәмәченең веб-камерасы хупланмый. Аның драйверларын яңартуын яки Skype (Skype Certified™) тарафыннан сертификацияләнгән камера сатып алуын сорагыз.
ug: Skype قارشى تەرەپنىڭ كامېراسىنى قوللىمىدى، كامېرا قوزغاتقۇچىسىنى يېڭىلىشىنى ياكى ™Skype تونىتىلغان كامېراغا ئالماشتۇرۇشىنى تەۋسىيە قىلىڭ.
ur: دوسرے شخص کا کیمرہ سکائپ کے معاون نہیں ہے- انھیں ڈرائیور درجہ بالا کرنے کے لیے، یا سکائپ کا سند یافتہ کیمرہ استعمال کرنے کا کہیں-
