Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_RC_REC_VIDEO3
source: anyone
az: hər kəsdən
be: ад любога карыстальніка
be@tarask: усіх
br: forzh piv
bs: svakoga
cy: unrhyw un
eu: edonorenak
fo: øllum
ga: aon duine
gd: o dhuine sam bith
hi: कोई भी
hy: ցանկացածից
km: អ្នក​ណា​ម្នាក់
mk: било кој
ms: sesiapa sahaja
nn: alle
pt_br: qualquer um
sq: çdokush
sr_cyrl: свима
ta: அனைவரதும்
tg: аз ҳар касе
tt: кемгә булса да
ug: ھەرقانداق كىشى
ur: ہر کوئی

# sF_OPTIONS_RC_AD_VIDEO1
source: no one
be@tarask: нікога
br: da zen ebet
bs: nikome
cy: neb
eu: inor ez
ga: duine ar bith
hi: कोई नहीं
km: គ្មាន​ម្នាក់​ឡើយ
mk: ниту еден
sq: askush
tg: ба ҳеҷ кас
ug: ھېچكىم
ur: کوئی نہیں

# sF_OPTIONS_RC_AD_VIDEO2
source: people in my Contact list only
be@tarask: людзей са сьпісу кантактаў
br: D'an dud em roll Darempredoù
bs: ljudima u mojoj Listi Konatakata
cy: dim ond pobl yn fy rhestr cysylltiadau
eu: nire kontaktu-zerrendako pertsonak soilik
ga: daoine i mo liosta Teagmhálacha amháin
hi: केवल मेरे संपर्क सूची वाले लोग
km: នាក់​ដែល​មាន​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ
mk: луѓето од мојата Контакт листа
sq: vetëm njerëz në listën time të kontakteve
tg: касоне ки дар феҳрасти мухотабини ман ҳастанд
ug: ئالاقىداش تىزىملىكىمدىكى كىشىلەر
ur: صرف میرے رابطوں کی فہرست میں موجود لوگ

# sF_OPTIONS_VIDEO_LB4
source: Show that I have video to...
be@tarask: Спавяшчаць, што маю відэа…
br: Diskouez ez eus ur c'hamera Web ganin
bs: Pokaži da imam video...
cy: Dangos fod gennyf fideo i...
eu: Erakutsi bideoa daukadala
ga: Taispeáin go bhfuil físeán agam go...
hi: दिखाएं की मेरे पास ...का विडियो है
km: បង្ហាញ​ថា​ខ្ញុំ​មាន​វីដេអូ...
mk: Покажи дека и јас имам видео
sq: Tregoju që unë kam video...
tg: Видеои ман намоён шавад ба...
ug: مەن سىن كۆرسىتىدىغان كىشىلەر:
ur: دکھائیں کہ آپ کے پاس رواں تصویر ہے ...

# sF_OPTIONS_SOUNDS_RESET_CAP
source: Reset all sounds?
az: Səs tənzimlərini sıfırla?
be: Скінуць гукавыя налады?
be@tarask: Узнавіць усе гукі?
br: Adlakaat an holl sonioù dre ziouer ?
bs: Resetovati sve zvukove?
cy: Ailosod bob sain?
eu: Berrezarri soinu guztiak?
fo: Nullstilla øll ljóð?
ga: Athshocraigh gach fuaim?
gd: A bheil thu airson gach fuaim ath-shuidheachadh?
hi: सारे आवाज़ों को रिसेट करें?
hy: Վերականգնե՞լ բոլոր ձայները։
km: កំណត់​សំឡេង​ទាំងអស់​ឡើង​វិញ?
mk: Дали да се ресетират сите звуци?
ms: Tetap semula semua bunyi?
nn: Stille tilbake alle lydane?
pt_br: Redefinir todos os sons?
sq: Rivë të gjitha tingujt?
sr_cyrl: Поново поставите све звукове?
ta: அனைத்து ஒலிகளை மீட்டமைக்கவா?
tg: Танзимоти садоӣ бознишонда шавад?
tt: Тавыш көйләүләрен алып ташларгамы?
ug: بارچە ئاۋازنى قايتا بەلگىلەمسىز؟
ur: تمام آوازیں رد بعد از مقرر کریں؟

# sF_OPTIONS_SOUNDS_RESET_TEXT
source: All your sounds will be reset back to the original defaults. Are you sure?
az: Siz sabit səslər vəziyyətinə keçəcəksiz. Davam etmək istədiyinizə əminsiniz?
be: Вы вернецеся да стандартных гукаў, якія выкарыстоўваюцца праграмай. Працягнуць?
be@tarask: Вернуцца ўсе пачатковыя гукі. Ці ўпэўненыя вы?
br: Adlakaet e vo an holl sonioù gant an arventennoù dre ziouer. Kenderc'hel ?
bs: Svi vaši zvukovi će biti resetovani na originalne postavke. Jeste li sigurni?
cy: Caiff eich holl synau eu newid yn ôl i'r rhai gwreiddiol. Ydych yn sicr?
eu: Lehenetsitako soinuak berrezarriko dira. Ziur al zaude?
fo: Øll ljóðini verða nullstillað til upprunastillingarnar. Ætlar tú veruliga at gera tað?
ga: Athshocrófar na fuaimeanna uile agat ar ais chuig na réamhshocruithe bhunaidh. An bhfuil tú cinnte?
gd: Thèid na fuaimean uile agad ath-shuidheachadh mar a bha iad o thùs. A bheil cinnteach?
hi: सारे आवाज़ों को वापस असली डिफ़ॉल्टो पर सेट कर दिया जाएगा । आप आश्वस्त हैं?
hy: Բոլոր ձայները կհաստատվեն ըստ ծրագրայինի։ Շարունակե՞լ։
km: សំឡេង​របស់​អ្នក​ទាំងអស់​នឹង​ត្រូវ​បាន​កំណត់​ទៅ​ជា​លំនាំដើម​ឡើង​វិញ។ តើ​អ្នក​ប្រាកដ​ឬ?
mk: Сите Ваши звуци ќе бидат ресетирани на стандардно. Дали сте сигурни?
ms: Semua bunyi anda akan ditetap semula kembali ke lalai asal. Anda pasti?
nn: Alle lydar vert stilte tilbake til standardinnstilling. Halde fram?
pt_br: Todos os sons serão redefinidos às suas configurações padrão. Tem certeza?
sq: Të gjithë tingujt tuaj do të rivëhen në paracaktimet origjinale. A jeni të sigurtë?
sr_cyrl: Сви ваши звукови ће бити поново постављени на првобитне подразумеване вредности. Да ли сте сигурни?
ta: உங்கள் அனைத்து ஒலிகளும் அசல் முன்னிருப்புகளுக்கு மீண்டும் மீட்டமைக்கப்படும். நீங்கள் உறுதியாக இருக்கிறீர்களா?
tg: Садоҳо ба ҳолати аввалияи аслӣ бозмегарданд. Мутмаинед?
tt: Сез алдан куелган тавышларга кайтачаксыз. дәвам итәргәме?
ug: بارلىق ئاۋاز ئەسلى سۈكۈتتىكى سەپلىمىگە قايتىدۇ. جەزىم قىلامسىز؟
ur: تمام آوازیں اپنی در ساختہ حالت میں بعد از مقرر کر دی جائیں گی- کیا آپ مطمئن ہیں؟

# sF_CONFIRM_REMOVE
source: Remove
az: Sil
be: Выдаліць
be@tarask: Сьцерці
br: Diverkañ
bs: Ukloni
cy: Tynnu
eu: Ezabatu
fo: Strika
ga: Bain
gd: Thoir air falbh
hi: हटायें
hy: Հեռացնել
km: លុប​ចេញ
mk: Избриши
ms: Buang
nn: Fjern
pt_br: Remover
sq: Largo
sr_cyrl: Уклони
ta: அகற்று
tg: Пок кардан
tt: Юк итәргә
ug: چىقىرىۋەت
ur: نکال دیں

# sAUDIO_PLAYBACK_ERROR_REMOVE
source: Remove this sound file from your sounds library?
az: Bu səs faylını, səs toplunuzdan silin?
be: Выдаліць гэты гукавы файл з вашага архіва?
be@tarask: Ці сьцерці гэты файл зь бібліятэкі гукаў?
br: Diverkañ an son-mañ eus ma levraoueg
bs: Ukloni ovaj zvuk iz biblioteke zvukova?
cy: Tynnu'r ffeil sain hwn o'ch llyfrgell sain?
eu: Ziur al zaude soinu-fitxategi hau zure soinu-liburutegitik ezabatu nahi duzula?
fo: Vilt tú strika hesa ljóðfílu?
ga: Bain an comhad fuaime seo ó do leabharlann fuaimeanna?
gd: A bheil thu airson am faidhle fuaime seo a thoirt air falbh o leabharlann nam fuaimean agad?
hi: इस साउंड फाइल को साउंड लाइब्रेरी से हटायें?
hy: Ջնջե՞լ այս ձայնային ֆայլը Ձեր ձայնադարանից։
km: លុប​ឯកសារ​សំឡេង​នេះ​ចេញ​ពី​បណ្ណាល័យ​សំឡេង​របស់​អ្នក?
mk: Дали сакате да го избришете овој звук од Вашата листа на звуци?
ms: Buang fail bunyi ini dari pustaka bunyi anda?
nn: Fjerne denne lydfila frå lydbiblioteket?
pt_br: Remover este arquivo de som da sua biblioteca de sons?
sq: Largo këtë skedar tingull nga libraria juaj e tingujve?
sr_cyrl: Да уконим овај звук из библиотеке звукова?
ta: இந்த ஒலிக்கோப்பை உங்கள் தொகுப்பில் இருந்து நீக்கவா?
tg: Оё ин парвандаи садоӣ аз маҷмӯъи садоҳои шумо пок карда шавад?
tt: Бу тавыш файлын архивыгыздан бетерергәме?
ug: بۇ ئاۋاز ھۆججىتىنى ئاۋاز ئامبىرىڭىزدىن چىقىرىۋېتەمسىز؟
ur: اس صوتی فائل کو اس آواز کی لائبرری سے نکل دیں؟

# sAUDIO_PLAYBACK_ERROR_TITLE2
source: Unsupported file format
az: Bu fayl qismi dəstəklənmir
be: Гэты фармат файла не падтрымліваецца
be@tarask: Гэты від файлаў не падтрымваецца
br: N'eo ket skoret ar furmad restr-mañ
bs: Format nije podržan
cy: Fformat ffeil anghydnaws
eu: Fitxategi-formatua ez da onargarria
fo: Fílusniðið kann ikki brúkast
ga: Formáid chomhaid nach dtacaítear léi
gd: Fòrmat faidhle ris nach eil taic
hi: अनसपोर्टेड फाइल फॉर्मेट
hy: Այս ձևաչափով ֆայլը չի ընդունվում
km: ទ្រង់ទ្រាយ​ឯកសារ​មិន​គាំទ្រ
mk: Неподдржан формат на фајл
ms: Format fail tidak disokong
nn: ikkje støtta filformat
pt_br: Formato de arquivo incompatível
sq: Format i papërkrahur i skedarit
sr_cyrl: Неподржан формат датотеке
ta: ஆதரிக்கப்படாத கோப்பு வடிவம்
tg: Қолаби парванда номувофиқ аст
tt: Яраксыз файл форматы
ug: قوللىمايدىغان ئاۋاز فورماتى
ur: غیر معاون فائل

# sF_USERINFO_LABEL_MOOD
source: Mood
az: Əhval:
be: Настрой:
be@tarask: Настрой
br: Imor :
bs: Raspoloženje
cy: Hwyliau
eu: Mezu pertsonala
fo: Lag:
ga: Fonn:
gd: Fonn
hi: मिजाज़
hy: Կարգավիճակ
km: បែបផែន
mk: Расположение
ms: Angin
nn: Kjenslemelding
pt_br: Humor:
sq: Disponimi
sr_cyrl: Расположење
ta: நிலை
tg: Кайфият:
tt: Кәеф
ug: ئىپادە
ur: مزاج

# sF_CHANGE_PASSWORD_TEXT10
source: New password can't be the same as the old password.
az: Yeni şifrə əvvəlkindən fərqlənməlidir
be: Новы пароль павінен адрознівацца ад раней уведзенага
be@tarask: Нельга, каб новы пароль быў такім самым, як стары.
br: Ret eo d'ar ger-tremen nevez bezañ disheñvel diouzh an hini kozh
bs: Novi password ne može biti isti kao stari password.
cy: Ni all y cyfrinair newydd fod yr un peth a'r hen gyfrinair
eu: Pasahitz berria ezin da izan aurrekoaren berdina
fo: Loyniorðið skal vera ymiskt frá tí gamla.
ga: Ní féidir leis an focal faire nua bheith mar i gcéanna leis an tsean focal faire.
gd: Chan urrainn dhan fhacal-fhaire ùr 's an seann-fhacal-faire a bhith co-ionnann.
hi: नया पासवर्ड पुराने पासवर्ड से समान नहीं हो सकता
hy: Նոր գաղտնաբառը պետք է տարբերվի հնից:
km: ពាក្យ​សម្ងាត់​ថ្មី​មិន​អាច​ដូច​ពាក្យ​សម្ងាត់​ចាស់។
mk: Новата лозинка не може да биде иста како Вашата стара лозинка.
ms: Kata laluan baharu tidak boleh sama dengan kata laluan lama.
nn: Nytt passord kan ikkje vere det same som det gamle.
pt_br: A nova senha não pode ser igual à antiga.
sq: Fjalëkalim i ri nuk mund të jetë njësoj si fjalëkalimi i vjetër.
sr_cyrl: Нова лозинка не може да буде иста као стара лозинка.
ta: புதிய கடவுச்சொல்லும் பழைய கடவுச்சொல்லும் ஒன்றாகவுள்ளது.
tg: Калидвожаи нав бояд аз қаблӣ фарқ кунад
tt: Яңа серсүз искесенә тап булмаска тиеш.
ug: يېڭى پارول كونا پارول بىلەن ئوخشاش بولماسلىقى كېرەك.
ur: نیا خفیہ لفظ اور پرانا خفیہ لفظ ایک ہی نہیں ہو سکتے-

# sF_CHANGE_PASSWORD_TEXT11
source: You must be signed in to change your password.
az: Şifrəni dəyişmək üçün Skype-a daxil olmaq lazımdır.
be: Для таго, каб змяніць пароль, патрэбна ўвайсці ў Skype.
be@tarask: Каб зьмяніць пароль, трэба ўвайсьці ў Skype.
br: Ret eo deoc'h bezañ kevreet a-benn kemmañ ho ker-tremen
bs: Morate biti ulogirani da biste promijenili password.
cy: Rhaid mewngofnodi er mwyn newid eich cyfrinair.
eu: Zure pasahitza aldatzeko konektatuta egon behar zara.
fo: Tú skalt vera innritað/ur fyri at broyta loyniorðið.
ga: Ní mór duit a bheith nasctha chun d'fhocal faire a athrú.
gd: Feumaidh tu clàradh a-steach mus urrainn dhut am facal-faire atharrachadh.
hi: पासवर्ड बदलने के लिए आपका साइंड इन होना अनिवार्य है
hy: Դուք պետք է մուտք գործեք Skype, որպեսզի փոփոխեք ձեր գաղտնաբառը:
km: អ្នក​ត្រូវ​តែ​ចូល​ដើម្បី​ផ្លាស់ប្ដូរ​ពាក្យ​សម្ងាត់។
mk: Морате да бидете најавени за да ја сменита Вашата лозинка.
ms: Anda mesti mendaftar masuk untuk menukar kata laluan anda.
nn: Du må vere innlogga for å byte passord.
pt_br: É preciso estar conectado para poder alterar a senha.
sq: Duhet të jeni të lidhur për ta ndërruar fjalëkalim tuaj.
sr_cyrl: Морате да будете пријављени да бисте променили лозинку.
ta: உங்கள் கடவுச்சொல்லை மாற்ற உள்நுழைந்திருத்தல் வேண்டும்.
tg: Барои тағйири калидвожа бояд нахуст ворид шавед.
tt: Серсүзне үзгәртер өчен керергә тиешсез.
ug: پارولىڭىزنى ئالامشتۇرۇش ئۈچۈن، سىز كىرگەن بولىشىڭىز كېرەك.
ur: خفا لفظ تبدیل کرنے کے لیے آپ کا شناخت پذیر ہونا ضروری ہے-

# sF_CHANGE_PASSWORD_TEXT12
source: You should change your password to protect your security.
az: Təhlükəsizlik baxımından şifrənizi dəyişin.
be: Змяніце пароль у мэтах бяспекі.
be@tarask: Мы раім вам зьмяніць пароль у мэтах бясьпекі.
br: Evit muioc'h a surentez e tlefec'h kemmañ ho ker-tremen.
bs: Zbog sigurnosti bi trebali promijeniti password.
cy: Dylech newid eich cyfrinair i warchod eich diogelwch.
eu: Zure segurtasuna babesteko, zure pasahitza aldatu beharko zenuke.
fo: Tú eigur at broyta loyniorðið havandi trygdina í huga.
ga: Ba chóir do fhocal faire a athrú chun tú féin a chosaint.
gd: Bu chòir dhut am facal-faire agad atharrachadh a chum do thèarainteachd fhèin.
hi: आपकी सुरक्षा की रक्षा के लिए आपको पासवर्ड बदल लेना चाहिए
hy: Փոփոխել գաղտնաբառը անվտանգության համար:
km: អ្នក​គួរតែ​ប្ដូរ​ពាក្យ​សម្ងាត់​របស់​អ្នក​ដើម្បី​ការពារ​សុវត្ថិភាព​របស់​អ្នក។
mk: Пожелно е да ја смените Вашата лозинка за да се заштитите.
ms: Anda sepatutnya menukar kata laluan anda untuk melindungi keselamatan anda.
nn: Du bør byte passord for å vere trygg.
pt_br: Para sua proteção, você deve alterar a senha.
sq: Duhet të ndërroni fjalëkalimin tuaj për të mbrojtur sigurinë tuaj.
sr_cyrl: Требало би да промените лозинку да бисте заштитили своју безбедност.
ta: உங்கள் பாதுகாப்பை உறுதிசெய்ய கடவுச்சொல்லை மாற்ற வேண்டும்.
tg: Барои таъмини бехатарӣ калидвожаатонро иваз кунед.
tt: Куркынычсызлык максатында серсүзегезне үзгәртегез.
ug: پارولىڭىزنى بىخەتەر ئالامشتۇرىشىڭىز كېرەك.
ur: آپ کو اپنی حفاظت کے لیے اپنا خفیہ لفظ تبدیل کرنا چاہیے-

# sF_CHANGE_PASSWORD_CAP1
source: Password changed
az: Şifrə dəyişdirildi
be: Пароль зменены
be@tarask: Пароль зьмянілі
br: Cheñchet eo bet ar ger-tremen
bs: Password je promijenjen
cy: Cyfrinair newidiwyd
eu: Pasahitza aldatuta
fo: Loyniorðið er broytt
ga: Focal faire athraithe
gd: Facal-faire air atharrachadh
hi: पासवर्ड बदला गया
hy: Գաղտնաբառը փոխված է
km: បាន​ប្ដូរ​ពាក្យ​សម្ងាត់
mk: Лозинката е сменета
ms: Kata laluan berubah
nn: Passordet er endra
pt_br: Senha alterada
sq: Fjalëkalimi u ndërrua
sr_cyrl: Лозинка промењена
ta: கடவுச்சொல் மாற்றப்பட்டது
tg: Калидвожа иваз карда шуд
tt: Серсүз үзгәртелде
ug: پارول ئالامشتۇرۇلدى
ur: خفیہ لفظ تبدیل ہو چکا ہے

# sF_CHANGE_PASSWORD_CAP2
source: Incorrect password
az: Yanlış şifrə
be: Памылковы пароль
be@tarask: Неадпаведны пароль
br: Ger-tremen fall
bs: Pogrešan password
cy: Cyfrinair anghywir
eu: Pasahitza ez da zuzena
fo: Skeivt loyniorð
ga: Focal Faire Mícheart
gd: Facal-faire cearr
hi: गलत पासवर्ड
hy: Սխալ գախտնաբա
km: ពាក្យ​សម្ងាត់​មិន​ត្រឹមត្រូវ
mk: Неправилна лозинка
ms: Kata laluan tidak betul
nn: Feil passord
pt_br: Senha incorreta
sq: Fjalëkalim i pasaktë
sr_cyrl: Неисправна лозинка
ta: தவறான கடவுச்சொல்
tg: Калидвожаи носаҳеҳ
tt: Серсүз дөрес түгел
ug: خاتا پارول
ur: غلط خفیہ لفظ

# sF_SOUNDS_DEFAULT_SOUND_TEXT27
source: Skype call forwarded.
az: Yönəldilmiş zəng
be: Званок пераадрасаваны
be@tarask: Пераслалі выклік праз Skype.
br: Skype Treuzkas pellgomzadenn
bs: Skype poziv je proslijeđen.
cy: Galwad Skype wedi ei hailgyfeirio.
eu: Skype deia birbidalita.
fo: Skype-kallið er stillað víðari.
ga: Glao Skype curtha ar aghaidh.
gd: Gairm Skype air a shìneadh air adhart.
hi: स्काइप कॉल फ़ॉर्वर्डेड
hy: Զանգը փոխանցված է:
km: បាន​បញ្ជូន​បន្ត​ការ​ហៅ​ស្កាយភ៍។
mk: Skype повикот е пренасочен.
ms: Panggilan Skype dimajukan.
nn: Skype-samtale vidarekopla
pt_br: Ligação Skype encaminhada
sq: Skype thirrje e ridrejtuar.
sr_cyrl: Skype позив је прослеђен.
ta: ஸ்கைப் அழைப்பு திருப்பபட்டது.
tg: Занг бозфиристода шуд
tt: Шалтырату кире адресланган.
ug: Skype چاقىرىش يۆتكەلگەن
ur: سکائپ کال ترسیل ہوگئی

# sF_OPTIONS_SOUNDS_FORWARDED
source: Call is forwarded
az: Zəng yönəldilməsi
be: Званок пераадрасаваны
be@tarask: Выклік пераслалі
br: Treuzkas pellgomzadenn
bs: Poziv je proslijeđen
cy: Mae'r galwad wedi'i hailgyfeirio
eu: Deia birbidali da
fo: Kallið er stillað víðari
ga: Cuireadh an glao ar aghaidh
gd: Tha a' ghairm air a shìneadh air adhart
hi: कल फॉरवर्ड किया गया
hy: Զանգը փոխանցված է:
km: ការ​ហៅ​ត្រូវ​បាន​បញ្ជូន​បន្ត
mk: Повикот е пренасочен
ms: Panggilan dimajukan
nn: Samtalen vidarekopla
pt_br: A ligação foi encaminhada
sq: Thirrja është ridrejtuar
sr_cyrl: Позив је прослеђен
ta: அழைப்பு திருப்பபட்டது
tg: Занг бозфиристода шуд
tt: Шалтырату кире адресланган
ug: چاقىرىش يۆتكەلگەندە
ur: کال ترسیل ہو چکی ہے

# sF_AUTHQUERY_DEFAULT3
source: Enter a message to introduce yourself.
be@tarask: Распавядзіце пра сябе.
br: Merkit ur gemennadenn evit en em ginnig.
bs: Unesite poruku da se predstavite.
cy: Rhowch neges i gyflwyno'ch hun.
eu: Sartu mezu bat zeure burua aurkezteko.
ga: Cuir isteach teachtaireacht chun tú féin a chur in iúl don saol mór.
hi: अपने परिचय के लिए एक सन्देश प्रविष्ट करें
km: បញ្ចូល​សារ​សម្រាប់​​ណែនាំ​​​ខ្លួន​អ្នក។
mk: Внесете порака за да се представите себеси.
sq: Shkruaj një mesazh për të prezantuar veten.
tg: Худатонро муаррифӣ кунед
ug: ئۆزىڭىزنى تونۇشتۇرىدىغان ئۇچۇر كىرگۈزىڭ.
ur: اپنے تعارف کے لیے پیغام درج کریں-

# s_FVIDEOTEST_BUTTON_SETTINGS
source: Webcam settings
az: Veb-kamera tənzimləri
be: Налады вэб-камеры
be@tarask: Налады камэры
br: Arventennoù kamera web
bs: Podešenja web kamere
cy: Gosodiadau gwegam
eu: Web-kameraren ezarpenak
fo: Stillingar fyri vevmyndatól
ga: Socruithe an cheamara Gréasáin
gd: Roghainnean a' chamara-lìn
hi: वेबकैम सेटिंग्स
hy: Վեբ-խցիկի կարգավորումներ
km: ការកំណត់​វេបខេម
mk: Поставувања за веб камера
ms: Tetapan kamera sesawang
nn: Nettkamerainnstllingar
pt_br: Configurações
sq: Cilësimet e uebkamerës
sr_cyrl: Поставке веб камере
ta: வெப்கேம் அமைப்புகள்
tg: Ҷӯрсозии веб-камера
tt: Веб-камера көйләүләре
ug: كامېرا تەڭشەكلىرى
ur: کیمرہ کی ترتیبات

# sREMOVE_CONTACTS_PROMPT
source: Remove %d selected contacts?
az: Seçilmiş %d nəfəri sil?
be: Выдаліць пазначаныя кантакты (%d)?
be@tarask: Ці выкрасьліць абраныя кантакты (%d)?
br: Diverkañ an %d darempred bet diuzet ?
bs: Ukloni %d selektovanih kontakata?
cy: Tynnu %d cyswllt dewisiedig?
eu: Ziur al zaude aukeratutako %d kontaktuak ezabatu nahi dituzula?
fo: Vilt tú strika %d vinir?
ga: Bain %d teagmháil?
gd: A bheil thu airson %d luchd-aithne a thoirt air falbh?
hi: %d चयनित संपर्कों को हटायें
hy: Ջնջե՞լ %d ընտրված կոնտակտները
km: លុប​ទំនាក់ទំនង​ដែល​បាន​ជ្រើស​ចេញ %d ?
mk: Избриши %d избрани контакти?
ms: Buang %s kenalan terpilih?
nn: Fjerne %d valde kontaktar?
pt_br: Remover %d contatos selecionados?
sq: Largo %d kontakte të zgjedhura?
sr_cyrl: Да уклоним следеће изабране контакте %d?
ta: தேர்வுசெய்த %d தொடர்புகளை நீக்கவா?
tg: Пок кардани ҳамсӯҳбатони интихобшуда (%d)?
tt: Билгеләнгән %d бәйләнешне бетерергәме?
ug: تاللانغان %d ئالاقىداشنى چىقىرىۋېتەمسىز؟
ur: منتخب %d رابطے نکال دیں؟

# sREMOVE_CONTACTS_TITLE
source: Remove contacts
az: Əlaqələri sil
be: Выдаліць кантакты
be@tarask: Выкрасьліць кантакты
br: Diverkañ Darempredoù
bs: Ukloni kontakte
cy: Tynnu cysylltiadau
eu: Ezabatu kontaktuak
fo: Strika vinir
ga: Bain teagmhálacha
gd: Thoir air falbh an luchd-aithne
hi: संपर्क हटायें
hy: Ջնջել կոնտակտները
km: លុប​ទំនាក់ទំនង​ចេញ
mk: Избриши контакти
ms: Buang kenalan
nn: Fjern kontaktar
pt_br: Remover contatos
sq: Largo kontaktet
sr_cyrl: Уклони контакте
ta: தொடர்புகள் நீக்கவும்
tg: Пок кардани ҳамсӯҳбатон
tt: Бәйләнешләрне бетерергә
ug: ئالاقىداش چىقىرىۋېتىش
ur: رابطے نکال دیں

# sREMOVE_CONTACTS_CAP
source: Remove contacts
az: Əlaqələri sil
be: Выдаліць кантакты
be@tarask: Выкрасьліць кантакты
br: Diverkañ Darempredoù
bs: Ukloni kontakte
cy: Tynnu cysylltiadau
eu: Ezabatu kontaktuak
fo: Strika vinir
ga: Bain teagmhálacha
gd: Thoir air falbh an luchd-aithne
hi: संपर्क हटायें
hy: Ջնջել կոնտակտները
km: លុប​ទំនាក់ទំនង​ចេញ
mk: Избриши контакти
ms: Buang kenalan
nn: Fjern kontaktar
pt_br: Remover contatos
sq: Largo kontaktet
sr_cyrl: Уклони контакте
ta: தொடர்புகள் நீக்கவும்
tg: Пок кардани ҳамсӯҳбатон
tt: Бәйләнешләрне бетерергә
ug: ئالاقىداش چىقىرىۋېتىش
ur: رابطے نکال دیں

# sUNSAFE_FILE
source: %s is an executable file. It may contain viruses or code that could harm your computer.<br /><br />Are you sure you want to open it?
az: "%s" yerinə yetirən fayldır. Virus və ya zərərverici şifrə təşkil edə bilər.<br /><br />Bu faylı açmaq istədiyinizə əminsiniz?
be: %s з'яўляецца выканальным файлам. Ён можа змяшчаць вірусы ці небяспечны код.<br /><br />Вы сапраўды жадаеце адкрыць гэты файл?
be@tarask: %s — выканальны файл. Ён можа зьмяшчаць вірусы ці код, які можа пашкодзіць ваш кампутар.<br /><br />Ці ўпэўненыя вы, што хочаце адчыніць яго?
br: Ur restr erounezadus eo "%s". Gallout a ra ar restroù erounezadus bezañ viruzet pe endelc'her kodoù kamm all a c'hall noazout ouzh hoc'h urzhiataer. Taolit evezh en ur zigeriñ ar restr-mañ, mar plij. Ha sur oc'h e fell deoc'h digeriñ "%s" ?
bs: "%s" je izvršna datoteka. Izvršne datoteke mogu sadržavati viruse ili drugi štetni kod koji može oštetiti vaš računar. Molimo da budete pažljivi pri otvaranju ovog dokumanta. Jeste li sigurni da želite da otvorite "%s"?
cy: Mae %s yn ffeil gweithredadwy. Fe all gynnwys firysau neu god a all gwneud niwed i'ch cyfrifiadur.<br/><br/>Ydych yn sicr eich bod eisiau ei agor?
eu: %s fitxategia, exekutagarria da. Birusa edo zure ordenagailua kalte dezakeen kodea eraman dezake.<br /><br />Ziur al zaude zabaldu nahi duzula?
fo: %s er ein fíla, ið kann koyra. Fílan kann innihalda virus eller kotu, sum kann skaða telduna.<br/><br/>Vilt tú veruliga opna hana?
ga: Is comhad inrite é seo. Seans go bhfuil víris nó bogearraí mailíseacha air a dhéanfadh dochar do do ríomhaire.<br /><br />An bhfuil tú cinnte gur mhaith leat é a oscailt?
gd: Tha %s 'na fhaidhle so-ghnìomhaichte. Faodaidh bhìorasan no còd a bhith ann a bheir cron air a' choimpiutair agad.<br /><br />A bheil thu cinnteach gu bheil thu airson fhosgladh?
hi: %s एक एग्ज़िक्यूटेबल फाइल है। इसमें वायरस या कोई ऐसा कोड हो सकता है जो आपके कंप्यूटर को नुक्सान पहुचाये। आप निश्चित तौर पर इसे खोलना चाहते हैं?
hy: %s-ը գործարկելի ֆայլ չէ։ Այն կարող է պարունակել վիրուսներ և վնասակար կոդ։<br /><br />Այնուհանդերձ, բացե՞լ այս ֆայլը։
km: %s ជា​ឯកសារ​ប្រតិបត្តិ។ វា​អាច​មាន​មេរោគ ឬ​កូដ​​អាច​មាន​មាន​បញ្ហា​ដល់​កុំព្យូទ័រ​របស់​អ្នក។<br /><br />តើ​អ្នក​ប្រាកដ​​ជា​ចង់​បើក​វា​ឬ?
mk: %s е несигурен фајл. Може да содржи вируси или кодови кои можат да му наштетат на твојот компјутер.<br/><br/>Дали сте сигурни дека сакате да го отворите?
ms: %s merupakan fail bolehlaku. Ia mungkin mengandungi virus atau kod yang boleh menjahanamkan komputer anda.<br /><br />Anda pasti mahu membukanya?
nn: %s er ei køyrbar fil. Køyrbare filer kan innehalde virus eller andre kodar som kan skade datamaskina di.<br/><br/>Er du sikker på at du vil opne fila?
pt_br: %s é um arquivo executável. Pode conter vírus ou código que pode danificar seu computador.<br /><br />Tem certeza de que deseja abri-lo?
sq: %s është një skedar i ekzekutueshëm. Mund të përmbajë viruse ose kode që do ta dëmtonin kompjuterin tuaj.<br /><br />A jeni të sigurtë që ju doni ta hapni atë?
sr_cyrl: %s је извршна датотека. Можда садржи вирусе или кôд који може да оштети ваш рачунар.<br/><br/>Јесте ли сигурни да желите да је отворите?
ta: %s இயங்கக்கூடிய கோப்பு. இது உங்கள் கணினியை பாதிக்கும் வைரஸ்கள் அல்லது குறியீட்டை கொண்டிருக்கக்கூடும்.<br /><br />நீங்கள் அதை திறக்க வேண்டுமா?
tg: %s парвандаи қобили иҷрост. Эҳтимол, вирус ё рамзи зараррасон дошта бошад.<br /><br />Ин парвандаро кушодан мехоҳед?
tt: %s — башкарылучы файл. Ул вируслы яки зыянлы кодлы булуы мөмкин.<br /><br />Сез аны барыбер ачарга телисезме?
ug: %s بىر ئىجرا قىلغىلى بولىدىغان ھوججەت. ئىجرا ھۆججىتىدە ۋىرۇس ياكى كومپيۇتېرىڭىزغا بۇزغۇنچىلىق قىلىدىغان باشقا قارا نىيەتلىك كودلار بولىشى مۇمكىن. بۇ ھۆججەتنى ئېھتىيات بىلەن ئېچىڭ. "%s" ئىجرا قىلىشنى جەزىملەمسىز؟
ur: %s ایک آیکزکیوٹیبل فائل ہے- اس میں وائرس یا کوڈ ہوسکتا ہے کو آپکے کمپیوٹر کو نکسان پہنچا سکتا ہے-<br /><br /> کیا واقعی آپ اسے کھولنا چاہتے ہیں؟

# sUNSAFE_FILE_TITLE
source: File warning
az: Fayl barədə xəbərdarlıq
be: Папярэджанне пра файл
be@tarask: Перасьцярога
br: Diwallit restr erounezadus
bs: Upozorenje vezano za dokument
cy: Rhybudd ffeil
eu: Fitxategi-abisua
fo: Ávaring
ga: Rabhadh comhaid
gd: Rabhadh faidhle
hi: फाइल चेतावनी
hy: Զգուշացում ֆայլի մասին
km: ការ​ព្រមាន​ឯកសារ
mk: Опасност од фајл
ms: Amaran fail
nn: Filåtvaring
pt_br: Advertência
sq: Vërejtje skedari
sr_cyrl: Упозорење о датотеци
ta: கோப்பு எச்சரிக்கை
tg: Ҳушдор дар мавриди парванда
tt: Файл турында искәртмә
ug: خاتالىق:ئىجرا ھۆججەت
ur: فائل کی تنبیہ

# sUNSAFE_FILE_CAP
source: File warning
az: Fayl barədə xəbərdarlıq
be: Папярэджанне пра файл
be@tarask: Перасьцярога
br: Diwallit restr erounezadus
bs: Upozorenje vezano za dokument
cy: Rhybudd ffeil
eu: Fitxategi-abisua
fo: Fíluávaring
ga: Rabhadh comhaid
gd: Rabhadh faidhle
hi: फाइल चेतावनी
hy: Զգուշացում ֆայլի մասին
km: ការ​ព្រមាន​ឯកសារ
mk: Опасност од фајл
ms: Amaran fail
nn: Filåtvaring
pt_br: Advertência
sq: Vërejtje skedari
sr_cyrl: Упозорење о датотеци
ta: கோப்பு எச்சரிக்கை
tg: Ҳушдор дар мавриди парванда
tt: Файл турында искәртмә
ug: خاتالىق:ئىجرا ھۆججەت
ur: فائل کی تنبیہ
