Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sLIVE_COMPACT_VIEW
source: Pop-out
az: Ayrı pəncərədə
be: У асобным акне
be@tarask: У асобным акне
bs: Iskoči u novom prozoru
cy: Ffenestr naid
eu: Jarri leiho independentean
fo: Sting út
ga: Preab-amach
gd: Priob a-mach
hi: बाहर निकालें
hy: Առանձին պատուհանում
km: ផុស​ឡើង
mk: Скокачки прозорец
ms: Timbul
nn: Sprett-ut
pt_br: Separar
sq: Nxjerr-jashtë
sr_cyrl: Искачуће
ta: பாப்-அவுட்
tg: Дар равзанаи нав
tt: Аерым тәрәзәдә
ug: سەكرىمە كۆزنەك
ur: پاپ آوٹ

# sAUTOFOCUS
source: Dynamic view
az: Dolğun görünüş
be: Дынамічны выгляд
be@tarask: Рухавы выгляд
bs: Dinamički prikaz
cy: Golwg Deinamig
eu: Ikuspegi dinamikoa
fo: Dýnamiskt sýni
ga: Amharc dinimiciúil
gd: An sealladh innsgineach
hi: सक्रिय दृश्य
hy: Դինամիկ տեսք
km: Autofocus
mk: Динамичен приказ
ms: Paparan dinamik
nn: Dynamisk vising
pt_br: Modo de exibição dinâmico
sq: Pamje dinamike
sr_cyrl: Динамички приказ
ta: இயங்குநிலை பார்வை
tg: Намуди пуё
tt: Динамик күренеш
ug: ئاپتوماتىك توغرىلا
ur: متحرک منظر

# sMANUAL_FOCUS
source: Normal view
az: Sabit görünüş
be: Стандартны выгляд
be@tarask: Звычайны выгляд
bs: Normalni prikaz
cy: Golwg Normal
eu: Ikuspegi normala
fo: Vanligt sýni
ga: Gnáthamharc
gd: An sealladh àbhaisteach
hi: आम दृश्य
hy: Ստանդարտ տեսք
km: Manual focus
mk: Нормален приказ
ms: Paparan biasa
nn: Vanleg vising
pt_br: Modo de exibição normal
sq: Pamje normale
sr_cyrl: Нормалан приказ
ta: இயல்பான பார்வை
tg: Намуди маъмулӣ
tt: Стандарт күренеш
ug: قولدا توغرىلا
ur: معمول کا منظر

# sAUTH_REQUEST_COMPANY
source: <b>%s</b> registered with Skype as an employee of <b>%s</b>
be@tarask: <b>%s</b> у даведніку Skype — працаўнік <b>%s</b>
bs: <b>%s</b> je registrovan na Skype kao zaposlen u <b>%s</b>
cy: Cofrestrodd <b>%s</b> gyda Skype fel gweithiwr <b>%s</b>.
eu: <b>%s</b>(e)k Skype-n izena eman zuen <b>%s</b>(e)n langile bezala
ga: Chláraigh <b>%s</b> le Skype mar fhostaí de chuid <b>%s</b>
km: <b>%s</b> ត្រូវបានរក្សាទុក ជាមួយ ស្កាយភ៍​ ជាបុគ្គលិក <b>%s</b>
sq: <b>%s</b> i regjistruar me Skype si një punëtor i <b>%s</b>
tg: <b>%s</b> дар Skype чун корманди ширкати <b>%s</b> сабти ном шудааст
ug: <b>%s</b> ئاتلىق كىشى، <b>%s</b> خىزمەتچىسى سۈپىتىدە Skype قا خەتلەتتى
ur: <b>%s</b> نے سکایپ پر خود کو <b>%s</b> کے ملازم کے طور پر رجسٹرکیا ہے

# sCQ_GROUP_TOO_BIG_TITLE
source: Too many people on this call
az: Həddən çox adam
be: Вельмі шмат удзельнікаў у размове
be@tarask: Зашмат людзей
bs: U ovom pozivu je previše ljudi
cy: Gormod o bobl ar y galwad hwn
eu: Dei honetan pertsona gehiegi
fo: Ov nógv fólk á kallinum
ga: An iomarca daoine ar an nglao seo
gd: Tha cus dhaoine sa ghairm seo
hi: इस कॉल में अत्यधिक लोग
hy: Շատ մարդ
km: មហាជនច្រើនពេក លើការហៅនេះ
ms: Terlalu banyak orang pada panggilan ini
nn: For mange personar i denne samtalen
pt_br: Há pessoas demais nesta chamada
sq: Tepër shumë njerëz në këtë thirrje
sr_cyrl: У овом позиву има превише особа
ta: இந்த அழைப்பில் அதிக நபர்கள்
tg: Ашхоси зиёд дар ин тамос
tt: Бигрәк күп кешеләр
ug: بۇ چاقىرىشتا بەك كۆپ كىشى بار
ur: اس کال میں بہت زیادہ لوگ ہیں

# sCQ_GROUP_TOO_BIG_DESC
source: You can video call a maximum of %s people on Skype. Remove people from this call and try again.
az: Skype vasitəsilə görüntülü zəngdə %s şəxsdən çox iştirak edə bilməz. Bəzi iştirakçıları silin və yenə yoxlayın.
be: У відэазванку праз Skype не могуць браць удзел больш за %s чалавек. Выдаліце некаторых удзельнікаў і паспрабуйце яшчэ раз.
be@tarask: Найбольшая колькасьць людзей, якую можна выклікаць па відэа, — %s. Выкрасьліце кагосьці ды паспрабуйце зноўку.
bs: U video pozivu možete imati maksimalno %s ljudi na Skype-u. Uklonite ljude iz ovog poziva i pokušajte ponovo.
cy: Gallwch wneud galwad fideo gyda hyd at %s o bobl ar Skype. Tynnwch bobl o'r galwad a cheisiwch eto.
eu: %s pertsona arteko bideo-deiak egin ditzakezu. Kendu pertsonak dei honetatik eta saiatu berriro.
fo: Tú kanst ringja til í mesta lagi %s fólk á Skype við video. Strika fólk frá kallinum og royn umaftur.
gd: 'S urrainn dhut gairm video a chur gu suas ri %s daoine air Skype. Thoir air falbh daoine on ghairm seo 's feuch ris a-rithist.
hy: Skype-ի տեսազանգին կարող են մասնակցել ավելի քան %s մարդ: Ջնջեք որոշ մասնակիցների և փորձեք կրկին:
km: អ្នកអាចហៅវីដេអូ មិនលើស %s នាក់ លើស្កាយភ៍​។ ដកចេញ មហាជន ពីការហៅនេះ និង ព្យាយាមឡើងវិញ។
ms: Anda boleh buat panggilan video sehingga %s orang dalam Skype. Buang peserta dari panggilan ini dan cuba lagi.
nn: Du kan maksimalt ha videosamtale med %s personar på Skype. Ta bort nokre personar frå samtalen og prøv igjen.
pt_br: Você pode fazer chamadas com vídeo no Skype com no máximo %s pessoas. Remova algumas pessoas desta chamada e tente novamente.
sq: Ju mund të bëni video thirrje maksimum deri në %s njerëz në Skype. Ju lutem largo njerëz nga kjo thirrje dhe provo përsëri.
sr_cyrl: На Skypeу можете обављати видео позиве са највише %s особа. Уклоните особе из овог позива и покушајте поново.
ta: நீங்கள் அதிகபட்சமாக %s ஸ்கைப் பயனர்களை வீடியோ அழைக்க முடியும். இந்த அழைப்பிலிருந்து நபர்களை நீக்கி மீண்டும் முயற்சிக்கவும்.
tg: Дар видеотамоси Skype аз %s зиёд шахс ширкат карда наметавонанд. Шумори аъзоро кам кунед ва дубора бикӯшед.
tt: Skype аша видеошалтыратуда %s кешедән артык катнаша алмый. Кайбер катнашучыларны алып ташлап, тагын ясап карагыз.
ug: Skype دا ئەڭ كۆپ بولغاندا %s كىشى ۋىدېئولۇق چاقىرالايسىز. بەزى كىشىلەرنى بۇ چاىقىرھتىن چىقىرىۋېتىپ قايتا سىناڭ.
ur: آپ سکائپ پر ایک وقت میں زیادہ سے زیادہ %s لوگوں کو تصویری کال کر سکتے ہیں- لوگوں کو اس کال میں سے نکالیں اور دوبارہ کوشش کریں-

# sCT_MUTE_ACC_NAME
source: Mute
az: Səsi Söndür
be: Адключыць гук
be@tarask: Сьцішыць
bs: Isključi zvuk
cy: Tewi
eu: Mututu
fo: Ljóðleyst
ga: Gan fuaim
gd: Tostaich
hi: शांत करें
hy: Անջատել ձայնը
km: បង្គ
mk: Безвучно
ms: Senyap
nn: Slå av
pt_br: Desativar microfone
sq: Hesht
sr_cyrl: Привремено искључи микрофон
ta: ஒலிமுடக்கு
tg: Бесадо кардан
tt: Тавышны сүндерергә
ug: ئاۋازسىزلا
ur: خاموش زدہ بنائیں

# sCT_UNMUTE_ACC_NAME
source: Unmute
az: Səsi Aç
be: Уключыць гук
be@tarask: Гучэць
bs: Uključi zvuk
cy: Dad-dewi
eu: Aktibatu
fo: Ljóð frá
ga: Le fuaim
gd: Till an fhuaim
hi: शांत न रखें
hy: Միացնել ձայնը
km: លែងបង្គ
mk: Исклучи безвучно
ms: Suarakan
nn: Slå på
pt_br: Ativar microfone
sq: Ç'hesht
sr_cyrl: Поново укључи микрофон
ta: இயக்கு
tg: Босадо
tt: Тавышны кабызырга
ug: ئاۋازنى ئاچ
ur: با آواز بنائیں

# sMAINMENU_SKYPE_SWITCH_USER
source: Switch User
az: İstifadəçini Dəyiş
be: Змяніць карыстальніка
be@tarask: Зьмяніць карыстальніка
bs: Zamijeni Korisnika
cy: Newid Defnyddiwr
eu: Aldatu erabiltzailea
fo: Skift brúkara
ga: Athraigh an tÚsáideoir
gd: Atharraich an cleachdaiche
hi: उपयोक्ता बदलें
hy: Փոխել օգտվողին
km: ផ្លាស់ប្តូរ អ្នកប្រើប្រាស់
ms: Tukar Pengguna
nn: Byt brukar
pt_br: Trocar usuário
sq: Kalo përdoruesin
sr_cyrl: Промени корисника
ta: பயனர் மாற்று
tg: Иваз кардани истифодабаранда
tt: Кулланучыны алмаштырырга
ug: قوللانچى ئالماشتۇر
ur: صارف تبدیل کریں

# sMAINMENU_VIEW_SNAPSHOTS_GALLERY
source: Snapshots Gallery
az: Çəkilmiş Şəkillər Qovluğu
be: Галерэя стоп-кадраў
be@tarask: Ґалерэя здымкаў
bs: Galerija Uslikanih slika
cy: Oriel Sgrinluniau
eu: Uneko argazkien zerrenda
fo: Snarmyndasavn
gd: Gailearaidh nan snapshots
hi: फोटो गैलरी
hy: Ճեպապատկերների սրահ
km: ទីតាំងពិពណ៌ រូបភាព
mk: Галерија со снимки
ms: Galeri Petikan
nn: Bildegalleri
pt_br: Galeria de fotos
sq: Galeria e pamjeve nga videot
sr_cyrl: Галерија снимака
ta: நிழற்பட தொகுப்பு
tg: Нигаристони аксҳои фаврӣ
tt: Моменталь сурәтләр галереясе
ug: كۆرۈنىشلەر ئامبىرى
ur: عکس فوری نگارخانہ

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call Phones
az: Telefonlara Zənglər
be: Патэлефанаваць на нумар
be@tarask: Тэлефанаваць
bs: Zovi Telefone
cy: Galw Ffonau
eu: Deitu telefonoetara
fo: Ringj til telefonir
gd: Cuir fòn gu àireamh fòn
hi: फ़ोन पर कॉल करें
hy: Զանգել
km: ហៅ លេខទូរសព្ទ
mk: Повикај телефони
ms: Telefon
nn: Ring til telefonar
pt_br: Ligar para telefones
sq: Thirr telefonat
sr_cyrl: Позивај телефоне
ta: ஒரு தொலைபேசி எண்ணை அழைக்க
tg: Ба телефон занг бизан
tt: Телефон тавышы
ug: تېلېفون قىلىش
ur: فون پر کال کریں

# sMAINMENU_TOOLS_ACCESSIBILITY_ASSISTED
source: Screen Reader Mode
be@tarask: Стан чытаньня экрану
bs: Modus Čitača Ekrana
cy: Modd Darllen Sgrîn
eu: Pantaila-irakurle modua
ga: Mód Léitheora Scáileáin
hi: स्क्रीन पाठक मोड
km: បែប ឧបករណ៍​អានស្គ្រីន
sq: Mënyra lexues i ekranit
tg: Реҷаи кории экран
ug: ئېكران ئوقۇسغۇچ شەكىل
ur: پردہ کو پڑھنے کی طرز

# sLIVE_MOBILE
source: (mobile)
az: (mobil)
be: (мабільны)
be@tarask: (перасоўны)
bs: (mobilni)
cy: (symudol)
eu: (mugikorra)
fo: (fartelefon)
ga: (soghluaiste)
gd: (fòn-làimhe)
hi: (मोबाइल)
hy: (բջջային)
km: (ចល័ត)
mk: (мобилен)
ms: (bimbit)
nn: (mobil)
pt_br: (celular)
sq: (celular)
sr_cyrl: (мобилни)
ta: (கைபேசி)
tg: (мобилӣ)
tt: (кесә телефоны)
ug: (يانفون)
ur: (موبائل)

# sLIVE_HOME
source: (home)
az: (ev)
be: (хатні)
be@tarask: (хатні)
bs: (kućni)
cy: (hafan)
eu: (etxea)
fo: (heima)
ga: (baile)
gd: (dachaidh)
hi: (घर)
hy: (տան)
km: (ផ្ទះ)
mk: (домашен)
ms: (rumah)
nn: (heime)
pt_br: (residencial)
sq: (shtëpi)
sr_cyrl: (кућа)
ta: (இல்லம்)
tg: (хонагӣ)
tt: (өй)
ug: (ئۆي)
ur: (گھر)

# sLIVE_OFFICE
source: (office)
az: (iş)
be: (дзеючы)
be@tarask: (працоўны)
bs: (kancelarija)
cy: (gwaith)
eu: (lantokia)
fo: (til arbeiðis)
ga: (gnó)
gd: (oifis)
hi: (ऑफिस)
hy: (աշխատանքային)
km: (ការិយាល័យ)
mk: (во канцеларија)
ms: (pejabat)
nn: (jobb)
pt_br: (comercial)
sq: (punë)
sr_cyrl: (канцеларија)
ta: (பணியிடம்)
tg: (корӣ)
tt: (эш урыны)
ug: (ئىشخانا)
ur: (دفتر)

# sLIVE_PHONE
source: (phone)
az: (telefon)
be: (тэлефон)
be@tarask: (тэлефон)
bs: (telefon)
cy: (ffôn)
eu: (telefonoa)
fo: (telefon)
ga: (guthán)
gd: (fòn)
hi: (फ़ोन )
hy: (հեռախոս)
km: (ទូរសព្ទ)
mk: (телефон)
ms: (telefon)
nn: (telefon)
pt_br: (telefone)
sq: (telefon)
sr_cyrl: (телефон)
ta: (தொலைபேசி)
tg: (телефон)
tt: (телефон)
ug: (تېلېفون)
ur: (فون)

# s_OPTIONS_WATERMARK
source: Show Skype watermark during calls
az: Zənglər vaxtı Skype su nişanını göstər
be: Паказваць вадзяны знак Skype падчас званка
be@tarask: Паказваць вадзяны знак Skype у выкліках
bs: Prikaži Skype vodeni žig tokom poziva
cy: Dangos dyfrnod Skype yn ystod galwadau
eu: Erakutsi Skype-ren ur-marka deietan
fo: Vís vatnmerkið hjá Skype, meðan ringt verður
ga: Taispeáin comhartha uisce Skype i rith na glaonna
gd: Seall comharra-uisge Skype rè ghairmean
hi: कॉल के दौरान स्काइप की जलचिंह दिखाएं
hy: Ցուցադրել Skype-ի ջրանշանը զանգերի ժամանակ
km: បង្ហាញ រូបសញ្ញាស្កាយភ៍​ ពេលឆ្លើយឆ្លង
ms: Tunjuk tera air Skype semasa panggilan
nn: Vis Skype-logo i samtalar
pt_br: Mostrar marca d'água do Skype durante as chamadas
sq: Shfaqe gjurmën e tejdukshme Skype gjatë thirrjeve
sr_cyrl: Прикажи Skype водени жиг током позива
ta: அழைப்புகளின்போது ஸ்கைப் சின்னம் காட்டவும்
tg: Аломати обии Skype ҳини тамос нишон дода шавад
tt: Шалтырату мәлендә Skype-ның сулы тамгасын күрсәтергә
ug: چاقىرىۋاتقاندا Skype بەلگىلىرىنى كۆرسەت
ur: کال کے دوران سکائپ کی آبی مہردکھائیں

# sMAINMENU_VIEW_INSTANT_MESSAGES
source: Instant Messages
az: Ani İsmsrıclar
be: Паведамленні чата
be@tarask: Гутаркі
bs: Instant Poruke
cy: Negeseuon Cyflym
eu: Berehalako mezuak
fo: Kjatt
ga: Teachtaireachtaí Meandaracha
gd: Grad-theachdaireachdan
hi: क्षणिक संदेश
hy: Ակնթարթային գրություններ
km: រាល់សាររហ័ស
mk: Инстант пораки
ms: Mesej Segera
nn: Direktemelding
pt_br: Chats
sq: Mesazhe të çastit
sr_cyrl: Тренутне поруке
ta: உடனடி செய்திகள்
tg: Паёми фаврӣ
tt: Кинәт чыгучы хәбәрләр
ug: يازما ئۇچۇرلار
ur: فوری پیغامات

# sCALLPHONES_RATES_SUBSCR_PER
source: %s for %s
az: %s - %s üçün
be: %s для %s
be@tarask: Ад %s за %s
bs: %s za %s
cy: %s am %s
eu: %s %s hilabeteko
fo: %s fyri %s
ga: %s do %s
gd: %s airson %s
hi: %s के लिए %s
hy: %s %s-ի համար
km: %s សម្រាប់ %s
mk: %s за %s
ms: %s untuk %s
pt_br: A partir de %s por %s
sq: %s për %s
sr_cyrl: %s за %s
ta: %s இற்கு %s
tg: %s ба %s
tt: %s алып %s өчен
ug: %s - %s ئۈچۈن
ur: %s, %s کے لیے

# sMYSELF_PROFILE_NOT_SPECIFIED
source: Not specified
az: Göstərilməyib
be: Не выбрана
be@tarask: Ня вызначылі
bs: Nije specificirano
cy: Heb ei nodi
eu: Zehaztu gabea
fo: Ikki greitt
ga: Gan sonrú
gd: Gun sònrachadh
hi: स्पष्ट नहीं
hy: Ընտրված չէ
km: មិន​បានសំដៅ
mk: Не е одредено
ms: Tidak dinyatakan
nn: Ikkje spesifisert
pt_br: Não especificado
sq: E pa specifikuar
sr_cyrl: Није наведено
ta: குறிப்பிடப்படவில்லை
tg: Аниқ нест
tt: Күрсәтелмәгән
ug: كۆرسىتىلمىگەن
ur: بتایا نہیں گیا

# sSEND_MSG_FOOTER_MSG_3
source: You'll need Skype 5.0 or higher to join in.<br/>Get the latest version of Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Want to start your own group video calls? <a href="skype:?go#groupvideocalling">Find out how</a>.
az: Görüntülü zəngdə iştirak üçün, sizə Skype 5.0 və ya daha təkmil növ lazım olacaq.<br/>Skype-ın ən yeni növünü yükləyin: <a href="skype:?go#download">skype.com/go/download</a><br/>Dəstə görüntülü zəngləri təşkil etmək istəyirsiniz? <a href="skype:?go#groupvideocalling">Bilin bu necə edilir</a>.
be: Каб прыняць удзел у відэазванку вам спатрэбіцца Skype версіі 5.0 ці вышэй.<br/>Загрузіце самую апошнюю версію Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Жадаеце самі арганізоўваць групавыя відэазванкі? <a href="skype:?go#groupvideocalling">Даведайцеся, як гэта зрабіць</a>.
be@tarask: Каб далучыцца, трэба мець Skype вэрсіі 5.0 ці пазьнейшае.<br/>Атрымайце найноўшую вэрсію Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Хочаце распачаць уласнае супольнае відэа? <a href="skype:?go#groupvideocalling">Даведайцеся, як гэта зрабіць</a>.
bs: Trebaće vam posljednja verzija Skype-a da se pridružite.<br/>Nabavite novi Skype za Windows-e: <a href="%s">skype.com/go/download</a><br/>Želite li pokrenuti vlastite grupne pozive? <a href="%s">Nabavite sebi</a>.
cy: Rydych angen Skype 5.0 neu'n uwch i ymuno.<br/>Mae'r fersiwn diweddaraf o Skype ar gael o <a href="skype:?go#download">skype.com/go/download</a><br/>Eisiau dechrau galwadau fideo grŵp eich hunain? <a href="skype:?go#groupvideocalling">Dysgwch sut</a>.
eu: Skype 5.0 edo bertsio berriago bat instalatu beharko duzu parte hartzeko.<br/>Jaitsi Skype-ren azkenengo bertsioa: <a href="skype:?go#download">skype.com/go/download</a><br/> Taldeko bideo-dei propioak egin nahi al dituzu? <a href="skype:?go#groupvideocalling">Jakin nola</a>
fo: Tú skalt brúka Skype 5,0 ella hægri fyri at koma uppí.<br/>Fá nýggjastu útgávu av Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Vilt tú starta egin bólkakøll við video? <a href="skype:?go#groupvideocalling">Les um, hvussu tað ber til</a>.
gd: Feumaidh tu Skype 5.0 no tionndadh nas ùire gus pàirt a ghabhail.<br/>Faigh an tionndadh as ùire de Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>A bu toigh leat gairmean video buidhinn a dhèanamh thu fhèin? <a href="skype:?go#groupvideocalling">Faigh a-mach ciamar</a>.
hy: Տեսազանգին մասնակցելու համար պետք է ունենաք Skype 5.0 և ավելի նոր տարբերակի։<br/>Բեռնեք Skype-ի վերջին տարբերակը. <a href="skype:?go#download">skype.com/go/download</a><br/>Ցանկանու՞մ եք ինքներդ կազմակերպել տեսազանգեր։ <a href="skype:?go#groupvideocalling">Իմացեք, թե ինչպես դա անել</a>։
km: You'll need the latest version of Skype to join in.<br/>Get the new Skype for Windows: <a href="%s">skype.com/go/download</a><br/>Want to start your own group video calls? <a href="%s">Get it for yourself</a>.
ms: Anda perlukan Skype 5.0 atau yang lebih tinggi untuk sertai.<br/>Dapatkan versi terkini Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Mahu mulakan panggilan video kumpulan anda sendiri? <a href="skype:?go#groupvideocalling">Ketahui bagaimana</a>.
nn: Du må ha den siste versjonen av Skype for å vere med.<br/>Få den nye Skype for Windows: <a href="%s">skype.com/go/download</a><br/>Vil du starte dine eigne gruppevideosamtalar? <a href="%s">Kjøp det til deg sjølv</a>.
pt_br: Você precisará do Skype 5.0 ou de uma versão mais recente para participar.<br/>Baixe a versão mais recente do Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Quer iniciar as suas próprias chamadas com vídeo em grupo? <a href="skype:?go#groupvideocalling">Veja como</a>.
sq: Ju duhet Skype 5.0 ose më e lartë që të bashkëngjitesh.<br/>Merr versionin e fundëm të Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Dëshiron të bësh video thirrje të tuat? <a href="skype:?go#groupvideocalling">Gjej se si</a>.
sr_cyrl: Да бисте се придружили потребан вам је Skype 5.0 или новија верзија.<br/>Набавите најновију верзију Skypeа: <a href="Skype:?go#download">skype.com/go/download</a><br/>Желите да започнете сопствене групне видео позиве? <a href="Skype:?go#groupvideocalling">Сазнајте како.</a>
ta: நீங்கள் சேர ஸ்கைப் 5.0 அல்லது அதிகம் வேண்டும்.<br/>ஸ்கைப் சமீபத்திய பதிப்பை பெறவும்: <a href="skype:?go#download">skype.com/go/download</a><br/>வீடியோ அழைப்புகளை ஏற்படுத்த வேண்டுமா? <a href="skype:?go#groupvideocalling">எப்படி என தேடவும்</a>.
tg: Барои узвият Skype-и нусхаи 5.0 ё навтар лозим аст.<br/>Нусхаи навтарини Skype-ро боргирӣ кунед: <a href="skype:?go#download">skype.com/go/download</a><br/>Мехоҳед видеотамоси гурӯҳӣ анҷом диҳед? <a href="skype:?go#groupvideocalling">Муфассал</a>.
tt: Видеошалтыратуда катнашу өчен сезгә Skype-ның 5.0 яки югарырак версиясе кирәк булачак.<br/>Skype-ның иң соңгы версиясен йөкләтегез: <a href="skype:?go#download">skype.com/go/download</a><br/>Үзегез видеошалтыратулар оештырысыгыз киләме? <a href="skype:?go#groupvideocalling">Моның ничек эшләнүен белегез</a>.
ug: Skype 5.0 نىڭ ياكى ئۇنىڭدىنمۇ يېڭىراق نۇسخىسى كېرەكلىك.<br/>ئەڭ يېڭى Skype ئېلىش: <a href="%s">skype.com/گو/Download</a><br/>ئۆزىڭىزنىڭ گۇرۇپپا ۋىدېئولۇق سۆھبىتىنى باشلامسىز؟ <a href="%s">ئۇنداقتا دەرھال ئېلىڭ</a>.
ur: آپ کو شامل ہونے کے لیے سکائپ ٥.٠ یا اونچے کی ضرورت ہے-<br/>سکائپ کا تازہ ترین نسخہ حاصل کریں:<a href="skype:?go#download">skype.com/go/download</a> اپنا ذاتی گروہی تصویری کال شروع کرنا چاہتے ہیں؟ <a href="skype:?go#groupvideocalling">جانیں کیسے</a>-

# sFREE_CALL_INFO
source: Your free call to this phone number is limited to %d minutes.
az: Sizin bu telefon nömrəsinə ödənişsiz zənginiz %d dəqiqəylə məhdudlaşır.
be: Ваш бясплатны званок на гэты тэлефонны нумар абмежаваны %d хв.
be@tarask: Задарма тэлефанаваць на гэты нумар можна %d хв.
bs: Vaš besplatan poziv na ovaj broj telefona je ograničen na %d minuta.
cy: Mae'ch galwad am ddim i'r rhif hwn wedi'i gyfyngu i %d munud.
eu: Telefono-zenbaki honetara doako deia %d minutura mugatuta dago.
fo: Ókeypis kall til hetta telefonnummar er avmarkað til %d minuttir.
gd: 'S urrainn dhut fòn a chur gun àireamh fòn seo saor an-asgaidh fad %d mionaid(ean).
hy: Ձեր անվճար զանգը այս հեռախոսահամարի հետ կանջատվի %d րոպեից:
km: ការ​ហៅ​ដោយ​ឥត​គិត​ថ្លៃ​ចំពោះ​លេខ​ទូរស័ព្ទ​ត្រូវ​បាន​កំណត់ %d នាទី។
ms: Panggilan percuma anda ke nombor telefon ini terhad selama %d minit.
nn: Gratissamtalen din til dette telefonnummeret er avgrensa til %d minutt.
pt_br: A sua chamada grátis para este número de telefone é limitada a %d minutos.
sq: Thirrja juaj e lirë në këtë numër telefoni është e kufizuar në %d minutash.
sr_cyrl: Ваш бесплатан позив на овај број телефона ограничен је на %d минута.
ta: இந்த எண்ணிற்கான உங்கள் இலவச அழைப்பு %d நிமிடங்கள் மட்டுமே ஆகும்.
tg: Тамоси ройгони шумо ба ин рақами телефон маҳдудияти %d дақиқаина дорад.
tt: Сезнең бу телефон номерына бушлай шалтырату вакыты %d минут белән чикләнгән.
ug: بۇ نومۇرغا ھەقسىز تېلېفون قىلىش %d مىنۇت ئىچىدە چەكلەنگەن.
ur: اس نمبر پر آپ کی مفت کال کی حد %d منٹ ہے-

# sFREE_CALL_WILL_END_SOON
source: You have less than 1 minute left. Your free call to a phone number is almost over. We hope you enjoyed it.
az: Ünsiyyətin tamamlanmasına 1 dəqiqədən az vaxt qalır. Telefon nömrəsinə ödənişsiz zənginiz demək olar ki, bitmişdir. Ümid edirik, o sizin xoşunuza gəldi.
be: Да завяршэння размовы застаецца менш чым адна хвіліна. Ваш бясплатны званок на тэлефонны нумар амаль скончаны. Спадзяёмся, ён вам спадабаўся.
be@tarask: Засталося меней за хвіліну. Дармавы выклік на гэты нумар амаль скончыўся. Спадзяемся, вам спадабалася.
bs: Ostalo vam je manje od 1 minute. Vaš besplatni poziv na broj telefona je gotovo završen. Nadamo se da ste uživali.
cy: Mae gennych llai na munud ar ôl. Mae'ch galwad am ddim i rif ffôn bron ar ben. Gobeithio eich bod wedi ei mwynhau.
eu: Minutu bat baino gutxiago geratzen zaizu. Telefono-zenbakira egiten ari zaren doako deia amaitzear dago. Atsegin izango zenuela espero dugu.
fo: Tú hevur minni enn 1 minutt eftir. Ókeypis kall til hetta telefonnummar er næstan av. Vónandi dámdi tær tað.
gd: Tha nas lugha na mionaid air fhàgail agad. Tha a' ghairm agad gu àireamh shaor an-asgaidh cha mhòr seachad. Tha sinn an dòchas gun do chòrd e riut.
hy: Մինչ զանգի ավարտը մնացել է 1 րոպեից քիչ ժամանակ: Ձեր անվճար զանգը հեռախոսահամարին համարյա ավարտված է: Հուսով ենք, այն ձեզ դուր եկավ:
km: អ្នក​មាន​តិច​ជាង 1 នាទី ។ ការ​ហៅ​ឥត​គិត​ថ្លៃ​របស់​អ្នក​ចំពោះ​លេខ​ទូរស័ព្ទ​លេខ​​​ស្ទើរ​តែ​ទាំងអស់។ យើង​សង្ឃឹម​ថា​អ្នក​រីករាយ​ជាមួយ​វា។
ms: Anda mempunyai kurang dari 1 minit berbaki. Panggilan percuma anda ke nombor telefon hampir tamat. Kami harap anda menikmatinya.
nn: Du har mindre enn 1 minutt att. Gratissamtalen din til dette telefonnummeret er nesten over over. Vi håpar at du likte det.
pt_br: Você tem menos de 1 minuto restante. A sua chamada grátis para um número de telefone está quase no fim. Esperamos que tenha gostado.
sq: Ju keni më pak se 1 minutë të mbetur. Thirrjen juaj e lirë te një numër telefonik është pothuajse e mbaruar. Ne shpresojmë që jeni kënaqur me to.
sr_cyrl: Преостало вам је мање од 1 минута. Ваш бесплатан позив на број телефона готово је завршен. Надамо се да сте уживали у њему.
ta: உங்களிடம் 1 நிமிடத்திற்கும் குறைவாகவே உள்ளது. உங்கள் இலவச அழைப்பு கிட்டத்தட்ட முடிந்துவிட்டது. அதை அனுபவித்திருப்பீர்கள் நம்புகிறோம்.
tg: То поёни сӯҳбат камтар аз 1 дақиқа монд. Тамоси ройгони шумо ба рақами телефон қариб тамом шуд. Умедворем писанди шумо шуда бошад.
tt: Әңгәмә бетүгә 1 минуттан аз вакыт калды. Телефон номерына бушлай шалтырату бетте диярлек. Ул сезгә охшагандыр дип өметләнәбез.
ug: بۇ چاقىرىشىڭىزنىڭ ئاخىرلىشىشقا يەنە 1 مىنۇتقا يەتمىگەن ۋاقىت قالدى. ھەقسىز تېلېفون قىلىشىڭىزمۇ ئاخىرلاشتى. بۇلاردىن بەھر ئېلىشىڭىزنى ئۈمىد قىلىمىز.
ur: آپ کے پاس صرف 1 منٹ رہ گیا ہے- آپ کی ایک نمبر پر مفت کال ختم ہونے والی ہے- ہمیں امید ہے آپ اس سے لطف اندوز ہوۓ ہوں گے-
