Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sINFORM_UIC_FAILED_LOGOFF
source: You've been signed out of Skype. This is because of a connection error, or you've changed your password on another computer. Please sign in again.
az: Skype-dan çıxdınız. Yəqin, bağlantıda nasazlıq var və ya şifrənizi başqa kompüterdə dəyişmisiniz. Skype-a bir daha daxil olun.
be: Вы выйшлі са Skype. Магчыма, справа ў памылцы злучэння, ці вы змянілі пароль на іншым камп'ютары. Увайдзіце ў Skype яшчэ раз.
be@tarask: Вы выйшлі са Skype. Гэта магло здарыцца, бо сетка дала хібу, альбо таму, што вы зьмянілі пароль зь іншага кампутара. Увайдзіце зноўку, калі ласка.
br: Skype n'eo ket bet gouest da vont e darempred gant ar servijer marilhañ. Digevreet e viot eus Skype. Gortozit ur pennadig, mar plij, a-raok klask kevreañ en-dro.
bs: Odlogovani ste sa Skype-a. Uzrok je vjerovatno taj što je Vaš Skype password nedavno promijenjen sa druge lokacije ili je nastala greška u konekciji. Molimo pokušajte se ulogirati ponovo.
cy: Cawsoch eich allgofnodi o Skype oherwydd gwall cysylltiad neu gan eich bod wedi newid eich cyfrinair drwy gyfrifiadur arall. Mewngofnodwch eto, os gwelwch yn dda.
eu: Skype-tik deskonektatu zara. Beharbada konexio-akats batengatik izan da edo beste ordenagailu batean pasahitza aldatu duzulako. Hasi saioa berriro.
fo: Tú ert útritað/ur úr Skype. Hetta hendir, antin av feili á netinum, ella tí tú hevur broytt loyniorðið á aðrari teldu. Innrita aftur.
ga: Bhí tú logáilte amach as Skype. Tharla sé seo mar gheall ar earráid leis an gceangal, nó dá bharr gur athraigh tú d'fhocal faire ar ríomhaire eile. Logáil isteach arís.
gd: Chaidh do chlàradh a-mach à Skype. Thachair seo ri linn mearachd a' cheangail no dh'atharraich thu am facal-faire agad air coimpiutair agad. Clàraich a-steach a-rithist.
hi: आपको आपके स्काइप अकाउंट से sign-out कर दिया गया है। ऐसा कनेक्शन में त्रुटी की वजह से हुआ है अथवा आपने अपना पासवर्ड किसी अन्य कंप्यूटर से बदल लिया है। कृपया पुनः sign-in करें।
hy: Դուք դուրս եք եկել Skype-ից: Հավանաբար, պատճառը կապն է, կամ դուք փոխել եք ձեր գաղտնաբառը մեկ ուրիշ համակարգով: Կրկին մուտք գործեք Skype։
km: អ្នក​បាន​ចេញ​ពី​ស្កាយភ៍។ ដោយ​សារ​តែ​ការ​តភ្ជាប់​មាន​កំហុស ឬ​អ្នក​បាន​​ប្ដូរ​ពាក្យ​សម្ងាត់​នៅ​លើ​កុំព្យូទ័រ​ផ្សេង។ សូម​ចូល​ម្ដងទៀត។
mk: Вие сте одјавени од Skype. Ова е поради грешка во поврзувањето или ја имате променето Вашата лозинка на друг компјутер. Ве молиме најавете се повторно.
ms: Anda telah mendaftar keluar daru Skype. Ia disebabkan oleh ralat sambungan, atau anda telah menukar kata laluan anda pada komputer lain. Sila daftar masuk sekali lagi.
nn: Du har vorte logga ut av Skype. Dette kan vera pga. ein tilkoplingsfeil eller at du har endra passordet ditt på ei anna datamaskin. Logg inn på nytt.
pt_br: Você foi desconectado do Skype. Isso aconteceu em decorrência de uma falha na conexão, ou você pode ter alterado a sua senha em um outro computador. Conecte-se novamente.
sq: Ju jeni shkëputur nga Skype. Kjo është për shkak të një gabim të lidhjes, ose ju e keni ndërruar fjalëkalimin në një llogaritës tjetër.. Ju lutem lidhurni në përsëri.
sr_cyrl: Одјављени сте са Skypeа. То се догодило услед грешке на вези, или сте променили лозинку на другом рачунару. Пријавите се поново.
ta: நீங்கள் ஸ்கைப் வெளியேறிவிட்டீர்கள். இது ஒரு இணைப்பு பிழை, அல்லது நீங்கள் மற்றொரு கணினியில் உங்கள் கடவுச்சொல்லை மாற்றிவிட்டீகள். மீண்டும் உள்நுழையவும்.
tg: Шумо аз Skype баромадед. Шояд васлшавӣ ғайриимкон бошад, ё калидвожаатонро дар роёнаи дигар иваз кардед. Аз нав дароед.
tt: Сез Skype-тан чыктыгыз. Сәбәп бәлки тоташу хатасындадыр, я исә сез серсүзне икенче бер санакта үзгәрткәнсез. Skype-ка тагын кереп карагыз.
ug: Skype دىن چېكىنىپ چىقتىڭىز. بۇ ئۇلىنىش خاتالىقىنىڭ ياكى سىز پارولىڭىزنى ئۆزگەرتكەنلىكىڭىزدىن بولغان. قايتا سىناڭ.
ur: آپ شناخت باھر ہو چکے ہیں- یہ اتصالی خرابی کی وجہ سے ہوا ہے، یا آپ نے کسی دوسرے کمپیوٹر سے خفیہ لفظ تبدیل کر دیا ہے - برائے مہربانی دوبارہ شناخت پذیر ہوں-

# sINVALID_NUMBER_CAPTION
source: Invalid Skype Name or phone number
az: Yanlış istifadəçi adı və ya telefon nömrəsi
be: Памылковы лагін ці нумар тэлефона
be@tarask: Хібнае ймя Skype або нумар тэлефону
br: Niverenn pe anv implijer faziek
bs: Skype Ime ili broj nije ispravan
cy: Enw Skype neu Rhif ffôn annilys
eu: Erabiltzaile-izena edo telefono-zenbaki baliogabea
fo: Ógildigt Skype-navn eller -nummar
ga: Ainm neamhbhailí Skype nó uimhir neamhbhailí ghutháin
gd: Àireamh fòn no ainm Skype mì-dhligheach
hi: वैध स्काइप नाम या फ़ोन नंबर नहीं
hy: Skype-ի անունը կամ հեռախոսահամարը սխալ են
km: ឈ្មោះ​ស្កាយភ៍ ឬ​លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូវ
mk: Неважечко Skype име или телефонски број
ms: Nama Skype atau nombor telefon tidak sah
nn: Ugyldig Skype-namn eller telefonnummer
pt_br: Nome Skype ou número de telefone inválido
sq: Emër Skype ose numër telefonik i pavlefshëm
sr_cyrl: Неважеће Skype име или број телефона
ta: தவறான ஸ்கைப் பெயர் அல்லது தொலைபேசி எண்
tg: Ном ё рақами телефони нодуруст
tt: Дөрес булмаган логин яки телефон номеры
ug: ئىناۋەتلىك Skype ئىسىمى ياكى نومۇر ئەمەس
ur: غیر معتبر سکائپ نام یا فون نمبر

# sINVALID_NUMBER_HEADER
source: Invalid Skype Name or phone number
az: Yanlış istifadəçi adı və ya telefon nömrəsi
be: Памылковы лагін ці нумар тэлефона
be@tarask: Хібнае ймя Skype або нумар тэлефону
br: Niverenn pe anv implijer faziek
bs: Skype Ime ili broj nije ispravan
cy: Enw Skype neu Rhif ffôn annilys
eu: Erabiltzaile-izena edo telefono-zenbaki baliogabea
fo: Ógildigt Skype-navn eller -nummar
ga: Ainm neamhbhailí Skype nó uimhir neamhbhailí ghutháin
gd: Àireamh fòn no ainm Skype mì-dhligheach
hi: वैध स्काइप नाम या फ़ोन नंबर नहीं
hy: Skype-ի անունը կամ հեռախոսահամարը սխալ են
km: ឈ្មោះ​ស្កាយភ៍​ ឬ​លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូវ
mk: Неважечко Skype име или телефонски број
ms: Nama Skype atau nombor telefon tidak sah
nn: Ugyldig Skype-namn eller telefonnummer
pt_br: Nome Skype ou número de telefone inválido
sq: Emër Skype ose numër telefoni i pavlefshëm
sr_cyrl: Неважеће Skype име или број телефона
ta: தவறான ஸ்கைப் பெயர் அல்லது தொலைபேசி எண்
tg: Ном ё рақами телефони нодуруст
tt: Дөрес булмаган логин яки телефон номеры
ug: ئىناۋەتلىك Skype ئىسىمى ياكى نومۇر ئەمەس
ur: غیر معتبر سکائپ نام یا فون نمبر

# sSTATUSPAGE_SKYPEOUT_OK
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
az: Skype balansı - qalıb %s %s <a href="skype:?payments#skypeout">Hesabınıza vəsait yerləşdirin</a>
be: Баланс Skype: засталося %s %s <a href="skype:?payments#skypeout">набудзьце больш</a>
be@tarask: Крэдыт Skype: засталося %s %s <a href="skype:?payments#skypeout">Купіце болей</a>
br: Ne chom nemet %s %s kred Skype <a href="skype:?payments#skypeout">Prenañ muioc'h</a>
bs: %s %s Skype Kredit <a href="skype:?payments#skypeout">Kupi još</a>
cy: %s %s Credyd Skype <a href="skype:?payments#skypeout">Prynu mwy</a>
eu: %s %s Skype Kreditua <a href="skype:?payments#skypeout">Erosi gehiago</a>
fo: Tú hevur %s %s eftir av Skype-kreditti <a href="skype:?payments#skypeout">Flyt pening</a>
ga: %s %s Skype Credit <a href="skype:?payments#skypeout">Ceannaigh tuilleadh</a>
gd: %s %s de chreideas Skype <a href="skype:?payments#skypeout">Ceannaich barrachd</a>
hi: %s %s स्काइप क्रेडिट <a href="skype:?payments#skypeout">और खरीदें </a>
hy: Մնացել է Skype-ի %s %s Հաշիվ <a href="skype:?payments#skypeout">Մուտքագրել գումար</a>
km: %s %s ឥណទាន​ស្កាយភ៍ <a href="skype:?payments#skypeout">ទិញ​ច្រើន</a>
mk: %s %s Skype кредит <a href="skype:?payments#skypeout">Купи повеќе</a>
ms: %s %s Kredit Skype <a href="skype:?payments#skypeout">Beli lagi</a>
nn: %s %s Skype-kreditt <a href="skype:?payments#skypeout">Kjøp meir</a>
pt_br: %s %s Crédito Skype <a href="skype:?payments#skypeout">Comprar mais</a>
sq: %s %s Skype Credit <a href="skype:?payments#skypeout">Blejë më tepër</a>
sr_cyrl: %s %s Skype кредит <a href="Skype:?payments#Skypeout">Купи још</a>
ta: %s %s ஸ்கைப் கிரெடிட் <a href="skype:?payments#skypeout">மேலும் பெறவும்</a>
tg: Суратҳисоби Skype - %s %s <a href="skype:?payments#skypeout"> монд. Маблағ гузоред</a>
tt: Skype балансы - %s %s <a href="skype:? калды. payments#skypeout">Үзегезнең исәпкә акча салыгыз </a>
ug: %s %s Skype كىرېدىت <a href="skype:?payments#skypeout">تېخىمۇ كۆپ سېتىۋال</a>
ur: %s %s سکائپ اعزازیہ <a href="skype:?payments#skypeout">مزید خریدیں</a>

# sSTATUSPAGE_SKYPEOUT_LOW
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
az: Skype balansı: qalıb %s %s <a href="skype:?payments#skypeout">Daha çox alın</a>
be: Баланс Skype: засталося %s %s <a href="skype:?payments#skypeout">набудзьце больш</a>
be@tarask: Крэдыт Skype: засталося %s %s <a href="skype:?payments#skypeout">Купіце болей</a>
br: Kredoù Skype : chom a ra %s %s ganeoc'h <a href="skype:?payments#skypeout">Prenañ muioc'h</a>
bs: %s %s Skype Kredit <a href="skype:?payments#skypeout">Kupi još</a>
cy: %s %s Credyd Skype <a href="skype:?payments#skypeout">Prynu mwy</a>
eu: %s %s Skype Kreditua <a href="skype:?payments#skypeout">Erosi gehiago</a>
fo: Tú hevur bert %s %s Skype-kreditt eftir <a href="skype:?payments#skypeout">Flyt pening</a>
ga: %s %s Skype Credit <a href="skype:?payments#skypeout">Ceannaigh tuilleadh</a>
gd: %s %s de chreideas Skype <a href="skype:?payments#skypeout">Ceannaich barrachd</a>
hi: %s %s स्काइप क्रेडिट <a href="skype:?payments#skypeout">और खरीदें </a>
hy: Մնացել է Skype-ի %s %s Հաշիվ <a href="skype:?payments#skypeout">Մուտքագրել գումար</a>
km: %s %s ឥណទាន​ស្កាយភ៍ <a href="skype:?payments#skypeout">ទិញ​បន្ថែម</a>
mk: %s %s Skype кредит <a href="skype:?payments#skypeout">Купи повеќе</a>
ms: %s %s Kredit Skype <a href="skype:?payments#skypeout">Beli lagi</a>
nn: %s %s Skype-kreditt <a href="skype:?payments#skypeout">Kjøp meir</a>
pt_br: Crédito Skype: restam %s %s <a href="skype:?payments#skypeout">Comprar mais</a>
sq: %s %s Skype Credit <a href="skype:?payments#skypeout">Blejë më tepër</a>
sr_cyrl: %s %s Skype кредит <a href="Skype:?payments#Skypeout">Купи још</a>
ta: %s %s ஸ்கைப் கிரெடிட் <a href="skype:?payments#skypeout">மேலும் பெறவும்</a>
tg: Суратҳисоби Skype : %s %s <a href="skype:?payments#skypeout"> зиёдтар харидорӣ кунед</a>
tt: Skype балансы: %s %s <a href="skype:? калды payments#skypeout"> күбрәк сатып алыгыз </a>
ug: %s %s Skype كىرېدىت <a href="skype:?payments#skypeout">تېخىمۇ كۆپ سېتىۋال</a>
ur: %s %s سکائپ اعزازیہ <a href="skype:?payments#skypeout">مزید خریدیں</a>

# sSTATUSPAGE_SKYPEOUT_NO
source: Call mobile phones and landlines at great low rates
az: Çox ucuz tariflərlə sabit və mobil telefonlara zəng edin
be: Тэлефануйце на мабільныя і стацыянарныя тэлефоны па вельмі нізкіх тарыфах
be@tarask: Тэлефануйце на перасоўныя ды гарадзкія нумары па вельмі нізкіх коштах
br: Pellgomz da bellgomzerioù diloc'h pe hezoug
bs: Zovite mobitele i fiksne telefone po vrlo niskim tarifama
cy: Galwch ffonau symudol ac arferol am brisiau gwell
eu: Zenbaki finkoetara edo mugikorretara deitu tarifa merkeekin
fo: <a href="skype:?mic">Ring til fastnet- og fartelefonir sera bíliga</a>.
ga: Glaoigh gutháin shoghluaiste agus gutháin talún ag rátálacha an-ísle
gd: Fònaig fònaichean-làimhe is talamhainn aig prìsean fìor ìseal
hi: मोबाइल फ़ोन या लैंडलाइन पर कॉल करें बेहद कम दरों पर
hy: Զանգահարեք քաղաքային կամ բջջային հեռախոսի՝ ցածր սակագնով
km: ហៅ​ទូរស័ព្ទ​ចល័ត និង​ទូរស័ព្ទ​ខ្សែ​នៅ​​អត្រា​តម្លៃ​ទាប
mk: Повикајте мобилни и фиксни телефони по ниски цени
ms: Buat panggilan ke telefon dan telefon bimbit pada kadar yang sangat rendah
nn: Ring billeg til mobil- og fasttelefonar
pt_br: Faça chamadas para telefones fixos e celulares
sq: Thërrisni telefonat celular dhe ata fiks me tarifa shumë të ulta
sr_cyrl: Позивајте мобилне и фиксне телефоне по одличним ниским ценама
ta: மிக குறைந்த விலையில் மொபைல் மற்றும் தொலைபேசிகளை அழைக்கவும்
tg: Бо нархҳои арзон дар тамос бошед
tt: Бик очсыз тарифлар белән кесә һәм стационар телефоннарына шалтыратыгыз
ug: <a href="skype:?payments#skypeout">مۇقىم تېلېفونغا تېلېفون قىلىش</a>
ur: موبائل اور زمینی فون پر سستے نرخوں پر کال کریں

# sFILETRANSFER_STATUS_TEXT_PAUSED
source: Sending paused.
az: Fayl göndərilməsi dayandırıldı...
be: Дасыланне файла прыпынена...
be@tarask: Прыпынілі дасылаць.
br: Treuzkas restr o c'hortoz.
bs: Slanje je pauzirano.
cy: Anfon seibio.
eu: Bidalketa geldituta
fo: Fíluflutningurin fyribils avbrotin
ga: Cuireadh ar sos aistriú an chomhaid...
gd: Tha a chur 'na stad.
hi: भेजना रुका
hy: Ֆայլի ուղարկումը դադարեցված է։
km: បាន​ផ្អាក​ការ​ផ្ញើ។
mk: Испраќањето е паузирано.
ms: Penghantaran dijeda.
nn: Sending sett i pause.
pt_br: Transferência de arquivo em pausa...
sq: Dërgimi pushoi.
sr_cyrl: Слање је паузирано.
ta: அனுப்புதல் இடைநிறுத்தப்பட்டது.
tg: Ирсоли парвандаа боздошта шуд...
tt: Файл җибәрү туктатылып тора...
ug: ھۆججەت يەكۈزۈش توختىتىپ قويۇلدى...
ur: بھیجنا روک دیا گیا-

# sFILETRANSFER_STATUS_TEXT_CONNECTING
source: Connecting...
az: Bağlanırıq...
be: Злучаэнне...
be@tarask: Злучаемся…
br: O kevreañ...
bs: Konektovanje...
cy: Cysylltu...
eu: Konektatzen....
fo: Bindur í...
ga: Ag ceangail...
gd: A' dèanamh ceangal...
hi: जोड़ रहा है...
hy: Միանում է...
km: កំពុង​ភ្ជាប់...
mk: Поврзување...
ms: Menyambung...
nn: Koplar til …
pt_br: Conectando...
sq: Duke u lidhur...
sr_cyrl: Повезивање...
ta: இணைக்கின்றது...
tg: Васлшавӣ...
tt: Тоташтырабыз...
ug: ئۇلىنىۋاتىدۇ...
ur: رابطہ جوڑتے ہوۓ...

# sHOTKEY_MUTE
source: Mute microphone
az: Mikrofonu bağla
be: Адключыць мікрафон
be@tarask: Сьцішыць мікрафон
br: Troc'hañ ar mikro
bs: Isključi mikrofon
cy: Mudo'r meicroffon
eu: Mututu mikrofonoa
fo: Sløkk mikrofon
ga: Múch an micreafón
gd: Tostaich am micreofon
hi: माइक्रोफोन शांत करें
hy: Անջատել բարձրախոսը
km: បិទ​សំឡេង​មីក្រូហ្វូន
mk: Исклучи микрофон
ms: Senyapkan mikrofon
nn: Slå av mikrofonen
pt_br: Desativar microfone
sq: Hesht mikrofonin
sr_cyrl: Привремено искључи микрофон
ta: ஒலிவாங்கியை முடக்கு
tg: Хомӯш кардани садопардоз
tt: Микрофонны сүндерергә
ug: مىكروفوننى ئاۋازسىز قىلىش
ur: آواز رساں خاموش زدہ بنائیں

# sF_STARTCHAT_TITLE
source: Add people
az: İştirakçı əlavə et
be: Дадайце ўдзельнікаў
be@tarask: Дадаць людзей
br: Ouzhpennañ d'ar strollad
bs: Dodaj ljude
cy: Ychwanegu pobl
eu: Gehitu pertsonak
fo: Legg brúkarar afturat
ga: Cuir daoine leis
gd: Cuir daoine ris
hi: लोग जोडें
hy: Ավելացնել մարդկանց
km: បន្ថែម​មនុស្ស
mk: Додај луѓе
ms: Tambah individu
nn: Legg til personar
pt_br: Adicionar pessoas
sq: Shto njerëz
sr_cyrl: Додај особе
ta: நபரை சேர்க்கவும்
tg: Иловаи дигарон
tt: Кеше өстәргә
ug: كىشى قوش
ur: لوگ شامل کریں

# sF_STARTCHAT_SELECTED_CONTACTS_LABEL
source: People in this group
az: Bu dəstənin üzvləri
be: Удзельнікі гэтай групы
be@tarask: Людзі з гэтае суполкі
br: Kregiñ da flapañ gant ar strollad
bs: Ljudi u ovoj grupi
cy: Pobl yn y grŵp hwn
eu: Talde honetako pertsonak
fo: Brúkarar í hesum bólkinum
ga: Rannpháirtithe an chomhrá
gd: Daoine sa bhuidheann seo
hi: इस समूह के लोग
hy: Այս խմբի անդամները
km: មនុស្ស​នៅ​ក្នុង​ក្រុម​នេះ
mk: Луѓе во оваа група
ms: Individu dalam kumpulan ini
nn: Personar i denne gruppa
pt_br: Pessoas neste grupo
sq: Njerëz në këtë grup
sr_cyrl: Особе у овој групи
ta: இந்த குழுவிலுள்ள நபர்கள்
tg: Аъзои ин гуруҳ
tt: Төркемдәге кешеләр
ug: سۆھبەتداشلار:
ur: اس گروہ میں لوگ

# sF_STARTCHAT_TEXT
source: Choose a contact or enter a phone number and click Select. Do this for everyone you want to join, then click Add.
az: İstifadəçi seçin və ya telefon nömrəsini daxil edin və "Seç" düyməsinə basın. Bunu, iştirak etməyini istədiyiniz hər kəs üçün edin, və "Əlavə et" düyməsinə basın.
be: Выберыце карыстальніка ці ўвядзіце нумар тэлефона і націсніце кнопку "Выбраць". Паўтарайце гэтыя дзеянні пакуль не выберыце ўсіх, каго патрэбна. Пасля гэтага націсніце кнопку "Дадаць".
be@tarask: Абярыце кантакт або ўпішыце нумар тэлефону ды пстрыкніце «Абраць». Абярыце так усіх, каго вы жадаеце далучыць, а потым пстрыкніце «Дадаць»
br: Dibabit an implijerien ho pefe c'hoant da lakaat er gaoz ha klikit war "Ouzhpennañ".
bs: Izaberite kontakt ili unesite broj telefona i kliknite na Izaberi. Uradite ovo za svakoga za koga želite da se pridruži i onda kliknite na "Dodaj".
cy: Dewiswch cyswllt neu rhowch rif ffon a phwyswch "Dewis". Gwnewch hyn ar gyfer pawb hoffech i ymuno, yna cliciwch "Ychwanegu".
eu: Aukeratu kontaktu bat edo telefono-zenbaki bat eta sakatu "Aukeratu". Errepikatu sartu nahi dituzun pertsona guztiekin eta ondoren "Gehitu" sakatu.
fo: Vel ein vin ella skriva eitt telefonnummar og trýst á "Vel". Ger tað sama við øll hini, sum tú fegin vilt hava við í bólkin, og trýst síðan á "Legg afturat"
ga: Roghnaigh na daoine ar mhaith leat cuir leis an gcomhrá seo agus ansin brúigh "Cuir leis".
gd: Tagh neach-aithne no cuir a-steach àireamh fòn is briog air Tagh. Dèan an dearbh rud airson gach duine a bu mhath leat a chur ris is briog air "Cuir ris" an uairsin.
hi: कोई संपर्क चुने या फ़ोन नंबर प्रविष्ट करें एवं चयन करें पर क्लिक करें। जिन जिन को आप जोड़ना चाहते हैं सभी के लिए ऐसा करें फिर "जोड़े" बटन पर क्लिक करें
hy: Ընտրեք օգտվողին կամ մուտքագրեք նրա հեռախոսահամարը և սեղմեք "Ընտրել": Կրկնեք գործողությունը այնքան, մինչ ընտրեք բոլոր նրանց, ում ցանկանում եք:
km: ជ្រើស​ទំនាក់ទំនង ឬ​បញ្ចូល​លេខ​ទូរស័ព្ទ ហើយ​ចុច​ជ្រើស។ អនុវត្ត​សម្រាប់​អ្នក​រាល់គ្នា​ដែល​អ្នក​ចង់​​​ភ្ជាប់, បន្ទាប់​មក​ចុច​បន្ថែម។
mk: Изберете контакт или внесете телефонски број и кликнете Избери. Направете го ова за секој кој што сакате да се приклучи и кликнете Додај.
ms: Pilih seorang kenalan atau masukkan nombor telefon dan klik Pilih. Buat tindakan yang sama untuk sesiapa sahaja yang anda mahu sertakan, kemudian klik Tambah.
nn: Vel ein kontakt eller skriv inn eit telefonnummer og trykk «Vel». Gjer dette for alle du vil skal vera med og trykk «Legg til».
pt_br: Selecione um contato ou digite um número de telefone e clique em Selecionar. Faça isso para todas as pessoas que quiser adicionar e, em seguida, clique em Adicionar.
sq: Zgjedh një kontakt ose fut një numër telefoni dhe kliko Përzgjedh. Bë këtë për çdokë që ju doni ta shtoni, pastaj kliko Shto.
sr_cyrl: Изаберите контакт или унесите број телефона и кликните на Изабери. Ово урадите за све које желите да придружите, а затим кликните на Додај.
ta: நீங்கள் இணைக்க விரும்பும் அனைவரினதும் தொடர்பை தேர்ந்தெடுக்கவும் அல்லது ஒரு தொலைபேசி எண்ணை உள்ளிட்டு "சேர்" அழுத்தவும்
tg: Муштариро интихоб кунед ё рақами телефонро нависта Тугмаи "Интихоб" ро пахш кунед. То "Илова" кардани ҳама ин амалро такрор кунед.
tt: Абонентны яки телефон номерын җыегыз да " Сайларга " төймәсенә басыгыз. Кем кирәк шуны сайлап бетмичә, шушы эшне кабатлап тик торыгыз. Беткәч "Өстәргә" төймәсенә басыгыз.
ug: تەكلىپ كۇنۇپكىسى بىلەن باشقىلارنى سۆھبەتكە قوشۇۋالالايسىز
ur: ایک رابطہ یا فون نمبر درج کریں اور 'منتخب کریں' پر ٹک کریں- یہ ہر اس کے ساتھ کریں جنھیں آپ شامل کرنا چاہتے ہیں، پھر 'شامل کریں' پر ٹک کریں-

# sF_STARTCHAT_INVITE_BUTTON
source: Add
az: Əlavə et
be: Дадаць
be@tarask: Дадаць
br: Ouzhpennañ
bs: Dodaj
cy: Ychwanegu
eu: Gehitu
fo: Legg afturat
ga: Cuir leis
gd: Cuir ris
hi: जोडें
hy: Ավելացնել
km: បន្ថែម
mk: Додај
ms: Tambah
nn: Legg til
pt_br: Adicionar
sq: Shto
sr_cyrl: Додај
ta: சேர்
tg: Илова
tt: Өстәргә
ug: قوش
ur: شامل کریں

# sPSTN_RES_1000
source: Sorry, call failed.
az: Təəssüf ki, zəng alınmadı.
be: Нажаль, званок не атрымаўся.
be@tarask: Выклікаць не ўдалося.
br: Ho tigarez, c'hwitet eo ar bellgomzadenn.
bs: Nažalost, poziv nije uspio!
cy: Sori, methodd y galwad.
eu: Barkatu, deiak huts egin du.
fo: Kallið miseydnaðist
ga: Faraor, theip ar an glao.
gd: Duilich, dh'fhàillig a' ghairm.
hi: क्षमा । कॉल असफल ।
hy: Ցավոք զանգը չստացվեց:
km: សូមទោស, ការ​ហៅ​បាន​បរាជ័យ។
mk: Извинете, повикот е неуспешен.
ms: Maaf, panggilan gagal.
nn: Mislykka oppringing.
pt_br: Não foi possível conectar-se ao Proxy do Skype
sq: Na vjen keq, thirrja dështoi.
sr_cyrl: Жао нам је, позив није успео.
ta: மன்னிக்கவும், அழைப்பு தோல்வி
tg: Мутаасифона, занг зада нашуд.
tt: Гафу итегез, шалтырату уңышсыз.
ug: كەچۈرۈڭ، چاقىرىش مەغلۇب بولدى.
ur: معاف کیجئے، کال ناکام ہو گئی-

# sF_USERENTRY_CB_START_SKYPE
source: Start Skype when computer starts
az: Kompüterin açılışında Skype-ı işə sal
be: Запускаць Skype пры ўкл. камп'ютара
be@tarask: Запускаць Skype па запуску кампутара
br: Loc'hañ Skype pa loc'h Windows
bs: Pokreni Skype kada se Windows-i pokrenu
cy: Cychwyn Skype pan fydd y cyfrifiadur yn cychwyn
eu: Skype hasi ordenagailua abiaraztean
fo: Tendra Skype saman við Windows
ga: Tosaigh Skype nuair a thosaíonn an ríomhaire
gd: Tòisich Skype nuair a thòisicheas an coimpiutair
hi: कंप्यूटर प्रारंभ होने पर स्काइप प्रारंभ करें
hy: Բացել Skype-ը համակրգիչը միացնելիս
km: ចាប់ផ្ដើម​ស្កាយភ៍​ពេល​ចាប់ផ្ដើម​កុំព្យូទ័រ
mk: Стартувај го Skype со Windows
ms: Mulakan Skype bila komputer bermula
nn: Start Skype når datamaskina startar
pt_br: Iniciar o Skype juntamente com o computador
sq: Nis Skype-n kur të niset llogaritësi
sr_cyrl: Покрени Skype приликом покретања рачунара
ta: கணினி துவங்கும் போது ஸ்கைப் தொடங்கவும்
tg: Фаъолсозии Skype ҳамроҳ бо роёна
tt: Skүpe'ны санак белән бергә җибәрергә
ug: كومپيۇتېر قوزغالغاندا Skype نى قوزغات
ur: جب میں کمپیوٹر چلے تو اسکائپ بھی چلے

# sACL_CHANGE
source: Change
az: Dəyiş
be: Змяніць
be@tarask: Зьмяніць
br: Kemmañ
bs: Izmijeni
cy: Newid
eu: Aldatu
fo: Broyt
ga: Athraigh
gd: Atharraich
hi: परिवर्तन करें
hy: Փոխել
km: ផ្លាស់ប្ដូរ
mk: Промени
ms: Ubah
nn: Endra
pt_br: Alterar
sq: Ndërro
sr_cyrl: Промени
ta: மாற்று
tg: Тағйир
tt: Үзгәртергә
ug: ئۆزگەرتىش
ur: تبدیلی

# sACL_OK
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Onartu
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sACL_REMOVE
source: Remove
az: Sil
be: Выдаліць
be@tarask: Выкрасьліць
br: Tennañ kuit
bs: Ukloni
cy: Tynnu
eu: Ezabatu
fo: Strika
ga: Bain
gd: Thoir air falbh
hi: हटायें
hy: Հեռացնել
km: លុប​ចេញ
mk: Отстрани
ms: Buang
nn: Ta bort
pt_br: Remover
sq: Largo
sr_cyrl: Уклони
ta: நீக்கு
tg: Пок кардан
tt: Бетерергә
ug: چىقىرىۋەت
ur: نکال دیں

# sACL_ANOTHER_PROGRAM
source: Another program wants to use Skype
az: Digər proqram Skype istifadəsinə cəhd edir
be: Іншая праграма спрабуе скарыстацца Skype
be@tarask: Нейкая праґрама хоча ўжываць Skype
br: Fellout a ra d'ur programm all implijout Skype
bs: Drugi program zahtijeva da koristi Skype
cy: Mae rhaglen arall eisiau defnyddio Skype
eu: Beste programa batek Skype erabili nahi du
fo: Eitt annað forrit roynir at brúka Skype
ga: Teastaíonn ó ríomhchlár eile feidhm a bhaint as Skype.
gd: Tha prògram eile airson Skype a chleachdadh
hi: अन्य प्रोग्राम स्काइप इस्तेमाल करना चाहता है
hy: Մեկ այլ ծրագիր փորձում է օգտվել Skype-ից
km: កម្មវិធី​ផ្សេង​ដែល​ប្រើ​ស្កាយភ៍
mk: Друга програма сака да го користи Skype
ms: Ada program lain mahu guna Skype
nn: Eit anna program ynskjer å bruka Skype
pt_br: Outro programa quer usar o Skype
sq: Ndonjë program tjetër dëshiron ta përdor Skype-n
sr_cyrl: Неки други програм жели да користи Skype
ta: மற்றொரு பயன்பாடு ஸ்கைப்பை பயன்படுத்த முனைகிறது
tg: Барномаи дигар аз Skype истифода карданист
tt: Skype белән икенче программа файдаланып тырыша.
ug: Skype نى يەنە بىر پروگرامما ئىشلىتىشنى تەلەپ قىلماقتا
ur: ایک اور پروگرام سکائپ کو استعمال کرنا چاہتا ہے
