Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCONV_UNBOOKMARK
source: Remove From Your Contacts
az: Əlaqələrdən sil
be: Выдаліць з вашага спіса кантактаў
be@tarask: Выкрасьліць з кантактаў
br: Lemel diouzh ho tarempredoù
bs: Ukloni iz Svojih Kontakata
cy: Tynnu o'ch Cysylltiadau
eu: Ezabatu kontaktu-zerrendan
fo: Strika úr vinalistanum
ga: Bain ó do Theagmhálacha
gd: Thoir air falbh on luchd-aithne agad
hi: संपर्क से हटायें
hy: Ջնջել կոնտակտների ցանկից
km: លុប​ចេញ​ពី​ទំនាក់ទំនង​របស់​អ្នក
mk: Отстрани од Вашите контакти
ms: Buang Dari Kenalan Anda
nn: Fjern frå kontaktane dine
pt_br: Remover dos seus contatos
sq: Largo nga kontaktet tuaja
sr_cyrl: Уклоните из контаката
ta: உங்கள் தொடர்புகளில் இருந்து அகற்று
tg: Пок кардан аз феҳрасти ҳамсӯҳбатон
tt: Сезнең бәйләнешләр исемлегеннән бетерергә
ug: ئالاقىداش تىزىملىكىڭىزدىن چىقىرىۋەتسۇن
ur: اپنے رابطوں میں سے محفوظ کریں

# sCALL_DROPPED
source: Call with %s dropped.
az: %s ilə edilən zəng kəsildi.
be: Званок з %s перапынены.
be@tarask: Спынілі размаўляць з %s.
br: Dilezet eo ar bellgomzadenn gant %s.
bs: Poziv sa %s je odbačen.
cy: Cwympodd y galwad gyda %s.
eu: %s(r)ekin deia eten egin da.
fo: Samrøðan við %s avbrotin.
ga: Chaill Skype an glao le %s.
gd: Thuit a' ghairm le %s
hy: %s-ի հետ զանգը ընդատվեց
km: ការ​ហៅ​ដោយ​ប្រើ %s ដែល​ដាក់​ចុះ។
mk: Повикот со %s е спуштен.
ms: Panggilan dengan %s digugurkan
nn: Samtalen med %s vart broten.
pt_br: Call with %s desconectada.
sq: Thirrja te %s u ndërpre.
sr_cyrl: Позив са корисником %s је прекинут.
ta: %s உடன் அழைப்பு கைவிடப்பட்டது.
tg: Тамос бо %s канда шуд.
tt: %s белән шалтырату өзелде
ug: %s بىلەن سۆزلىشىش ئۈزۈلدى.
ur: %s کے ساتھ کال گر گئی

# sCALL_CANNOT_CONNECT
source: Cannot connect to %s.
az: %s ilə bağlanmaq mümkün deyil.
be: Не атрымліваецца злучыцца з %s.
be@tarask: Не ўдаецца злучыцца з %s.
br: N'haller ket kevreañ ouzh %s.
bs: Nije moguća konekcija sa %s.
cy: Methu cysylltu gyda %s.
eu: Ezin da %s(r)ekin konektatu.
fo: Kan ikke oprette forbindelse til %s.
ga: Ní féidir ceangail le %s.
gd: Cha ghabh ceangal a dhèanamh ri %s.
hi: %s से संपर्क स्थापित नहीं हो रहा
hy: Չստացվեց կապնվել %s-ի հետ
km: មិន​អាច​ភ្ជាប់​ទៅ %s ។
mk: Не може да се поврзе со %s.
ms: Tidak dapat sambung ke %s.
nn: Klarer ikkje å kople til %s.
pt_br: Não foi possível conectar %s.
sq: Nuk mund të lidhet te %s.
sr_cyrl: Није могуће успоставити везу са %s.
ta: %s உடன் இணைக்க முடியவில்லை.
tg: Бо %s васл нашуд.
tt: %s белән тоташу килеп чыкмый.
ug: %s گە ئۇلىيالمىدى.
ur: آپ %s سے رابطہ نہیں کر سکتے

# sCALL_INTERNAL_ERROR
source: Call with %s failed.
az: %s ilə olan zəng alınmadı.
be: Званок %s не атрымаўся.
be@tarask: Не ўдаецца выклікаць %s.
br: Pellgomzadenn gant %s c'hwitet.
bs: Poziv za %s nije uspio.
cy: Methodd y galwad gyda %s.
eu: Akatsa %s(r)i deitzean
fo: Samrøðan við %s miseydnaðist.
ga: Theip ar an nglao le %s.
gd: Dh'fhàillig a' ghairm le %s.
hi: %s से कॉल असफल
hy: Զանգը %s-ին չստացվեց:
km: បាន​បរាជ័យ​ការ​ហៅ​​ដោយ​ប្រើ %s ។
mk: Повикот со %s не успеа.
ms: Panggilan dengan %s gagal.
nn: Samtale med %s feila.
pt_br: Falha na chamada com %s.
sq: Thirrja te %s dështoi.
sr_cyrl: Позив са корисником %s није успео.
ta: %s உடன் அழைப்பு தோல்வி.
tg: Тамос бо %s нашуд.
tt: %s белән шалтырату килеп чыкмый
ug: %s بىلەن سۆزلىشىش مەغلۇب بولدى.
ur: %s کے ساتھ کال ناکام ہو گئی

# sCALL_OTHER_LIVE
source: You can only have one call at a time.
az: Eyni anda bir neçə zəng etmək mümkün deyil.
be: Немагчыма весці некалькі званкоў адначасова.
be@tarask: Нельга мець некалькі выклікаў адначасова.
br: Ne c'hallit ober nemet ur bellgomzadenn war un dro.
bs: Možete imati samo jedan poziv istovremeno.
cy: Dim ond un galwad ar y tro sy'n bosib.
eu: Aldi bakoitzean dei bakarra egin dezakezu.
fo: Tú kanst eittans hava eitt kall í gongd í senn.
ga: Ní féidir ach glao amháin a bheith agat ag aon uair amháin.
gd: Chan urrainn dhut ach aon ghairm a dhèanamh aig an aon àm.
hy: Անհնար է կատարել մի քանի զանգ միաժամանակ։
km: អ្នក​អាច​មាន​តែ​ការ​ហៅ​មួយ​ប៉ុណ្ណោះ​នៅ​ពេល​តែ​មួយ។
mk: Вие можете да имате само еден повик во овој момент.
ms: Anda hanya boleh membuat satu panggilan pada masa yang sama.
nn: Du kan berre ha ein samtale i gongen.
pt_br: Você só pode ter uma chamada por vez.
sq: Ju mund të ketë vetëm një thirrje në një kohë.
sr_cyrl: Можете да имате само један позив.
ta: நீங்கள் ஒரு நேரத்தில் ஒரு அழைப்பில் மட்டும் இருக்க முடியும்.
tg: Дар як вақт ба якчанд кас тамос гирифтан намешавад.
tt: Берүк мәлдә бер ничә шалтырату алып барып булмый.
ug: بىر ۋاقىتتا بىر قېتتىملا چاقىرىش قىلالايسىز.
ur: آپ ایک وقت میں ایک کال کر سکتے ہیں-

# sCALL_INFORM_VOICEMAIL_IN_PROGRESS
source: If you call %s this voice message will be cancelled.
az: %s adlı şəxsə zəng etsəniz, bu səsli ismarıc ləğv olunacaq.
be: Калі вы патэлефануеце %s, гэта галасавое паведамленне будзе скасавана.
be@tarask: Галасавое паведамленьне сатрэцца, калі выклікаць %s.
br: Ma pellgomzit da %s e vo nullet ar gemennadenn dre gomz.
bs: Ako pozovete %s ova glasovna poruka će biti otkazana.
cy: Os ydych yn galw %s, caiff y lleisbost hon ei diddymu.
eu: %s(r)i deitzen badiozu, ahots-mezu hau bertan behera geldituko da
fo: Ringir tú til %, verður ljóðboðið strikað.
gd: Ma chuireas tu fòn gu %s, thèid sgur dhen teachdaireachd gutha seo.
hy: Եթե դուք զանգահարեք %s-ին, ապա այս ձայնային հաղորդագրությունը կչեղարկվի:
km: បើអ្នកហៅ %s, សារ នៃសារសំឡេង នេះ នឹងត្រូវបានបោះបង់។
mk: Ако вие го повикате %s оваа говорната пошта порака ќе биде откажана.
ms: Jika anda panggil %s, mesej bersuara ini akan dibatalkan.
nn: Om du ringjer %s vert denne talepostmeldinga avbroten.
pt_br: Se você chamar %s, esta mensagem de voz será cancelada.
sq: Nëse e thërrisni %s ky mesazh zanor do të anulohet.
sr_cyrl: Ако позовете корисника %s, ова говорна порука ће бити отказана.
ta: நீங்கள் %s ஐ அழைத்தால் இந்த குரல்செய்தி இரத்து செய்யப்படும்.
tg: Агар бо %s тамос кунед, ин паёми садоӣ лағв мешавад.
tt: Әгәр сез %s -а шалтыратсагыз, бу тавышлы хәбәрдән баш тартылачак.
ug: ئەگەر %s ئاتلىق كىشىنى چاقىرسىڭىز، بۇ ئاۋازلىق ئۇچۇر بىكار قىلىنىدۇ.
ur: اگر آپ %s کو کال ملاتے ہیں تو صوتی پیغام مسترد ہو جایے گا-

# sLOGIN_CONNECTION_OPTIONS
source: Connection options...
az: Bağlantı xətası...
be: Праблема злучэння...
be@tarask: Можнасьці злучацца…
br: Dibarzhioù kevreañ
bs: Opcije konekcije…
cy: Cysylltiad dewisiadau...
eu: Konektatzeko aukerak
fo: Stillingar fyri samband...
gd: Roghainnean a' cheangail…
hi: कनेक्शन विकल्प
hy: Կապակցման ընտրանքները…
km: ជំរើស ការ​ភ្ជាប់…
mk: Опции за поврзување…
ms: Pilihan sambungan...
nn: Tilkoplingsinnstillingar …
pt_br: Opções de conexão...
sq: Opsionet e lidhjes...
sr_cyrl: Опције везе...
ta: இணைப்பு விருப்பங்கள்...
tg: Мушкилоти васлшавӣ...
tt: Элемтә бәласе...
ug: باغلىنىش تاللانمىلار...
ur: رابطے کے اختیارات...

# sLOGIN_CHANGE_LANGUAGE
source: Change language
az: Dili Dəyiş
be: Змяніць мову
be@tarask: Зьмяніць мову
br: Cheñch yezh
bs: Promijeni jezik
cy: Newid iaith
eu: Aldatu hizkuntza
fo: Broyt mál
ga: Athraigh teanga
gd: Atharraich an cànan
hi: भाषा बदलें
hy: Փոխել լեզուն
km: ប្ដូរ​ភាសា
mk: Промени јазик
ms: Ubah bahasa
nn: Endre språk
pt_br: Alterar idioma
sq: Ndërro gjuhën
sr_cyrl: Промени језик
ta: மொழி மாற்றவும்
tg: Тағйири забон
tt: Телне үзгәртергә
ug: تىل ئالماشتۇرۇش
ur: زبان تبدیل کریں

# sVM_DEFAULT_MESSAGE
source: Sent voice message to people in this conversation.
az: Bu söhbət iştirakçılarına səsli ismarıc göndərildi.
be: Удзельнікам гэтага чата было даслана галасавое паведамленне.
be@tarask: Даслаць суразмоўцам галасавое паведамленьне.
br: Kas ur gemennadenn dre gomz d'an dud er gaoz-mañ.
bs: Poslate glasovne poruke ljudima iz ove konverzacije.
cy: Anfonwch lleisbost i'r bobl yn y sgwrs hon.
eu: Txat honetako pertsonei ahots-mezua bidali zaie
fo: Send fólki í hesari samrøðu ljóðbrot.
gd: Cuir post-gutha dha na daoine sa chòmhradh seo.
hi: इस वार्तालाप में मौजूद लोगों को विडियो संदेश भेजें
hy: Ուղարկել ձայնային հաղորդագրությունը այս չաթի օգտվողներին:
km: បានផ្ញើ សារសំឡេង ទៅមហាជន នៃការសន្ទនានេះ។
mk: Прати говорна пошта на луѓе во овој разговор.
ms: Hantar mesej bersuara ke seseorang dalam perbualan ini.
nn: Send talepost til personar i denne samtalen.
pt_br: Mensagem de voz enviada para participantes desta conversa.
sq: Mesazh zanor i dërguar te njeriu në këtë bisedë.
sr_cyrl: Говорна порука је послата особама у овом разговору.
ta: இந்த உரையாடலில் உள்ள நபர்களுக்கு குரல்செய்தி அனுப்பு.
tg: Ба ширкатдорони ин сӯҳбат паёми садоӣ ирсол шуд.
tt: Бу чатның катнашучыларына тавышлы хәбәр җибәрелгән.
ug: بۇ سۆھبەتتىكى كىشىلەرگە ئاۋزلىق ئۇچۇر ئەۋەت.
ur: اس گفتگو میں موجود لوگوں کو صوتی پیغام بھیجا-

# sCOM_GOT_VIDEO_HEADER
source: Your video works!
az: Videonuz işləyir!
be: Ваша відэа працуе!
be@tarask: Вашае відэа працуе!
br: Mont a ra ho video en-dro !
bs: Vaš video radi!
cy: Mae'ch fideo yn gweithio!
eu: Bideoa badabil!
fo: Títt video riggar!
ga: Feidhmíonn d'fhíseán!
gd: Tha a' video agad ag obair!
hi: आपका विडियो कार्य कर रहा है !
hy: Ձեր խցիկը աշխատում է
km: ដំណើរការ​វីដេអូ​របស់​អ្នក!
mk: Вашето видео работи!
ms: Video anda berfungsi!
nn: Videoen din verkar!
pt_br: Seu vídeo funciona!
sq: Videoja jote punon!
sr_cyrl: Ваш видео ради!
ta: உங்கள் வீடியோ இயங்குகிறது!
tg: Видеои шумо кор мекунад!
tt: Сезнең видео эшли!
ug: كامېرايىڭىز ئىشلىدى!
ur: آپ کی رواں تصویر کام کرتی ہے!

# sCOM_GOT_VIDEO
source: Check how you look on video or just go ahead and make a video call to a friend.
az: Görüntünüzü yoxlayın və ya birbaşa dostlarınıza görüntülü zəng edin.
be: Праверце, як вы выглядаеце на відэа, ці адразу пачніце відэазванок сябрам.
be@tarask: Паглядзіце, як вы выглядаеце на відэа, ці адразу выклікайце сябра па відэа.
br: Sellit peseurt neuz zo warnoc'h er video pe kit war-raok ha grit ur bellgomzadenn video d'ur mignon.
bs: Provjerite kako izgledate na videu ili jednostavno pokrenite video poziv sa prijateljem.
cy: Gwiriwch sut ydych yn edrych ar fideo neu ewch ymlaen a gwneud galwad fideo gyda ffrind.
eu: Ikusi bideoa edota bideo-dei bat egin lagun bati.
fo: Síggj, hvussu tú sært út á video, ella byrja bara eina videosamrøðu við ein vin.
gd: Gabh beachd air cò ris a tha thu coltach air video no cuir fòn gu caraid.
hy: Ստուգեք. ինչպես եք Դուք երևում խցիկում կամ էլ միանգամից տեսազանգ կատարեք ընկերներին:
km: ផ្ទៀង​រូបភាព​របស់​អ្នក​សមរម្យ​ហើយ​នៅ​លើ​វីដេអូ ឬ​បន្ត​ទៅមុខ និង​ផ្ដើម​ហៅ​វីដេអូ​ទៅ​មួយ​មិត្តភ័ក្ដិ។
mk: Провери како изгледаш на видео или директно направи видео повик.
ms: Periksa bagaimana anda penampilan anda di video atau hanya teruskan dan buat panggilan video kepada rakan.
nn: Kontroller korleis du ser ut på video eller berre ring ein videosamtale med ein gong.
pt_br: Confira seu look no vídeo ou faça uma chamada para um amigo.
sq: Kontrollo se si dukesh në video dhe bëjë një video thirrje tek miqtë.
sr_cyrl: Погледајте како изгледате на видеу или једноставно обавите видео позив са пријатељем.
ta: உங்கள் வீடியோ எப்படி இருக்கிறது என்பதை சரிபார்க்கவும் அல்லது ஒரு நண்பருக்கு வீடியோ அழைப்பை மேற்கொள்ளவும்.
tg: Санҷед ки, чӣ гуна дар видео намудор ҳастед, ё фавран бо дӯстон тамоси видеоӣ барқарор кунед.
tt: Ничек видеода күренәсегез икәнен тикшерегез, яки дусларга шунда ук видеошалтырату башлагыз.
ug: ۋىدېئودا قانداق كۆرۈنىدىغىنىڭىزنى تەكشۈرۈڭ ياكى بىۋاسىتە بىر دوستىڭىزنى ۋىدېئولۇق چاقىرىش قىلىڭ.
ur: دیکھیں آپ تصویر میں کیسے دکھتے ہیں یا آگے بڑھیں اور کسی دوست کو کال ملائیں

# sVIDEO_FULLSCREEN_CAPTION
source: Full-screen
az: Tam Ekran
be: Поўнаэкранны рэжым
be@tarask: На ўвесь экран
br: Skramm leun
bs: Cijeli ekran
cy: Sgrîn-lawn
eu: Pantaila osoa
fo: Fullan skíggja
ga: Lánscáileán
gd: Làn-sgrìn
hi: पूरे स्क्रीन पर
hy: Ամբողջ էկրանով
km: ពេញ​អេក្រង់
mk: На цел екран
ms: Skrin-penuh
nn: Fullskjerm
pt_br: Tela cheia
sq: Ekran i plotë
sr_cyrl: Приказ преко целог екрана
ta: முழு-திரை
tg: Реҷаи намоиши пурра
tt: Тулы экранлы режим
ug: پۈتۈن ئېكران
ur: مکمل - پردہ

# sVIDEO_EXIT_FULLSCREEN_CAPTION
source: Exit fullscreen
az: Tam Ekrandan Çıxış
be: Выйсці з поўнаэкраннага рэжыму
be@tarask: Вярнуцца да звычайнага выгляду
br: Kuitaat ar skramm leun.
bs: Napusti cijeli ekran
cy: Gadael Sgrîn-lawn
eu: Irten pantaila osotik
fo: Far úr fullum skíggja
ga: Scoir ón lánscáileán
gd: Fàg an làn-sgrìn
hi: छोटा करें
hy: Դուրս գալ ամբողջ էկրանով եղանակից
km: ចេញ​ពី​ពេញ​អេក្រង់
mk: Излези од цел екран
ms: Keluar dari skrin penuh
nn: Avslutt fullskjerm
pt_br: Sair tela cheia
sq: Dil nga ekrani i plotë
sr_cyrl: Изађи из приказа преко целог екрана
ta: முழு திரை மூடு
tg: Баромадан аз намоиши пурра
tt: Тулы экраннан чыгарга
ug: پۈتۈن ئېكراندىن چىق
ur: مکمل پردے سے نکلیں

# sF_STARTCONF_OK_BUTTON
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Onartu
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tg: ОК
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_ADDTOCONF_TITLE
source: Add more people
az: Digər şəxsləri əlavə et
be: Дадаць іншых людзей
be@tarask: Дадаць іншых людзей
br: Ouzhpennañ muioc'h a dud
bs: Dodaj još ljudi
cy: Ychwanegu mwy o bobl
eu: Gehitu pertsona gehiago
fo: Legg fólk afturat
ga: Cuir tuilleadh daoine leis
gd: Cuir barrachd dhaoine ris
hi: लोग जोडें
hy: Ավելացնել այլ մարդկանց
km: បន្ថែម​មនុស្ស​ច្រើន
mk: Додадете повеќе луѓе
ms: Tambah lagi individu
nn: Legg til fleire personar
pt_br: Adicione participantes na Chamada em conferência.
sq: Shto më tepër njerëz
sr_cyrl: Додај још особа
ta: மேலும் நபர்கள் சேர்
tg: Иловаи ашхоси бештар
tt: Тагын кулланучыларны өстәргә
ug: Skype مەجىلىس چاقىرىشقا قاتناشچى قوش
ur: مزید لوگ شامل کریں

# sCALL_IN_PROGRESS
source: If you call %s your current call will be put on hold.
az: %s adlı şəxsə zəng etsəniz, mövcud zənginiz gözləmə vəziyyətinə qoyulaçaq.
be: Калі вы патэлефануеце %s, ваш бягучы званок будзе пастаўлены на ўтрыманне.
be@tarask: Бягучы выклік будзе ўтрымвацца, калі выклікаць %s.
br: Ma pellgomzit da %s e vo lakaet ho pellgomzadenn red war c'hortoz.
bs: Ako pozovete %s vaš trenutni poziv će biti postavljena na čekanje.
cy: Os ydych yn galw %s, caiff eich galwr presennol ei roi i aros.
eu: %s(r)i deitzen badiozu, oraingo deia zain geldituko da.
fo: Um tú ringir til %s, verður tín núverandi samrøða sett í bíðistøðu.
ga: Cuirfear an glao reatha ar feitheamh má chuireannt tú glao ar %s.
gd: Ma chuireas tu fòn gu %s, thèid a' ghairm làithreach agad a chumail.
hy: Եթե դուք զանգեք %s-ին, ապա ձեր ընթացիկ զանգը կտեղափոխվի սպասման վիճակ:
km: ប្រសិនបើ​អ្នក​ហៅ %s ការ​ហៅ​បច្ចុប្បន្ន​របស់​អ្នក​នឹង​ត្រូវ​បាន​រង់ចាំ។
mk: Ако го повикате %s Вашиот моментален повик ќе биде ставен на чекање.
ms: Jika anda memanggil %1, panggilan semasa anda akan ditangguh.
nn: Om du ringjer %s vil denne samtalen verte parkert.
pt_br: Se você ligar para %s sua chamada atual será colocada em espera.
sq: Nëse e thërret %s thirrja e tanishme do të vendoset në pritje.
sr_cyrl: Ако позовете %s ваш тренутни позив ће бити стављен на чекање.
ta: நீங்கள் %s ஐ அழைத்தால் உங்கள் தற்போதைய அழைப்பு நிறுத்தி வைக்கப்படும்.
tg: Агар бо %s тамос кунед, тамоси ҷориятон нигоҳ дошта мешавад.
tt: Әгәр %s шалтыратсагыз, сезнең агымдагы шалтырату тотып торуга куелачак.
ug: ئەگەر %s ئاتلىق كىشىنى چاقىرسىڭىز، ھازىرقى چاقىرىش كۈتۈش ھالىتىدە تۇرىدۇ.
ur: اگر آپ %s کو کال کرتے ہیں تو آپکی موجودہ کال رک جائےگی

# sCALL_CANNOT_HOLD
source: Cannot call - can't put current call on hold.
az: Zəng mümkün deyil - mövcud zəngi gözlətmək olmur.
be: Званок немагчымы – бягучы званок нельга перадаць на ўтрыманне.
be@tarask: Не ўдаецца выклікаць: нельга ўтрымаць бягучы выклік.
br: N'haller ket pellgomz - n'haller ket lakaat ar bellgomzadenn red war c'hortoz.
bs: Ne možete pozvati - ne možete postaviti trenutni poziv na čekanje.
cy: Methu galw - methu rhoi'r galwad presennol i aros.
eu: Ezin da deia egin. Oraingo deia ezin da zain gelditu.
fo: Fær ikki ringt – tað ber ikki til at seta núverandi samrøðu í bíðistøðu.
ga: Ní féidir glaoch air - ní féidir an glao reatha a chur ar choinneáil.
gd: Cha ghabh fòn a chur - cha ghabh a' ghairm làithreach a chumail.
hy: Հնարավոր չէ զանգել - տվյալ զանգը չի կարող տեղափոխվել վիճակ:
km: មិន​អាច​ហៅ - មិន​អាច​ដាក់​ការ​រង់ចាំ​ការ​ហៅ​បច្ចុប្បន្ន។
mk: Не може да повика - не е можно моменталниот повик да се стави на чекање.
ms: Tidak dapat buat panggilan - tidak dapat jadikan panggilan semasa ditangguh.
nn: Får ikkje ringt - klarer ikkje å parkere samtalen.
pt_br: Não é possível ligar – a chamada atual não pode ser colocada em espera.
sq: Thirrje e pamundur - nuk mund ta vësh thirrjen e tanishme në pritje.
sr_cyrl: Није могуће позвати - није могуће ставити тренутни позив на чекање.
ta: அழைக்க முடியாது - தற்போதைய அழைப்பை நிறுத்தி வைக்கமுடியாது.
tg: Имкони тамос нест - тамоси ҷориро нигоҳ дошта нашуд.
tt: Шалтырату булмый - агымдагы шалтыратуны тотып торуга биреп булмый.
ug: چاقىرغىلى بولمايدۇ - ھازىرقى چاقىرىشنى كۈتۈش ھالىتىگە كەلتۈرگىلى بولمايدۇ.
ur: کال نہیں کی جا سکتی- موجودہ کال روکی نہیں جا سکی-

# sCALL_RESUME_OTHERS_LIVE
source: Resuming this call will put other calls on hold.
az: Bu zəngin bərpası, cari zəngi gözlədəcək.
be: Аднаўленне гэтай размовы перавядзе бягучы званок на ўтрыманне.
be@tarask: Калі аднавіць гэты выклік, астатнія будуць утрымвацца.
br: Adkregiñ gant ar bellgomzadenn-mañ a lakay ar pellgomzadennoù all war c'hortoz.
bs: Nastavljanje ovog poziva će postaviti drugi poziv na čekanje.
cy: Bydd parhau a'r galwad hwn yn rhoi galwadau eraill i aros.
eu: Dei hau berregiten baduzu, besteak zain geldituko dira.
fo: Tekur tú hesa samrøðuna uppaftur, verða aðrar samrøður settar í bíðistøðu.
ga: Má leanann tú ar aghaidh leis an nglao seo cuirfear na glaonna eile ar feitheamh.
gd: Ma leanas tu air a' ghairm seo, thèid na gairmean eile a chumail.
hy: Այս զանգի վերականգնումը առկա զանգը կտեղափոխի սպասման վիճակ:
km: បន្ត​ការ​ហៅ​នេះ​នឹង​ដាក់​ការ​រង់ចាំ​ការ​ហៅ​ផ្សេង​ទៀត។
mk: Продолжувајќи го овој повик ќе ги стави другите повици на чекање.
ms: Menyambung semula panggilan ini akan menyebabkan panggilan lain ditangguh.
nn: Framhald av denne samtalen vil parkere andre samtalar.
pt_br: Atender esta chamada colocará outras em espera.
sq: Të vazhduarit e kësaj thirrje do t'i vendos thirrjet tjera në pritje.
sr_cyrl: Настављање овог позива ставиће остале позиве на чекање.
ta: இந்த அழைப்பு தொடங்குவதற்கு வேறு அழைப்புகளை நிறுத்தி வைக்கும்.
tg: Аз сар гирифтани ин тамос тамоси ҷориро нигоҳ медорад.
tt: Бу әңгәмәне яңадан башлау, агымдагы шалтыратуны тотып торуга күчерәчәк.
ug: بۇ چاقىرىشنى ئەسلىگە قايتۇرۇش، باشقا چاقىرىشلارنى كۈتۈش ھالىتىگە كەلتۈرىدۇ.
ur: اس کال کو جاری کرنے سے باقی کال رک جائیں گی-

# sCALL_TOOLBAR_RESUME
source: Resume this call
az: Zəngi bərpa et
be: Аднавіць званок.
be@tarask: Аднавіць выклік
br: Adstagañ gant ar bellgomzadenn-mañ
bs: Nastavi ovaj poziv
cy: Parhau â'r alwad hon
eu: Berrekin deiari
fo: Takk samrøðu uppaftur.
ga: Lean leis an nglao seo
gd: Lean air a' ghairm seo
hi: कॉल पुनः चालू करें
hy: Վերադառնալ զանգին
km: បន្ត​ការ​ហៅ​នេះ
mk: Продолжи го овој повик
ms: Sambung semula panggilan ini
nn: Hald fram samtalen
pt_br: Atender chamada.
sq: Vazhdo këtë thirrje
sr_cyrl: Настави овај позив
ta: இந்த அழைப்பை தொடரவும்
tg: Аз сар гирифтани тамос.
tt: Шалтыратуны яңадан дәвам итәргә
ug: بۇ چاقىرىشنى ئەسلىگە قايتۇر
ur: اس کال کو جاری کریں

# sCALL_TOOLBAR_UNMUTE
source: Unmute your microphone
az: Səsi aç
be: Уключыць мікрафон
be@tarask: Улучыце мікрафон
br: Adenaouiñ ho mikro
bs: Uključi mikrofon
cy: Dad-dewi eich meicroffon
eu: Aktibatu mikrofonoa
fo: Tendra mikrofonina
ga: Dúisigh do mhicreafón
gd: Till fuaim a' mhicreofoin agad
hi: माइक्रोफोन चालू करें
hy: Միացնել ձայնը
km: បើក​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក
mk: Вклучи го звукот на твојот микрофон
ms: Suarakan mikrofon anda
nn: Slå på mikrofonen din
pt_br: Abrir áudio da chamada.
sq: Ç'heshte mikrofonin tuaj
sr_cyrl: Поново укључите микрофон
ta: உங்கள் ஒலிவாங்கியை இயக்கு
tg: Босадо.
tt: Микрофон тавышын сүндерергә
ug: مىكروفوننى ئاچ
ur: اپنا آواز رساں با آواز بنائیں

# sCONVERSATION_MISSING_ITEM
source: Item has been deleted from conversation history.
az: Bu söhbət tarixçədən silindi.
be: Гэта размова была выдалена з гісторыі.
be@tarask: Размову сьцерлі зь гісторыі.
br: Diverket eo bet an elfenn eus istor ar gaoz.
bs: Stavka je izbrisana iz istorije konverzacija.
cy: Mae'r eitem wedi'i ddileu o hanes y sgwrs.
eu: Txateko historia zatia ezabatu egin da.
fo: Luturin er strikaður úr samrøðusøguni.
ga: Scriosadh an mhír ó stair an chomhrá.
gd: Chaidh an rud a sguabadh às eachdraidh nan còmhradh.
hy: Այս խոսակցությունը ջնջվել է պատմությունից։
km: ធាតុ​ត្រូវ​បាន​លុប​ចេញ​ពី​ប្រវត្តិ​សន្ទនា​​។
mk: Предметот е избришан од историјата на разговориte.
ms: Item telah dipadam dari sejarah perbualan.
nn: Elementet er sletta frå samtalehistorikken.
pt_br: Foi apagado do histórico de conversas.
sq: Artikulli është fshirë nga historia e bisedimit.
sr_cyrl: Ставка је избрисана из историје разговора.
ta: பொருள் உரையாடல் வரலாற்றில் இருந்து நீக்கப்பட்டது.
tg: Ин суҳбат аз торихча пок шуда буд.
tt: Бу әңгәмә тарихыннан бетерелгән.
ug: ئۇچۇر يازما ئۇچۇر تارىخىدىن ئۆچۈرۈلدى.
ur: شے گفتگو کے تاریخچہ سے حذف ہو چکی ہے-

# sCONVERSATIONSEARCH_TEXT
source: Text
az: Mətn
be: Тэкст
be@tarask: Тэкст
br: Testenn
bs: Tekst
cy: Testun
eu: Testua
fo: Tekstur
ga: Téacs
gd: Teacsa
hi: लिखित
hy: Տեքստ
km: អត្ថបទ
mk: Текст
ms: Teks
nn: Tekst
pt_br: Texto
sq: Tekst
sr_cyrl: Порука
ta: உரை
tg: Матн
tt: Текст
ug: تېكىست
ur: متن

# sCONVERSATIONSEARCH_FILES
source: Files
az: Fayllar
be: Файлы
be@tarask: Файлы
br: Restroù
bs: Dokumenti
cy: Ffeiliau
eu: Fitxategiak
fo: Fílur
ga: Comhaid
gd: Faidhlichean
hi: फाइल
hy: Ֆայլեր
km: ឯកសារ
mk: Фајлови
ms: Fail
nn: Filer
pt_br: Arquivos
sq: Skedarët
sr_cyrl: Датотеке
ta: கோப்புகள்
tg: Парвандаҳо
tt: Файллар
ug: ھۆججەتلەر
ur: فائل

# sCONVERSATIONSEARCH_CALLS
source: Calls
az: Zənglər
be: Званкі
be@tarask: Выклікі
br: Pellgomzadennoù
bs: Pozivi
cy: Galwadau
eu: Deiak
fo: Køll
ga: Glaonna
gd: Gairmean
hi: कॉल
hy: Զանգեր
km: ការ​ហៅ
mk: Повици
ms: Panggilan
nn: Samtalar
pt_br: Chamadas
sq: Thirrjet
sr_cyrl: Позиви
ta: அழைப்புகள்
tg: Тамосҳо
tt: Шалтыратулар
ug: چاقىرىشلار
ur: کال

# sCONVERSATIONSEARCH_VOICEMAILS
source: Voice messages
az: Səsli İsmarıclar
be: Галасавыя паведамленні
be@tarask: Галасавая пошта
br: Kemennadennoù dre gomz
bs: Glasovne poruke
cy: Negeseuon lleisbost
eu: Ahots-mezuak
fo: Ljóðboð
gd: Puist-ghutha
hi: मौखिक संदेश
hy: Ձայնային փոստ
km: សារសំឡេង
mk: Говорни пошти
ms: Mesej bersuara
nn: Talepost
pt_br: Mensagens de voz
sq: Mesazhet zanore
sr_cyrl: Говорне поруке
ta: குரல்செய்திகள்
tg: Паёмҳои садоӣ
tt: Тавышлы хәбәрләр
ug: ئاۋازلىق ئۇچۇرلار
ur: صوتی پیغامات

# sCONVERSATIONSEARCH_SMS
source: SMS
km: សារ SMS
mk: СМС
sr_cyrl: СМС
ta: குறுந்தகவல்
ur: ایس ام ایس

# sZAPCONTACT_SKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
ta: ஸ்கைப்
ur: سکائپ

# sCALL_VM_RERECORD
source: Re-record the voice message
az: Səsli ismarıcı sil və yenidən yaz
be: Перазапісаць галасавое паведамленне.
be@tarask: Нанова запісаць галасавую пошту
br: Adenrollañ ar gemennadenn dre gomz
bs: Ponovo snimi glasovne poruke
cy: Ail-recordio'r lleisbost
eu: Grabatu berriz ahots-mezua
fo: Spæl ljóðboð innaftur
gd: Ath-chlàraich am post-gutha
hi: मौखिक संदेश पुनः रिकॉर्ड करें
hy: Վերաձայնագրել ձայնային հաղորդագրությունը
km: ថតចម្លងឡើងវិញ សារសំឡេង
mk: Преснимај ја говорната пошта
ms: Rakam semula mesej bersuara
nn: Spel inn talepostmeldinga på nytt
pt_br: Regravar a mensagem de voz
sq: Ri-regjistro mesazhin zanor
sr_cyrl: Поново сними говорну поруку
ta: குரல்செய்தியை மீண்டும் பதி
tg: Пок кардани паёми садоӣ ва сабти наваш
tt: Тавышлы хәбәрне бетерергә һәм яңадан яздыртырга
ug: بۇ ئاۋازلىق ئۇچۇرنى قايتا ئۈنال
ur: صوتی پیغام دوبارہ ثبت کریں
