Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_RUN_NETWORK_TEST_DESC
source: We can't detect what the internet connection's like between you. Click the Test now button to do a quick network check.
az: Aranızdakı İnternet bağlantısının nə vəziyyətdə olduğu müəyyən edilmədi. Sürətli şəbəkə sınağı yerinə yetirmək üçün "Yoxla" düyməsinə basın.
be: Мы не змаглі вызначыць параметры інтэрнэт-злучэння паміж вамі і вашым суразмоўцам. Каб выканаць экспрэс-тэст сеткі, націсніце кнопку "Праверыць".
be@tarask: Мы ня можам выявіць, якога кшталту злучэньне зь сецівам маецца між вамі. Пстрыкніце «Выпрабаваць», каб выпрабаваць сетку.
bs: Ne možemo detektovati kakva je internet konekcija među vama. Kliknite na Test dugme da napravite brzu provjeru mreže.
cy: Methwyd datgelu sut mae'r cysylltiad rhyngrwyd rhyngoch. Clicwich y botwm "Profi nawr" i wirio'r rhwydwaith yn gyflym.
eu: Ezin dugu bion arteko Internet-konexioa nolakoa den detektatu. Sakatu 'Probatu orain' botoia sarearen egiaztatze azkar bat egiteko.
fo: Ikki ber til at máta internetferðina hjá tær. Trýst á "Kanna nú" knappin fyri at gera eina skjóta roynd.
gd: Chan urrainn dhuinn tomhas a dhèanamh air nàdar a' cheangail-lìn eadaraibh. Briog air a' phutan "Dèan deuchainn an-dràsta" airson sgrùdadh beag air an lìonra.
hi: हम पता नहीं लगा पा रहे हैं की आप दोनों के बीच का इन्टरनेट कनेक्शन किस प्रकार का है । कृपया "अभी जांचें" बटन दबा कर एक तेज़ नेटवर्क जांच करें
hy: Հնարավոր չեղավ կապ հաստատել Ձեր և Ձեր զրուցակցի միջև։ Սեղմեք Թեստավորել՝ ցանցը ստուգելու համար։
km: យើង​មិន​អាច​រក​ឃើញ​ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​ឡើយ។ ចុច​ប៊ូតុង​សាកល្បង​ឥឡូវ​នេះ ដើម្បី​ធ្វើ​ឲ្យ​បណ្ដាញ​រហ័ស។
mk: Не може да ја утврдиме интернет врската помеѓу вас. Кликнете на копчето Тестирај сега за брза проверка на мрежата.
ms: Kami tidak dapat mengesan sambungan internet. Klik butang Uji sekarang dan buat pemeriksaan rangkaian.
nn: Vi greier ikkje å finne ut korleis Internett-sambandet er mellom dykk. Trykk på Test no-knappen for ein rask nettverkskontroll.
pt_br: Não é possível detectar a qualidade da conexão com a Internet entre vocês. Clique no botão Testar agora para fazer uma verificação rápida da rede.
sq: Ne nuk mund të gjejmë se çfarë lidhje interneti është në mes jush. Kliko butonin Testo tani për të bërë një kontroll të shpejtë të rrjetit.
sr_cyrl: Не можемо да утврдимо каква је Интернет веза између вас. Кликните на дугме „Тестирај сада“ да бисте обавили брзу проверу мреже.
ta: நாம் உங்கள் இணைய இணைப்பு என்ன என கண்டறிய முடியாதுள்ளது. இதற்கு ஒரு விரைவான வலையமைப்பு சோதனை செய்ய சோதிக்கவும் பொத்தானை அழுத்தவும்.
tg: Хосиятҳои васли интернет байни шумову ҳамсӯҳбататон аниқ санҷида нашуд. Тугмаи "Санҷиш" ро барои санҷиши фаврӣ ангушт занед.
tt: Сезнең белән әңгәмәчегез арасында интернет-тоташу параметрларын без куя алмадык. Челтәрне җитез тикшерү өчен "Тикшерергә" төймәсенә басыгыз.
ug: سىز ۋە قارشى تەرەپنىڭ تور ئۇلىنىش ئەھۋالىنى تەكشۈرەلمىدۇق، ھازىر تەكشۈرۈش كۇنۇپكىسى ئارقىلىق تېز سۈرەتتە تور تەكشۈرۈشىنى ئېلىپ بېرىڭ.
ur: ہم تشخیص نہیں کر پائے کہ آپ کے درمیان انٹرنیٹ رابطہ کیسا ہے- فوری جال عمل کے معائینہ کے لیے 'ابھی آزمائش کریں' کا بٹن دبائیں-

# sCQ_NETWORK_TEST_IN_PROGRESS_TITLE
source: Checking your connection speed
az: Bağlantı sürətinizi ölçürük...
be: Аналізуем хуткасць вашага злучэння...
be@tarask: Выпрабоўваецца хуткасьць злучэньня
bs: Provjera brzine vaše konekcije
cy: Gwirio eich cyflym cysylltiad
eu: Konexio-abiadura egiaztatzen
fo: Kanna netferðina
ga: Luas an cheangail á dhearbhú
gd: A' toirt sùil air astar a' cheangail agad
hi: आपके कनेक्शन की जाती जांच रहे हैं
hy: Ստուգվում է կապի արագությունը
km: ពិនិត្យមើល​ល្បឿន​ការ​តភ្ជាប់​ឥឡូវ​នេះ
ms: Memeriksan kelajuan sambungan anda
nn: Kontrollerer tilkoplingsfart
pt_br: Verificando a velocidade de sua conexão
sq: Duke kontrolluar shpejtësinë e lidhjes suaj
sr_cyrl: Проверава се брзина ваше везе
ta: உங்கள் இணைப்பு வேகம் சோதிக்கிறது
tg: Санҷиши суръати васл...
tt: Тоташу тизлеген тикшерү
ug: ئۇلىنىش سۈرئىتىنى تەكشۈرۈۋاتىدۇ
ur: رابطے کی رفتار کا معائنہ کرتے ہوے

# sCQ_MANUAL_NET_TEST_START
source: Test now
az: Yoxla
be: Праверыць
be@tarask: Выпрабаваць
bs: Testiraj sada
cy: Profi nawr
eu: Probatu orain
fo: Kanna nú
ga: Dearbhaigh anois
gd: Dèan deuchainn an-dràsta
hi: अभी जांचें
hy: Ստուգել
km: សាកល្បង​ឥឡូវ​នេះ
mk: Тестирај сега
ms: Uji sekarang
nn: Test no
pt_br: Testar agora
sq: Testo tani
sr_cyrl: Тестирај сада
ta: சோதிக்கவும்
tg: Санҷиш
tt: Хәзер тикшерергә
ug: تەكشۈرۈش باشلاندى
ur: اب آزمائش کریں

# sCQ_MANUAL_NET_TEST_IN_PROGRESS
source: Testing...
az: Yoxlayırıq...
be: Правяраем...
be@tarask: Выпрабоўваецца…
bs: Testiranje...
cy: Yn profi...
eu: Probatzen...
fo: Kannar...
ga: Á dhearbhú...
gd: 'Ga chur fo dheuchainn...
hi: जांच रहा है
hy: Թեստավորում...
km: កំពុង​សាកល្បង...
mk: Тестирање...
ms: Menguji...
nn: Testar …
pt_br: Testando...
sq: Duke testuar...
sr_cyrl: Тестирање...
ta: சோதிக்கிறது...
tg: Санҷиш...
tt: Тикшерү...
ug: تەكشۈرۈپ سىناۋاتىدۇ...
ur: آزمائش کرتے ہونے...

# sCQ_OLD_REMOTE_CLIENT_DESC
source: The other person is using a version of Skype that doesn't let us check the network. They should also try upgrading to the latest version if possible, since newer versions of Skype have better sound quality.
az: Qarşı tərəf şəbəkə sınağı aparmağımıza imkan verməyən Skype növündən istifadə edir. Gələcəkdə belə çətinliklərin qarşısını almaq üçün qarşı tərəfinizə Skype-ı yeniləməyi tövsiyə edirik. Bundan əlavə, Skype-ın hər yeni növünün rabitə keyfiyyəti daha yaxşı olur.
be: Ваш суразмоўца выкарыстоўвае версію Skype, якая не дазваляе нам пратэставаць сетку. Мы рэкамендуем вашаму суразмоўцу абнавіць Skype, каб прадухіліць падобныя праблемы ў будучыні. Акрамя таго, з выхадам кожнай новай версіі Skype якасць сувязі паляпшаецца.
be@tarask: Суразмоўца карыстаецца вэрсіяй Skype, якая не дазваляе нам выпрабаваць сетку. Мы раім яму абнавіць Skype да найноўшае вэрсіі, калі гэта магчыма, — тым больш, апошнія вэрсіі Skype даюць лепшую якасьць гуку.
bs: Vaš sagovornik koristi verziju Skype-a koja nam ne dozvoljava da provjerimo mrežu. sagovornik bi trebao pokušati uraditi nadogradnju na najnoviju verziju ako je to moguće, budući da novije verzije Skype-a imaju bolji kvalitet zvuka.
cy: Mae'r person arall yn defnyddio fersiwn o Skype na sy'n gadael i ni wirio'r rhwydwaith. Dylent uwchraddio i'r fersiwn diweddaraf os yn bosib gan fod ansawdd sain well yn fersiynau diweddarach o Skype.
eu: Beste pertsonak erabiltzen duen Skype-ren bertsioak ez digu sarea egiaztatzen uzten. Ahal izanez gero, Skype-ren azkenengo bertsioa jaitsi beharko luke, Skype-ren azkenengo bertsioek soinu-kalitate hobea ahalbidetzen baitute.
fo: Mótparturin brúkar eina útgávu av Skype, sum ikki letur okkum kanna netið. Tey áttu eisini at dagført til nýggjastu útgávu við tí í huga, at nýggjari útgávur av Skype hava betri ljóð.
gd: Tha an neach eile a' cleachdadh tionndadh de Skype nach eil a' leigeil leinn an lìonra a sgrùdadh. Bu chòir dhaibh àrdachadh gun tionndadh as ùire, mas urrainn, leis gu bheil càileachd fuaime nas fhearr aig tionndaidhean ùra de Skype.
hy: Ձեր զրուցակցի Skype-ի տարբերակը չի թողնում ստուգել կապը։ Խորհուրդ ենք տալիս ձեր զրուցակցին թարմացնել Skype-ը՝ նման խնդիրներից խուսափելու համար։
km: ម្នាក់​ផ្សេង​ទៀត​កំពុង​ប្រើ​កំណែ​ស្កាយភ៍​ដែល​មិន​អនុញ្ញាត​ឲ្យ​ពួក​យើង​ពិនិត្យមើល​បណ្ដាញ។ ពួកគេ​គួរតែ​ព្យាយាម​ធ្វើ​បច្ចុប្បន្នភាព​ទៅ​កំណែ​ថ្មី​បំផុត, ចាប់តាំង​ពី​កំណែ​ Skype ថ្មី​ជាង​ភាព​គុណភាព​ល្អ។
ms: Orang lain yang menggunakan versi Skype tidak membenarkan kami memeriksa rangkaian. Mereka juga patut menatar ke versi terkini sebaik yang mungkin, kerana versi terbaharu Skype mempunyai kualiti bunyi yang lebih baik.
nn: Den andre personen brukar ein versjon av Skype som ikkje lar oss kontrollere nettverket. Dei bør òg oppgradere til siste verjon om mogleg, sidan nyare versjonar av Skype har betre lydkvalitet.
pt_br: A outra pessoa está usando uma versão do Skype que não nos permite verificar a rede. Se possível, ela também deve tentar atualizar o programa para a versão mais recente, já que novas versões do Skype oferecem melhor qualidade de som.
sq: Personi tjetër është duke e përdorur një version të Skype që nuk na lejon neve ta kontrollojmë rrjetin. Ata duhet të provojnë ta mbindërtojnë në versionin më të fundëm nëse është e mundur, pasi që versionet e reja të Skype kanë kualitet më të mirë të zërit.
sr_cyrl: Друга особа користи верзију Skypeа која нам не дозвољава да проверимо мрежу. Требало би да покушају да надограде на најновију верзију ако је то могуће, јер новије верзије Skypeа имају бољи квалитет звука.
tg: Нусхаи Skype-и ҳамсӯҳбати Шумо кӯҳна аст ва имкони санҷиши шабакаро намедиҳад. Ба ҳамсӯҳбататон тавсия медиҳем, то Skype-и худро барӯз кунад. Ҳамчунин бо баромадани нусхаҳои нави Skype сифати алоқа беҳтар карда мешавад.
tt: Әңгәмәчегез, безгә челтәрне тикшерергә бирмәгән Skype версиясен куллана. Шушы рәвештә бәлаләрдән китәр өчен, әңгәмәчегезгә Skype-ны яңартырга тәкъдим итәбез. Өстәп әйткәндә, Skype-ны яңарткан саен, элемтә сыйфаты яхшыра бара.
ug: قارشى تەرەپ قوللانغان Skype نۇسخىسىنىڭ تورنى تەكشۈرۈش ئىقتىدارى يوق. مۇمكىن بولسا، ئۇلارنى نۇسخىسىنى يېڭلاشقا تەۋسىيە قىلىڭ، يېڭىسىدا تېخىمۇ ياخشى سۆزلەشكىلى بولىدۇ.
ur: دوسرا شخص سکائپ کا ایسا نسخہ استعمال کر رہا ہے جو ہمیں جال عمل کا معائینہ نہیں کرنے دیتا- اگر ممکن ہو تو ان کو بھی تازہ ترین نسخہ سے جدید بنائیں، جیسا کہ سکائپ کے نئے نسخوں کا صوتی معیار بہتر ہے-

# sCQ_BUSY_REMOTE_CLIENT_DESC
source: We can't check the connection between you because this person seems to be offline.
az: Aranızdakı bağlantını yoxlaya bilmədik: görünür, həmin şəxs şəbəkədə deyil.
be: Мы не змаглі пратэставаць злучэнне паміж вамі і вашым суразмоўцам: здаецца, што гэты чалавек не ў сетцы.
be@tarask: Мы ня можам выпрабаваць злучэньне між вамі, бо суразмоўца, здаецца, ня ў сетцы.
bs: Ne možemo provjeriti konekciju među vama jer izgleda da je vaš sagovornik offline.
cy: Nid yw'n bosib gwirio'r cysylltiad rhyngoch gan fod y person all-lein ar hyn o bryd.
eu: Pertsona hau linean ez dagoenez, ezin dugu bion arteko Internet-konexioa egiaztatu.
fo: Vit fáa ikki kannað netið tykkara ímillum, tí at viðkomandi tykist ikki vera íbundin.
gd: Chan urrainn dhuinn an ceangal eadaraibh a chur fo dheuchainn a chionn 's gu bheil an neach far loidhne a-rèir coltais.
hy: Հնարավոր չեղավ ստուգել կապը ձեր և ձեր զրուցակցի միջև։ Հնարավոր է նա ցանցում չէ։
km: យើង​មិន​អាច​ពិនិត្យមើល​ការ​តភ្ជាប់​រវាង​អ្នក ដោយ​សារ​តែ​ម្នាក់​​ផ្សេងទៀត​ហាក់​បី​ដូច​ជា​នៅ​ក្រៅ​បណ្ដាញ។
mk: Не може да ја воспоставиме врската помеѓу вас бидејќи оваа личност изгледа е исклучена.
ms: Kami tidak dapat memeriksa sambungan dikalangan anda kerana individu ini berada diluar talian.
nn: Vi klarer ikkje å konrollere sambandet mellom dykk no fordi denne personen ser ut til å vere fråkopla.
pt_br: Não podemos verificar a conexão entre vocês porque a pessoa parece estar offline.
sq: Ne nuk mund ta kontrollojmë lidhjen mes jush sepse ky person duke të jetë i/e shkëputur.
sr_cyrl: Не можемо да проверимо везу између вас јер изгледа да је ова особа ван мреже.
tg: Васли байни шумо ва ҳамсӯҳбататон санҷида нашуд: шояд ин кас ҳоло ғоиб бошад.
tt: Сезнең һәм әңгәмәчегез арасында булган тоташуны без тикшерә алмадык: бу кеше челтәрдә түгел, күрәсең.
ug: سىز بىلەن قارشى تەرەپنىڭ تور ئۇلىنىشىنى تەكشۈرەلمىدۇق، چۈنكى قارشى تەرەپ توردىن ئايرىلغان ھالەتتە بولىشى مۇمكىن.
ur: ہم آپ کے درمیان اتصال کا معائینہ نہیں کر سکتے کیونکہ یہ شخص آف لائن دکھائی دیتا ہے-

# sCQ_TEST_DENIED_DESC
source: We're not able to check the connection between you right now. The other person might be on another call or be having some internet problems. Try again a bit later.
az: Hazırda aranızdakı bağlantını yoxlaya bilmirik. Yəqin, qarşı tərəf başqa birisiylə söhbət edir və ya onun İnternetlə bağlı çətinlikləri yaranıb. Bir az sonra təkrar cəhd edin.
be: Цяпер мы не можам пратэставаць злучэнне паміж вамі і вашым суразмоўцам. Магчыма, ваш суразмоўца зараз размаўляе з кім-небудзь яшчэ ці ў яго з'явіліся праблемы з інтэрнэтам. Паўтарыце спробу крыху пазней.
be@tarask: Мы пакуль ня можам выпрабаваць злучэньне між вамі. Суразмоўца, мажліва, заняты іншым выклікам, альбо мае праблемы зь сецівам. Паспрабуйце крыху пазьней.
bs: Trenutno nismo u mogućnosti da provjerimo konekciju između vas. Vaš sagovornik bi mogao trenutno biti u drugom pozivu ili ima problema sa internetom. Pokušajte ponovo malo kasnije.
cy: Nid yw'n bosib gwirio'r cysylltiad rhyngoch ar hyn o bryd. Mae'n bosib bod y person arall mewn galwad neu yn cael problemau gyda'i gysylltiad. Ceisiwch eto'n hwyrach.
eu: Ezin dugu orain bion arteko Internet-konexioa egiaztatu. Beste pertsonak beharbada dei bat du edo Internet-konexio arazoak ditu. Saiatu berriro beranduago.
fo: Vit fáa ikki kannað netsambandið tykkara ímillum í løtuni. Mótparturin tosar kanska við onkran annan ella hevur trupulleikar við alnetinum. Royn aftur um eina løtu.
gd: Chan urrainn dhuinn an ceangal eadaraibh a chur fo dheuchainn an-dràsta fhèin. Faodaidh gu bheil an neach eile air an fhòn no gu bheil duilgheadasan aca leis an cheangal-lìn aca. Feuch ris a-rithist ann an greiseag.
hy: Ներկա պահին մենք չենք կարող ստուգել կապը Ձեր և Ձեր զրուցակցի միջև:Հնարավոր է, որ Ձեր զրուցակիցը հիմա զրուցում է ինչ-որ մեկի հետ ևս կամ էլ նրա մոտ առաջացել են խնդիրներ համացանցի հետ: Կրկնեք զանգահարել մի փոքր ավելի ուշ:
km: យើង​មិន​អាច​ពិនិត្យមើល​ការ​តភ្ជាប់​រវាង​អ្នក​នៅ​ពេល​នេះ​បាន​ទេ។ មនុស្ស​ផ្សេង​អាច​កំពុង​ហៅ​អ្នក​ផ្សេង ឬ​កំពុង​មាន​​បញ្ហា​ក្នុង​ការ​តភ្ជាប់​អ៊ីនធឺណិត។ ព្យាយាម​ម្ដងទៀត​ពេល​ក្រោយ។
ms: Kami tidak dapat memeriksa sambungan dikalangan anda sekarang. Pihak lain sedang membuat panggilan atau mempunyai masalah internet. Cuba lagi kemudian.
nn: Vi klarer ikkje å konrollere sambandet mellom dykk akkurat no. Det andre personen kan kanskje vere i ein annan samtale eller ha problem med nettet. Prøv igjen litt seinare.
pt_br: Não podemos verificar a conexão entre vocês agora. A outra pessoa pode estar em outra chamada ou pode estar tendo problemas com a Internet. Tente novamente mais tarde.
sq: Ne nuk jemi në gjendje për ta kontrolluar lidhjen mes jush jush tani.Person tjetër mund të jetë në një thirrje tjetër, ose mund të ketë disa probleme në internet. Provoni përsëri pak më vonë
sr_cyrl: Не можемо одмах да проверимо везу између вас. Друга особа можда има други позив или проблеме са Интернетом. Покушај поново нешто касније.
tg: Васли байни шумо ва ҳамсӯҳбататон санҷида нашуд. Шояд ҳамсӯҳбататон ҳоло машғул аст ё мушкилоти васлшавӣ бо Интернет дорад. Баъдтар бисанҷед.
tt: Хәзер сезнең һәм әңгәмәчегез арасында булган тоташуны без тикшерә алмадык. Бәлки, әңгәмәчегез кемдер белән сөйләшәдер яки аның Интернеты бозылгандыр. Чак кына соңрак тагын ясап карагыз.
ug: سىز ۋە قارشى تەرەپنىڭ تور ئەھۋالىنى تەشۈرەلمىدۇق. قارشى تەرەپ باشقىلار بىلەن سۆزلىشىۋاتقان ياكى توردا مەسلە كۆرۈلگەن بولىشى مۇمكىن. بىر ئازدىن كېيىن قايتا سىناڭ.
ur: ہم اس وقت آپ کے درمیان رابطے کا معائینہ نہیں کر پا رہے- دوسرا شخص شاید کال پر ہے یا اسے انٹرنیٹ کی خرابی کا سامنا ہے- کچھ دیر بعد کوشش کریں-

# sCQ_MUTLICHATS_DESC
source: We can't check connection speed on group calls.
az: Dəstə zəngləri zamanı bağlantı sürətini ölçmək olmaz.
be: Праверка хуткасці сеткі мажліва толькі пры званках паміж двума абанентамі.
be@tarask: Мы ня можам выпрабоўваць хуткасьць злучэньня ў нарадах.
bs: Ne možemo provjeriti brzinu konekcije u grupnim pozivima.
cy: We can't check connection speed on conference calls.
eu: Ezin dugu talde-deietako konexio-abiadura egiaztatu.
fo: Vit fáa ikki kannað netferðina á bólkakøllum.
ga: Ní féidir luas an cheangail a dhearbhú ar ghlaonna baicle.
gd: Chan urrainn dhuinn an t-astar a chur fo dheuchainn ann an gairmean buidhinn.
hy: Խմբային զանգերի ժամանակ հնարավոր չէ ստուգել արագությւնը։
km: យើង​មិន​អាច​ពិនិត្យមើល​ល្បឿន​ការ​តភ្ជាប់​នៅ​ពេល​ហៅ​ជា​ក្រុម​បាន​ទេ។
ms: Kami tidak dapat memeriksa kelajuan sambungan pada panggilan kumpulan.
nn: Vi kan ikkje kontrollere tilkoplingsfart i gruppesamtalar.
pt_br: Não é possível verificar a velocidade da conexão em chamadas em grupo.
sq: Ne nuk mund ta kontrollojnë shpejtësinë në thirrje grupore.
sr_cyrl: Не можемо да проверимо брзину везе на конференцијским позивима.
ta: நாங்கள் குழு அழைப்புகளுக்கு இணைப்பு வேகம் சரிபார்க்க முடியாது.
tg: Дар занги гуруҳӣ суръати васлшавиро санҷидан мумкин нест.
tt: Төркем шалтыратулары мәлендә тоташу тизлеген тикшерергә ярамый.
ug: گۇرۇپپا چاقىرىشىلىرىدا باغلىنىش سۈرئىتىنى تەكشۈرەلمەيمىز.
ur: ہم گروہی کال پر رابطے کی رفتار کا معائنہ نہیں کر سکتے

# sCQ_CON_SPEED_MEDIUM_AUDIO_DECS
source: The internet connection between you is fast enough for medium quality audio calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
az: Aranızdakı bağlantı məqbul keyfiyyətli zənglər üçün kifayət qədər sürətlidir. Hər biriniz açıq görüntüləmə proqramlarını bağlayaraq, yükləmə və ya göndərmə işlərini dayandıraraq, bağlantını daha da sürətləndirə bilərsiniz.
be: Хуткасць інтэрнэт-злучэння паміж вамі і вашым суразмоўцам дастатковая для галасавой сувязі сярэдняй якасці. Каб разгрузіць злучэнне, закрыйце ўсе дзеючыя праграмы для супольнага выкарыстання дадзеных і прыпыніце прыём і дасыланне файлаў.
be@tarask: Злучэньне зь сецівам дастаткова хуткае, каб якасьць гуку была сярэдняю. Каб палепшыць сувязь, зачыніце ўсе праґрамы абменьвацца файламі, спыніце ўсё, што спампоўваецца ды запампоўваецца (тое ж самае мусіць зрабіць і ваш суразмоўца).
bs: Internet konekcija među vama je dovoljno brza za audio pozive srednjeg kvaliteta. Svaki sagovornik bi trebao zatvoriti aplikacije za dijeljenje dokumenata koje imate otvorene (MicroTorent i sl.) i zaustaviti sve download-e ili upload-e da ubrzate svoju konekciju.
cy: Mae'r cysylltiad rhyngrwyd rhyngoch chi'n ddigon da ar gyfer galwadau sain o ansawdd gweddol. Dylai'r ddau ohonoch stopio unrhyw weithgaredd lawrlwytho/uwchlwytho yn rhaglenni eraill.
eu: Bion arteko Interneteko konexio-abiadura nahiko azkarra da eta kalitate eskaseko deiak ahalbide ditzake. Abiadura igotzeko, fitxategiak partekatzeko erabiltzen diren programak itxi beharko zenituzkete eta uneko fitxategien karga/deskargak gelditu.
fo: Alnetssambandið tykkara ímillum er nóg skjótt til at ringja við miðal ljóðgóðsku. Allir partar áttu at latið øll forrit aftur, sum deila fílur, og forðað øllum, sum tekur niður ella leggur út á netið fyri at betra um sambandið.
gd: ""Tha an coimpiutair agad luath gu leòr gus fòn a chur air càileachd ""mheadhanach. Bu chòir dhan dithis agaibh crìoch a chur air prògraman co-""roinneadh fhaidhlichean agus air dad a tha sibh a' luchdadh suas no a-nuas ""gus piseach a chur air a' cheangal.
hy: Ձեր և ձեր զրուցակցի միջև կապը բավարար է միջին որակի զանգի համար։ Կանգնեցրեք ֆայլերի բեռնումը/վերբեռնումը՝ արագությունը մեծացնելու համար։
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​រវាង​អ្នក​មាន​ល្បឿន​លឿន​គ្រប់គ្រាន់​សម្រាប់​ការ​ហៅ​ជា​សំឡេង​គុណភាព​មធ្យម។ ម្នាក់​ក្នុង​ចំណោម​ក្រុម​របស់​អ្នក​គួរតែ​បិទ​កម្មវិធី​ចែករំលែក​ឯកសារ​ដែល​អ្នក​បើក ហើយ​បញ្ឈប់​ការ​ទាញ​យក ឬ​ធ្វើ​បច្ចុប្បន្នភាព​ដើម្បី​បង្កើន​ល្បឿន​ការ​តភ្ជាប់។
ms: Sambungan internet dikalangan anda adalah memadai untuk membuat panggilan audio berkualiti sederhana. Kedua-duanya perlu tutup program perkongsian fail yang dibuka dan hentikan mana-mana muat turun dan muat naik untuk lajukan sambungan anda.
nn: Internettsambandet er raskt nok for medium kvalitet på lydsamtalar. Kvar av dykk bør avslutte fildelingsprogram de har opne og stoppe alle opp- og nedlastingar for å for å få større fart på sambandet.
pt_br: A conexão com a Internet entre vocês é rápida o suficiente para chamadas com áudio de média qualidade. Cada um de vocês deverá fechar programas de compartilhamento de arquivos que estejam abertos e interromper qualquer download ou upload para aumentar a velocidade da sua conexão.
sq: Lidhja e internetit në mes jush është e shpejtë për thirrjet me cilësi mesatare audio. Secili prej jush duhet të mbyllë programet ndarëse që ju keni hapur dhe të ndalni secilin shkarkim apo ngarkimet për të përshpejtuar lidhjen tuaj.
sr_cyrl: Интернет веза између вас је довољно брза за аудио позиве средњег квалитета. Свако од вас мора да затвори отворене програме дељења датотека и заустави сва преузимања или отпремања да бисте убрзали везу.
tg: Суръати интернет барои занги садоӣ ва занги видеоии миёнасифат кофӣ аст. Барои сабук кардани васл, барномаҳои ширкати умумиро бандед ва барномаҳои боркунакро боздоред.
tt: Сезнең арадагы интернет-тоташу тизлеге уртача сыйфатлы тавышлы шалтырату өчен яраклы. Тоташу тизлеген арттыру өчен эшләп торган мәгълүматларны уртак кулланучы программаларны ябыгыз, файлларны җибәрү һәм кабул итүдән баш тартыгыз.
ug: تورنىڭ ئۇلىنىش سۈرئىتى ناھايىتى تېز، ئوتتۇرا سۈپەتلىك ئاۋاز ئۈسكۈنىسىدە سۆزلىشىشكە بولىدۇ،سىز ۋە قارشى تەرەپ ئاچقان ھەمبەھىر پروگرامما ھۆججىتىنى تاقېۋىتىپ، چۈشۈرۈشنى ياكى يوللاشنى توختۇتۇپ ئۇلىنىش سۈرئىتىنى تېزلىتىڭ.
ur: آپ کے درمیان انٹر نیٹ کا رابطہ درمیانی میعار کی صوتی کال کے لیے مناسب ہے- آپ دونوں کو رابطے کی رفتار بڑھانے کے لیے کھلے ہوے فائل بانٹنے کے پروگرام اور تمام ڈاؤن لوڈ یا اپ لوڈ بند کرنا ہوں گے-

# sCQ_CON_SPEED_FAST_AUDIO_DESC
source: The internet connection between you is fast enough for high quality audio calls.
az: Aranızdakı bağlantı yüksək keyfiyyətli səsli zənglər üçün kifayət qədər sürətlidir.
be: Хуткасць інтэрнэт-злучэння паміж вамі і вашым суразмоўцам дастатковая для галасавой сувязі высокай якасці.
be@tarask: Злучэньне зь сецівам дастаткова хуткае, каб якасьць гуку была высокаю.
bs: Internet konekcija među vama je dovoljno brza za audio pozive visokog kvaliteta.
cy: Mae'r cysylltiad rhyngrwyd rhyngoch chi'n ddigon da ar gyfer galwadau sain o ansawdd uchel.
eu: Bion arteko Interneteko konexio-abiadura nahiko azkarra da eta kalitate handiko deiak ahalbidetu ditzake.
fo: Alnetssambandið tykkara ímillum er nóg skjótt til at ringja við høgari ljóðgóðsku.
gd: Bidh an ceangal-lìn eadaraibh luath gu leòr airson gairmean air càileachd àrd.
hy: Համացանցի արագությունը Ձեր և Ձեր զրուցակցի միջև բավարար է ձայնային կապի բարձր որակի համար:
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​រវាង​អ្នក​មាន​ល្បឿន​គ្រប់គ្រាន់​សម្រាប់​ការ​ហៅ​ជា​សំឡេង​គុណភាព​ល្អ។
ms: Sambungan internet dikalangan anda adalah memadai untuk membuat panggilan audio berkualiti tinggi.
nn: Internettsambandet er raskt nok for høgkvalitets lydsamtalar.
pt_br: A conexão com a Internet entre vocês é rápida o suficiente para chamadas com áudio de alta qualidade.
sq: Lidhja e internetit mes jush është mjaftueshëm e shpejtë për thirrje audio me kualitet të lartë.
sr_cyrl: Интернет веза између вас је довољно брза за аудио позиве високог квалитета.
ta: உங்கள் இணைய இணைப்பு வேகம் உயர்தர ஆடியோ அழைப்புக்கு போதுமானதாக உள்ளது.
tg: Суръати интернети байни шумо барои занги садоии аълосифат кофӣ аст.
tt: Сезнең арадагы интернет-тоташу тизлеге югары сыйфатлы тавышлы шалтырату өчен яраклы.
ug: سىز ۋە قارشى تەرەپنىڭ تور ئۇلىنىش سۈرئىتى ناھايىتى تېز، يۇقۇرى سúپەتلىك ئاۋاز ئۈسكۈنىسىدە سۆزلىشىشكە بولىدۇ.
ur: آپ کا انٹر نیٹ رابطہ اونچے معیار کی صوتی کال ملانے کے لیےکافی تیز ہے
