Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sGSW_WHAT_YOU_NEED
source: <a href="skype:?gettingstarted#devices">Check your sound works</a>
ga: <a href="skype:?gettingstarted#devices">Dearbhaigh go bhfuil do fhuaim ag feidhmiú</a>

# sGSW_FIND_FRIENDS
source: <a href="skype:?gettingstarted#import">Find friends and import contacts</a>
ga: <a href="skype:?gettingstarted#import">Aimsigh cairde agus tabhair isteach teagmhálacha</a>

# sGSW_WHATS_NEW
source: <a href="skype:?gettingstarted#wng">Learn how to make calls</a>
ga: <a href="skype:?gettingstarted#wng">Foghlaim conas glaonna a chur</a>

# sGSW_WELCOME
source: Hello and welcome to Skype.
ga: Hóra agus fáilte go Skype.

# sGSW_GET_STARTED
source: Take a minute to get set up...
ga: Caith nóiméad ag socrú rudaí...

# sMAINMENU_SKYPE_PRIVACY
source: Privacy…
ga: Príobháideachas...

# sMAINMENU_SKYPE_ACCOUNT
source: Account…
ga: Cuntas...

# sMAINMENU_SKYPE_BUYCREDIT
source: Buy Skype Credit…
ga: Ceannaigh Creidmheas Skype…

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password…
ga: Athraigh an Focal Faire...

# sMAINMENU_CONTACTS_NEW_CONTACT
source: New Contact…
ga: Teagmháil Nua...

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group…
ga: Cruthaigh Baicle Nua...

# sMAINMENU_CONTACTS_GROUPS
source: Contact Categories
ga: Aicmí do Dhaoine

# sMAINMENU_CONTACTS_BACKUP
source: Backup Contacts to File…
ga: Déan Cúltaca ar do Theagmhálacha i gComhad…

# sMAINMENU_CONTACTS_RESTORE
source: Restore Contacts from File…
ga: Athchóirigh do Theagmhálacha ó Chomhad…

# sMAINMENU_CONTACTS_MANAGE_BLOCKED
source: Manage Blocked Contacts…
ga: Bainistigh Teagmhálacha Coiscthe…

# sMAINMENU_CONVERSATION_SEND_FILE
source: File…
ga: Comhad...

# sMAINMENU_CONVERSATION_SEND_VOICEMAIL
source: Voicemail
ga: Glórphost

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts…
ga: Teagmhálacha...

# sMAINMENU_CONVERSATION_EXTRAS
source: Apps
ga: Breiseáin

# sMAINMENU_CONVERSATION_ADD_TO_CONTACTS
source: Add to Contacts
ga: Cuir le do Theagmhálacha

# sMAINMENU_CONVERSATION_RENAME
source: Rename…
ga: Athainmnigh...

# sMAINMENU_CONVERSATION_BLOCK
source: Block…
ga: Cuir Bac Ar...

# sMAINMENU_CONVERSATION_SEARCH
source: Find…
ga: Aimsigh...

# sMAINMENU_CONVERSATION_OPEN_IN_WINDOW
source: Open in Window
ga: Oscail i bhFuinneog

# sMAINMENU_CONVERSATION_RECENT
source: Recently Closed Conversations
ga: Comhráite Dúnta le Déanaí

# sMAINMENU_CALL_AUDIO
source: Audio Settings…
ga: Socruithe Fuaime...

# sMAINMENU_VIEW_HISTORY
source: History
ga: Oireas

# sMAINMENU_VIEW_SHOP
source: Shop
ga: Díolbhoth

# sMAINMENU_TOOLS_ACCESSIBILITY_SIMPLIFIED_GRAPHICS
source: Simplified Graphics
ga: Grafaic Shimplithe

# sMAINMENU_TOOLS_SHARE
source: Share Skype with a Friend…
ga: Roinn Skype le Cara…

# sMAINMENU_TOOLS_OPTIONS
source: Options…
ga: Roghanna...

# sMAINMENU_HELP_GETTING_STARTED
source: Welcome Screen
ga: Scáileán Fáilte

# sMAINMENU_HELP_SUPPORT
source: Contact Customer Support
ga: Teagmháil Linn

# sGSW_TEST_CALL_PAGE_CAPTION
source: Make a test call
ga: Déan glao dearbhaithe

# sWHATSNEW_NEW_TITLE
source: Welcome to the wonderful world of Skype
ga: Fáilte go domhan iontach Skype

# sWHATSNEW_EXISTING_TITLE
source: What's new in this version?
ga: Cad atá úr sa leagan seo?

# sWHATSNEW_BTN
source: Read more
ga: Léigh tuilleadh

# sWHATSNEW_NEW_P1_T1
source: Calling with Skype is so affordable, you can talk to each other every day. You can make free calls, video calls, and calls to landlines and mobiles, too.<br /><br /> <font size="10">Click on a section below for our guide to free and low-cost calls on Skype.</font>
ga: Tá glaonna le Skype chomh hinacmhainne sin, tig leat labhairt lena chéile gach lá. Tig leat glaonna saor in aisce, físghlaonna, agus glaoch ar línte talúin agus gutháin shoghluaiste freisin. <br /><br /> <font size="10">Brúigh ar rannóg thíos dár treoraí i dtaca le glaonna saor in aisce agus ísealchostais ar Skype.</font>

# sWHATSNEW_NEW_P2_TEXT
source: <b>If you know people who have Skype too, it's free for you to call each other.</b><br /><br />Here's what's free, Skype-to-Skype:<br /><br /><img src="ui/images/114"/> calls<br /><img src="ui/images/114"/> video calls<br /><img src="ui/images/114"/> instant messaging.<br /><br />Use the <a href="skype:?gettingstarted#import">Find your friends</a> section of this guide to search for people you know on Skype, or ask your friends and family to get Skype too so you can talk for free.
ga: <b>Má tá aithne agat ar dhaoine eile a bhfuil Skype acu, is féidir leat glaonna a chur orthu saor in aisce.</b><br /><br />Seo iad na rudaí atá saor in aisce: <br /><br /><img src="ui/images/114"/>glaonna Skype-go-Skype<br /><img src="ui/images/114"/>físghlaonna Skype-go-Skype<br /><img src="ui/images/114"/>teachtaireachtaí meandaracha.<br /><br />Úsáid an rannán <a href="skype:?gettingstarted#import">Aimsigh cairde</a> san eolaí seo chun cuardach a dhéanamh ar dhaoine a bhfuil aithne agat orthu, nó iarr ar do chairde agus ar do mhuintir clárú le Skype sa chaoi go mbeidh sibh in ann labhairt le chéile saor in aisce.

# sWHATSNEW_NEW_P2_TITLE
source: <b>Free calls, video and more</b>
ga: <b>Glaonna saor in aisce, físeáin agus tuilleadh</b>

# sWHATSNEW_NEW_P3_TITLE
source: <b>Great rates to landlines and mobiles</b>
ga: <b>Táillí iontacha chuig línte talúin agus gutháin shoghluaiste</b>

# sWHATSNEW_NEW_P4_TITLE
source: <b>Security and privacy</b>
ga: <b>Slándáil agus príobháideacht</b>

# sWHATSNEW_EXISTING_P2_TITLE
source: Access Wi-Fi hotspots
ga: Rochtain baill the WiFi

# sWHATSNEW_EXISTING_P4_TITLE
source: Transfer calls
ga: Aistrigh glaonna

# sGSW_CONTACT_LABEL
source: Contacts
ga: Teagmhálacha

# sGSW_SEARCH_CONTACTS_HINT
source: Search contacts
ga: Cuardaigh teagmhálacha

# sGSW_TEST_CALL_TEXT
source: Make a test call to Skype. Let's make sure you can make a call before you try it with a friend.
ga: Déan glao dearbhaithe chuig Skype. Déanaimid cinnte gur féidir leat glaoch ar dhaoine sula thosaíonn tú ag cur scairt ar chara.

# sGSW_CLICK_TEST_CALL
source: Click the %s on the list on the left.
ga: Cliceáil an %s sa liosta ar chlé.

# sGSW_CLICK_TEST_CALL_TIP
source: Tip: to find it faster, type 'test' into the Search contacts box.
ga: Leid: le cuardach níos sciobtha a dhéanamh, cuir 'test' isteach sa mbosca 'Cuardaigh teagmhálacha'

# sGSW_CLICK_CALL
source: Click the 'Call' button to call %s.
ga: Brúigh an cnaipe 'Glao' chun glaoch ar %s.

# sGSW_CLICK_CALL_TIP
source: Tip: This is %s's profile. When you click on a contact, you will see information about them.
ga: Leid: Seo é beathaisnéisín %s. Nuair a chliceálann tú ar dhuine, feicfidh tú faisnéis faoi.

# sGSW_LIVE_TEST_CALL
source: Listen to it - it will ask you to talk back. Then stay on the line to hear your voice played back.
ga: Éist leis - iarrfaidh sé ort labhairt. Ansin fan ar an líne agus cloisfidh tú do ghuth athsheinnte.

# sGSW_HOW_WAS_TEST_CALL
source: How did that go?
ga: Conas mar a bhí sé sin?

# sCALL_LB2_SKYPECAST_ERROR
source: SkypeCast error
ga: Botún SkypeCast

# sGSW_YOUR_SOUND_WORKS
source: Now make a test call to check your sound is ok during a call.
ga: Anois déan glao dearbhaithe chun a dhearbhú go bhfuil d'fhuaim ag feidhmiú i gceart i rith glaoch.

# sVOICEMAIL_NOTDOWNLOADED
source: You have to be online to listen to this voicemail.
ga: Caithfidh tú a bheith nasctha leis an ngréasán chun éisteacht leis an nglórphost seo.

# sGSW_TEST_SOUND
source: If you had problems, try <a href="skype:?gettingstarted#devices">testing your sound setup</a>.
ga: Má bhí fadhbanna agat, déan <a href="skype:?gettingstarted#devices">tástáil</a> ar do chóras fuaime.

# sCHAT_TYPE_HERE_DIALOG
source: Type a message to %s here
ga: Clóscríobh teachtaireacht do %s anseo

# sCHAT_TYPE_HERE_CONF
source: Type a message here
ga: Clóscríobh teachtaireacht anseo

# sVOICEMAIL_NEW
source: New voicemail, duration <span class="RegularDisabled">%s</span>
ga: Glórphost nua, aga <span class="RegularDisabled">%s</span>

# sVOICEMAIL
source: Voicemail, duration<span class="RegularDisabled"> %s</span>
ga: Glórphost, aga<span class="RegularDisabled"> %s</span>

# sCOMPLETED_GROUP_CALL
source: Conference call, duration %s
ga: Glao comhdhála, fad %s

# sCONVERSATION_MENU_NOTIFICATIONS
source: Notification Settings…
ga: Socruithe Fógraí...

# sGSW_WHAT_IS_MIC
source: A device either built-in or plugged into your computer that you talk into when you call someone on Skype.
ga: Gléas insuite nó ceangailte le do ríomhaire a labhraíonn tú isteach ann nuair a chuireann tú glao ar dhuine éigin le Skype.

# sGSW_WHAT_IS_SPEAKERS
source: Little loudspeakers either built-in or plugged into a computer. They let you hear sound coming out of your computer.
ga: Gléasanna beaga atá insuite nó ceangailte le do ríomhaire lenar féidir éisteacht le fuaimeanna ag teacht amach as do ríómhaire.

# sGSW_WHAT_IS_HEADPHONE
source: Earphones you plug into your computer. They make sound a lot clearer than speakers.
ga: Cluasáin a chuirtear isteach i do ríomhaire. Bíonn an fhuaim níos fearr ná nuair a seinntear as na callairí í.

# sGSW_WHAT_IS_WEBCAM
source: A little camera you plug into your computer. It shows your smiling, talking face to the people you call. We sell webcams in our online shop, too.
ga: Ceamara beag atá ceangailte le do ríomhaire. Taispeánann sé d'aghaidh nuair a labhraíonn tú le daoine ar ghlaonna.

# sGSW_TEST_CALL_SUCCESSED
source: It all worked fine.
ga: D'éirigh go geal leis.

# sGSW_TEST_CALL_FAILED
source: I had a few problems and would like more help.
ga: Bhí fadhbanna agam agus tá a thuilleadh cabhair de dhíth uaim.

# sGSW_TEST_CALL_CANCEL_BUTTON
source: Cancel
ga: Cealaigh

# sGSW_TIPS_TRICKS_BUTTON
source: Get help
ga: Faigh cabhair

# sGSW_FIND_FRIENDS_BUTTON
source: Find friends
ga: Aimsigh cairde

# sGSW_WNG_BUTTON
source: Learn about Skype
ga: Foghlaim faoi Skype

# sGSW_WELCOME_SCREEN_BUTTON
source: Welcome screen
ga: Scáileán fáilte

# sGSW_FAILED_CALL_TIPS
source: We're sorry to hear you had some problems
ga: Tá brón orainn go raibh fadhbanna agat

# sGSW_TEST_CALL_CHECK_OPTIONS
source: These things might help:
ga: D'fhéadfadh na rudaí seo cabhrú leat:

# sGSW_TEST_CALL_CHECK1
source: check you have a good broadband internet connection
ga: dearbhaigh go bhfuil ceangal maith ardluais Idirlín agat

# sGSW_TEST_CALL_CHECK2
source: move your microphone closer to you mouth and away from your speakers.
ga: cuir do mhicreafón in aice le do bhéal agus amach ó do challairí.

# sGSW_TEST_CALL_CHECK3
source: Using a headset is the easiest way to get great sound.
ga: Gheobhaidh tú an caighdeán is airde le gléas cinn.

# sGSW_TEST_CALL_CANT_HELP1
source: We're sorry that didn't seem to work out. Why not try again later?
ga: Tá brón orainn nár oibridh sé mar is ceart. Cad chuige nach ndéanfaidh tú iarracht eile ar ball?

# sGSW_TEST_CALL_CANT_HELP2
source: Select %s at anytime, or find this welcome guide under the Help menu.
ga: Roghnaigh %s am ar bith, nó oscail an t-eolaí fáilte seo ón roghchlár 'Cabhair'.

# sSMS_NO_TARGET_MESSAGE_GROUP
source: None of the intended recipients has a mobile phone number saved in their profile. Please view profiles individually to add a number.
ga: Níl uimhir ghutháin shoghluaiste aon duine i measc na bhfaighteoirí. Féach ar a mbeathaisnéisíní chun uimhreacha a chur leo.

# sMAINMENU_VIEW_SHOW_STATUSBAR
source: Show Status Bar
ga: Taispeáin an Barra Stádais

# sGSW_UPGRADE
source: <a href="skype:?gettingstarted#wng">See what's new in Skype</a>
ga: <a href="skype:?gsw_whatsnew">Féach cad atá úr i Skype</a>

# GSW_CALL_DROPPED
source: Call dropped!
ga: Cailleadh an glao!

# GSW_CALL_DROPPED1
source: Your call was dropped.
ga: Cailleadh do ghlao.

# GSW_CALL_DROPPED2
source: Please check that you are connected to the internet and click 'Call' to try again.
ga: Bí cinnte go bhfuil tú ceangailte leis an Idirlíon agus clicéail 'Glaoigh' chun triail eile a bhaint as.

# GSW_CALL_DROPPED3
source: If then problem persists, try quitting other programs when calling with Skype.
ga: Má mhaireann an fhadhb, scoir ó ríomhchláir eile nuair a dhéanann tú glaoch le Skype.

# GSW_CALL_FAILED
source: Call failed!
ga: Theip ar an nglao!

# GSW_CALL_FAILED1
source: We were unable to connect your call.
ga: Níorbh fhéidir linn do ghlao a cheangailt.

# GSW_CALL_FAILED2
source: Please check you are connected to the internet and click 'Call' to try again.
ga: Bí cinnte go bhfuil tú ceangailte leis an Idirlíon agus clicéail 'Glaoigh' chun triail eile a bhaint as.

# sGSW_WNG2_BUTTON
source: See what's new
ga: Féach cad atá úr

# sGSW_LIVE_TEST_CALL2
source: You are now on call with the automated %s.
ga: Tá tú ar ghlao leis an %s uathoibríoch.

# sCALL_TOO_MUCH_PARTICIPANTS2
source: Too many people to call
ga: An iomarca daoine le glao a chur orthu

# sGSW_GET_STARTED2
source: Or get started now...
ga: Nó tosaigh anois...

# sGSW_FIND_FRIENDS2
source: <a href="skype:?gettingstarted#import">Find friends and import contacts</a>
ga: <a href="skype:?gettingstarted#import">Aimsigh cairde agus tabhair isteach teagmhálacha</a>

# sGSW_AUDIO_OUT
source: Using speakers? Check they're switched on.
ga: An bhfuil tú ag baint feidhm as callairí? Dearbhaigh go bhfuil siad ar siúl.

# sCALL_LB2_USER_LEFT
source: The other person has left
ga: D'fhág an duine eile

# sAC_MORE_CAPTION
source: <b>More things you can do</b>
ga: <b>Rudaí eile ar féidir leat a dhéanamh</b>

# sAC_MORE_ADD
source: Add Skype contacts
ga: Cuir teagmhálacha Skype leis

# sAC_MORE_ADDPSTN
source: Save a phone number in your Contact list
ga: Coimeád uimhir ghutháin i do liosta Teagmhálacha

# sAC_MORE_SHARE
source: Help a friend get started on Skype
ga: Cabhraigh le cara tosú ar Skype

# sAC_MORE_IMPORT
source: Add people from your email address books
ga: Cuir daoine ó do leabhar seoltaí ríomhphoist leis

# sAC_BACK
source: Back
ga: Siar

# sAC_SEND
source: Send
ga: Seol

# sAC_SUCCESS
source: <b>Hurray! You've added %s to your Contact list.</b>
ga: <b>Hurá! Chuir tú %s le do liosta Teagmhálacha.</b>

# sAC_SUCCESSDESC
source: Close this window to edit your new contact's profile, or add more contacts.
ga: Dún an fhuinneog seo chun beathaisnéisín do theagmhála nua a chur in eagar, nó cuir tuilleadh teagmhálacha leis.

# sAC_SUCCESS_SHARE
source: Sent!
ga: Seolta!

# sAC_SUCCESSSKYPEOUT
source: <b>Hurray! You've added %s's phone number to your Contact list.</b>
ga: <b>Hurá! Chuir tú uimhir ghutháin %s le do liosta Teagmhálacha.</b>

# sAC_SUCCESSDESC_SHARE
source: Your friend(s) will receive an email invitation to download Skype. After they're up and running on Skype and have added you to their contact list you will be able to talk to each other for free.
ga: Gheobhaidh do chara/chairde cuireadh trí ríomhphost Skype a íosluchtú. Tar éis dóibh Skype a shuiteáil agus tusa a chur lena liosta teagmhálacha, beidh sibh in ann labhairt le chéile saor in aisce.

# sAC_SUCCESS_RIGHT
source: <center>When they've accepted, you'll see when they come online.</center>
ga: <center>Nuair a ghlacfaidh sé/sí leis an iarratas, feicfidh tú é/í nuair a bheidh sé/sí ar líne.</center>

# sAC_SHARE_NAME
source: <b>Friend's name</b>
ga: <b>Ainm do chara</b>

# sAC_INVITE_MORE_USERS
source: Invite more friends
ga: Tabhair cuirí do a thuilleadh cairde

# sAC_ADD_MORE_USERS
source: Add more contacts
ga: Cuir a thuilleadh teagmhálacha leis

# sAC_ADD_MORE_OUTUSERS
source: Add more contacts
ga: Cuir a thuilleadh teagmhálacha leis

# sAC_ADD_SKYPEOUT_CONTACT
source: Save number
ga: Coimeád an uimhir

# sAC_ADDPSTN
source: <b>Save a phone number in your Contact list</b>
ga: <b>Cuir uimhir ghutháin i dtaisce i do liosta Teagmhálacha</b>

# sAC_FOUND
source: <b>Choose the person you're looking for and click 'Add Contact':</b>
ga: <b>Roghnaigh an duine atá á lorg agat agus brúigh 'Cuir Teagmháil Leis':</b>

# sAC_SHARE_CAPTION
source: <b>Help a friend get started on Skype</b>
ga: <b>Cabhraigh le cara tosú ar Skype</b>

# sAC_SHARE_TEXT
source: Enter your friend's name and email address. Your friend will get an email from you inviting them to start using Skype.
ga: Cuir ainm agus seoladh ríomhphoist do chara isteach. Gheobhaidh do chara teachtaireacht ríomhphoist uait ina bhfuil cuireadh chun Skype.

# sAC_SHARE_TEXT_ERROR
source: <b>Oops! The email addresses marked * don't appear to be valid. Please check them for mistakes and try again.</b>
ga: <b>Ochón! Ní shíltear go bhfuil na seoltaí ríomhphoist a bhfuil * in aice leo bailí. Dearbhaigh go bhfuil siad slán ó bhotúin agus triail arís iad.</b>

# sAC_SHARE_EMAIL
source: <b>Friend's email</b>
ga: <b>Seoladh ríomhphoist do chara</b>

# sAC_SHARE_MYNAME
source: <b>Your name</b>
ga: <b>D'ainm</b>

# sAC_SHARE_MYEMAIL
source: <b>Your email</b>
ga: <b>Do sheoladh ríomhphoist</b>

# sAC_SHARE_MESSAGE
source: <b>Your welcome message</b>
ga: <b>Do theachtaireacht fáilte</b>

# sCONTACT_GROUP_NEW
source: New Category
ga: Aicme Nua

# sMAINMENU_CONTACTS_GROUPS_ENABLED
source: See All Contact Categories
ga: Féach Ar Gach Aicme do Theagmhálacha

# sCONVERSATIONLIST_EMPTY_GROUP
source: Drag contacts here
ga: Tarraing teagmhálacha anseo

# sCONVERSATIONLIST_UNGROUPED_GROUP1
source: All contacts
ga: Gach duine

# sCONVERSATIONLIST_UNGROUPED_GROUP2
source: All other contacts
ga: Gach duine eile

# sCONTACTGROUPS_NEW
source: Create New Category…
ga: Cruthaigh Aicme Nua...

# sREMOVEGROUP_CAPTION
source: Delete category?
ga: Scrios an aicme?

# sREMOVEGROUP_WARNING
source: Do you want to delete the category "%s"?
ga: An dteastaíonn uait an bhuíon "%s" a bhaint?

# sREMOVEGROUP_TITLE
source: Delete category
ga: Scrios an aicme

# sREMOVE_GROUP_INFO
source: Contacts in this category will not be deleted. You can still find them under "All Contacts".
ga: Ní scriosfar na teagmhálacha sa chatagóir seo. Aimseoidh tú faoi "Gach duine" iad.

# sF_COM_CAPTION
source: Useful tip
ga: Leid

# sCONTACT_ADD_TO_GROUP
source: Add to Category
ga: Cuir leis an aicme

# sCONTACT_REMOVE_FROM_GROUP
source: Remove from category
ga: Bain ón aicme

# sCONTACT_REMOVE_FROM_ONE_GROUP
source: Remove from %s
ga: Bain ó %s

# sHIDE_ONLINE_USERS
source: Hide online user count
ga: Folaigh líon na n-úsáideoirí nasctha

# sCONTACTGROUPS_DELETE_SELECTED
source: Delete Category "%s"…
ga: Scrios Aicme "%s"…

# sCONTACTGROUPS_RENAME_SELECTED
source: Rename Category "%s"…
ga: Athainmnigh Aicme "%s"...

# sBUDDYMENU_BLOCK_MULTIPLE
source: Block These People…
ga: Cuir Bac Ar Na Doaine Seo...

# sGETTINGSTARTED_CAPTION
source: Welcome screen
ga: Scáileán fáilte

# sCONVERSATION_RECEIVED_VM
source: Sent a voicemail
ga: Seol glórphost

# sCONVERSATION_RECEIVED_VM_CONF
source: %s sent a voicemail
ga: Sheol %s glórphost

# sEMPTY_GROUP_LABEL2
source: Drag contact that you want to add here
ga: Tarraing anseo duine ar mian leat a chur leis an mbaicle

# sHISTORY_FILTER_VOICEMAILS
source: Voicemails
ga: Glórphoist

# sBROWSER_ERROR_ACCOUNT
source: If you are connected to the internet, <a href="skype:?go#myaccount">click here</a> to connect to your account.
ga: Má tá tú ceangailte leis an Idirlíon, <a href="skype:?go#myaccount">cliceáil anseo</a> chun ceangal le do chuntas.

# sGSW_SEARCHING_WEBCAM
source: Searching for a webcam. Please wait...
ga: Ceamara Gréasáin á lorg. Fan nóiméad...

# sGSW_AVATAR_IS_SET
source: You set your picture now and all your contact will see it in your profile
ga: Socraigh do ghrianghraf anois agus feicfidh do theagmhálacha i do bheathaisnéisín é

# sGROUP_ADD_PHONE_MENU_ITEM
source: Add phone number…
ga: Cuir uimhir ghutháin leis...

# sCONTACT_PROFILE_SAVE_NAME
source: Name
ga: Ainm

# sOPTIONS_SHOW_ONLINE_NUMBER
source: Show online user count in contact list
ga: Taispeáin líon na n-úsáideoirí ar líne i liosta na dteagmhálacha

# sMAINMENU_CONVERSATION_SETTOPIC
source: Set Topic…
ga: Socraigh Ábhar...

# sMAINMENU_CONVERSATION_SETPICTURE
source: Set Picture…
ga: Socraigh Íomhá...

# sMAINMENU_CONVERSATION_ADD_PEOPLE
source: Add People…
ga: Cuir Daoine Leis...

# sPASTE_AS_QUOTE_LBL
source: Pressing Ctrl+V will
ga: Nuair a bhrúnn tú Ctrl+V

# sPASTE_AS_QUOTE
source: Quote copied message
ga: Déanfar athfhriotal as an téacs cóipeáilte

# sPASTE_AS_QUOTE_NOT
source: Paste message as plain text
ga: Greamófar an teachtaireacht mar ghnáth-théacs

# sCALL_NOT_AUTHORIZED
source: %s has not accepted your contact request
ga: Níl d'iarratas teagmhála glactha ag %s fós

# sCALL_NOT_IN_CONTACTS
source: %s is not in your Contact list
ga: Níl %s mar theagmháil agat

# sGROUP_CALL_UNANSWERED_IN
source: Missed conference call.
ga: Glao comhdhála caillte.

# sGROUP_CALL_UNANSWERED_OUT
source: Conference call, no answer.
ga: Glao comhdhála, gan freagra.

# sPROFILE_CHANGE_COUNTRY_BUTTON
source: Change your country
ga: Athraigh do thír

# sPROFILE_DEFAULT_LOCATION_BUTTON
source: Set your country
ga: Socraigh do thír

# sPROFILE_EMERGENCY_CALL1
source: <font color="#FF0000">No Emergency Calls</font> You appear to be attempting to make an emergency call (%s) in unknown country
ga: <font color="#FF0000">Ní Cheadaítear Glaonna Éigeandála</font> Dealraíonn sé go bhfuil ag iarraidh glao éigeandála (%s) a chur i dtír anaithnid

# sCALL_CONF_NO_EMERGENCY
source: Conference calling with emergency services is not supported
ga: Ní cheadaítear glaonna comhdhála le seirbhísí éigeandála

# sCALL_CONF_ADD_EMERGENCY
source: Adding emergency services to conference is not supported
ga: Níl cead agat seirbhísí éigeandála a chur le glao comhdhála

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts…
ga: Seol Teagmhálacha...

# sACC_PRESSME_BUTTON
source: Press me to check your speakers
ga: Brúigh anseo chun do challairí a dhearbhú

# sACC_GSW_NAVIGATION_PANEL
source: Navigation panel
ga: Stiall nascleanúna

# sVIDEOMENU_START_SCREEN_SHARING
source: Share Your Screen
ga: Roinn Do Scáileán

# sVIDEOSUBMENU_SHARE_FULL_SCREEN
source: Share Full Screen
ga: Roinn an Lánscáileán

# sVIDEOSUBMENU_SHARE_DISPLAY_NR
source: Display %s (%d x %d)
ga: Scáileán %s (%d x %d)

# sF_SCREENSHARING_STARTCALL_WARNING_TITLE
source: Screen sharing
ga: Comhroinnt scáileán

# sF_SCREENSHARING_STARTCALL_WARNING_CAPTION
source: Screen sharing
ga: Comhroinnt scáileán

# sF_OPTIONS_VIDEO_AND_SCREENSHARING_LB3
source: Automatically receive video and screen sharing from...
ga: Faigh físeán agus comhroinnt scáileáin go huathoibríoch ó...

# sAC_INVITE_UNFOUND
source: Help this person get started on Skype
ga: Cabhraigh leis an duine seo tosú ar Skype

# sACC_CLOSE_HELP_BALLOON
source: Close
ga: Dún

# sPARTICIPANT_CALL_STATE_VMPLAYING
source: Playing voicemail
ga: Glórphost á sheinm

# sPARTICIPANT_CALL_STATE_VMRECORDED
source: Recording voicemail
ga: Glórphost á thaifead

# sINSERTSMILEY
source: Insert smiley
ga: Cuir straoiseog isteach

# sF_OPTIONS_PAGE_SKYACCESS
source: Skype Wi-Fi Access
ga: Ceangal Gan Sreang ó Skype

# sF_OPTIONS_LBC_SKYACCESS
source: Use Skype Credit to pay for internet access
ga: Úsáid Creidmheas Skype chun íoc as rochtain Idirlín

# sF_OPTIONS_SKYACCESS_ENABLE
source: Enable Skype Wi-Fi Access
ga: Cumasaigh Ceangal Gan Sreang ó Skype

# sF_OPTIONS_SKYACCESS_SHOWSUMMARY
source: Show a summary at the end of a session
ga: Taispeáin achoimre ag deireadh dreasa

# sSKYACCESS_TRAY_SESSIONEXPIRE
source: Your Skype Wi-Fi Access session is due to expire in {MINUTES_REMAINING} minutes.
ga: Rachaidh do cheangal gan sreang Skype in éag i gceann {MINUTES_REMAINING} nóiméad.

# sSKYACCESS_DLG_CAPTION
source: Skype Wi-Fi Access
ga: Ceangal Gan Sreang ó Skype

# sSKYACCESS_DLG_HEADER_INTRO
source: Skype Wi-Fi Access
ga: Ceangal Gan Sreang ó Skype

# sSKYACCESS_DLG_SKIPINTRO
source: Don't show me this again
ga: Ná taispeáin seo dom arís
