Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYPEWIFI_READY_TOS_NOTOS
source: By connecting, you agree to the provider's Terms of Service
az: Bağlantı quraraq, təchizatçının İstifadə Şərtlərini qəbul edirsiniz
be: Падлучаючыся да зоны доступу, вы згаджаецеся з умовамі адпаведнага правайдара
bs: Konektovanjem, slažete se sa provajderovim Uslovima Korištenja
cy: Wrth gysylltu, rydych yn cytuno i Delerau Defnydd y darparwr.
eu: Konektatzen zarenean, hornitzailearen Erabilpen Baldintzak onartzen dituzu.
fo: Við at binda til netið, góðtekur tú útbjóðarans brúkaratreytir
gd: Ma nì thu ceangal, tha thu ag aontachadh ri teirmichean a' chleachdaidh aig an t-solaraiche
hy: Միանալով՝ դուք ընդունում եք Օգտագործման պայմանները
km: ដោយ​ការ​តភ្ជាប់, អ្នក​យល់​ព្រម​លក្ខខណ្ឌ​ប្រើប្រាស់​របស់​ក្រុមហ៊ុន​ផ្ដល់​
ms: Bila menyambung, anda menyetujui Terma Perkhidmatan penyedia
nn: Ved å kopla til er du samd i brukarvilkåra åt tilbydaren
pt_br: Ao estabelecer a conexão, você concorda com os Termos de Serviço do provedor.
sq: Duke u lidhur, ju pajtoheni me Kushtet e shërbimit të ofruesit
sr_cyrl: Успостављањем везе, пристајете на Услове коришћења услуге добављача услуге.
tt: Тоташу белән бергә сез провайдерның булышлык кагыйдәләре белән ризалашасыз
ug: ئۇلانغانلىقى، تەمىنلىگۈچىنىڭ مۇلازىمەت كېلىشىمىنى قوبۇل قىلغانلىقىڭىزنى بىلدۈرىدۇ
ur: رابطہ جوڑنے سے آپ خدمات مہیا کرنے والے کی شرائط سے اتفاق کریں گے-

# sSKYPEWIFI_CONNECTING_HEADER
source: Connecting…
az: Bağlanır...
be: Падлучэнне...
bs: Konektovanje…
cy: Cysylltu...
eu: Konektatzen...
fo: Bindur í...
gd: 'Gad cheangal…
hi: जोड़ रहा है ...
hy: Միանում է...
km: កំពុង​តភ្ជាប់…
mk: Поврзување...
ms: Menyambung...
nn: Koplar til …
pt_br: Conectando…
sq: Duke u lidhur…
sr_cyrl: Успостављање везе...
tt: Тоташу...
ug: ئۇلاۋاتىدۇ...
ur: رابطہ کرتے ہونے

# sSKYPEWIFI_CONNECTING_DESC
source: Please wait, your connection will start momentarily
az: Bir dəqiqə... Şəbəkəyə bağlantı həyata keçirilir
be: Пачакайце... Выконваецца падлучэнне да сеткі
bs: Molimo sačekajte, vaša konekcija će ubrzo startati
cy: Arhoswch foment. Byddwch wedi cysylltu mewn eiliad.
eu: Itxaron. Zure konexioa edozein unetan hasiko da.
fo: Vinaliga bíða, tú fært samband hvørja løtu
gd: Fuirich ort, tòisichidh an ceangal agad sa bhad
hy: Մի փոքր սպասեք, շուտով կապ կհաստատվի
km: សូម​រង់ចាំ, ការ​តភ្ជាប់​របស់​អ្នក​នឹង​ចាប់ផ្ដើម​​បន្តិចទៀត​
mk: Ве молиме почекајте, Вашата врска ќе се стартува за момент
ms: Tunggu sebentar sambungan anda akan bermula sekejap lagi
nn: Gjer vel og vent, tilkoplinga startar kva tid som helst no
pt_br: Aguarde, sua conexão iniciará dentro de instantes
sq: Të lutem prit, lidhja juaj do të niset në këto çaste
sr_cyrl: Сачекајте, ваша веза ће одмах бити успостављена
tt: Зинһар көтеп торыгыз, тоташу тиздән куелачак
ug: سەل كۈتۈڭ، ئۇلىنىشىڭىز ھازىرلا باشلىنىدۇ
ur: برائے مہربانی انتظار کیجئے، آپ کا رابطے کچھ دیر میں شروع ہو گا

# sSKYPEWIFI_CONNECTING_BUTTON
source: Connecting…
az: Bağlanır...
be: Падлучэнне...
bs: Konektovanje…
cy: Cysylltu...
eu: Konektatzen...
fo: Bindur í...
gd: 'Gad cheangal…
hi: जोड़ रहा है ...
hy: Միանում է...
km: កំពុង​តភ្ជាប់…
mk: Поврзување...
ms: Menyambung...
nn: Koplar til …
pt_br: Conectando…
sq: Duke u lidhur…
sr_cyrl: Успостављање везе...
tt: Тоташу...
ug: ئۇلاۋاتىدۇ...
ur: رابطہ کرتے ہونے

# sSKYPEWIFI_CONNECTING_PRICE
source: %s per minute
az: %s dəqiqədə
be: %s за хвіліну
cy: %s y munud
eu: %s minutuko
fo: %s um minuttin
gd: %s gach mionaid
hi: %s प्रति मिनट
hy: %s րոպեում
km: ក្នុង %s នាទី
mk: %s за минута
ms: %s per minit
nn: %s pr. minutt
pt_br: %s por minuto
sr_cyrl: %s по минуту
tt: Минутына %s
ur: %s فی منٹ

# sSKYPEWIFI_CONNECTING_FREE
source: FREE
az: ÖDƏNİŞSİZ
be: БЯСПЛАТНА
bs: BESPLATNO
cy: AM DDIM
eu: DOHAINIK
fo: ÓKEYPIS
gd: SAOR AN-ASGAIDH
hi: मुफ्त
hy: ԱՆՎՃԱՐ
km: ឥត​គិត​ប្រាក់
mk: БЕСПЛАТНО
ms: PERCUMA
nn: GRATIS
pt_br: GRÁTIS
sq: FALAS
sr_cyrl: БЕСПЛАТНО
tt: БУШ
ug: ھەقسىز
ur: مفت

# sSKYPEWIFI_ONLINE_HEADER
source: You're online with Skype WiFi
az: Siz Skype Wi-Fi vasitəsilə İnternetə daxil oldunuz
be: Вы зайшлі ў інтэрнэт праз Skype Wi-Fi
bs: Online ste preko Skype WiFi
cy: Rydych ar-lein gyda DiWi Skype.
eu: Skype WiFi-rekin konektatuta zaude
fo: Tú ert íbundin tráðleyst Skype
gd: Tha thu air loidhne le Skype WiFi
hi: आप स्काइप वाई फाई से ऑनलाइन हैं
hy: Դուք առցանց եք Skype WiFi-ով
km: អ្នក​នៅ​លើ​បណ្ដាញ​ដោយ​ប្រើ​វ៉ាយហ្វាយ Skype
mk: Вие сте вклучени со Skype WiFi
ms: Anda berada diatas talian dengan WiFi Skype
nn: Du er tilkopla med Skype WiFi
pt_br: Você está online com o Skype WiFi
sq: Ju tani jeni në linjë me Skype WiFi
sr_cyrl: На мрежи сте помоћу Skype Wifi-ја
tt: Сез Интернетка Skype WiFi аша кердегез
ug: Skype WiFi ئارقىلىق توردا بولدىڭىز
ur: آپ سکائپ وائی فائی کے ذریعے آن لائن ہیں

# sSKYPEWIFI_ONLINE_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes. You can disconnect at any time and you'll only be charged for the minutes used.
bs: Vaša internet konekcija će isteći za {MINUTES_REMAINING} minuta. Možete se diskonektovati u bilo kom trenutku i biće vam naplaćene samo upotrijebljene minute.
cy: Bydd eich cysylltiad rhyngrwyd yn dod i ben mewn {MINUTES_REMAINING} munud. Gallwch ddatgysylltu unrhyw bryd a byddwch yn talu dim ond am y munudau wedi'u defnyddio.
eu: Internet-konexioa {MINUTES_REMAINING} minututan iraungiko da. Nahi duzunean deskonekta zaitezke eta erabiltzen dituzun minutuak bakarrik kobratuko zaizkizu.
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​នឹង​អស់​ពេល​នៅ​ក្នុង​រយៈ​ពេល {MINUTES_REMAINING} នាទី។ អ្នក​អាច​ផ្ដាច់​នៅ​ពេល​ណាមួយ ហើយ​អ្នក​នឹង​ត្រូវ​បាន​គិត​ប្រាក់​​សម្រាប់​នាទី​ដែល​បាន​ប្រើ។
mk: Вашата интернет врска сесија ќе истече за {MINUTES_REMAINING} минути. Може да се исклучите во секое време а ќе ви биде наплатено само за искористените минути.
sq: Lidhja juaj e internetit do të shkëputet për {MINUTES_REMAINING} minuta. Ju mund të shkëputeni në çdo kohë dhe ju do të ngarkohet vetëm për minuta të përdorura.
ug: ئىنتېرنەت ئۇلىنىش ۋاقتى {MINUTES_REMAINING} مىنۇتتىن كېيىن ئېشىپ كېتىدۇ. خالىغان ۋاقىتتا توردىن ئۈزۈۋېتەلەيسىز ۋە پەقەت ئىشلەتكەن مىنۇت بويىچە ھەق تاپشۇرىسىز.
ur: آپ کا انٹر نیٹ رابطہ {MINUTES_REMAINING} منٹ میں منقطع ہو جائے گا- آپ کسی بھی منقطع کر سکتے ہیں اور آپ کو صرف استعمال شدہ منٹ کی ادائیگی کرنا ہو گی-

# sSKYPEWIFI_ONLINE_BUTTON
source: Disconnect
az: Bağlantını kəs
be: Адлучыцца
bs: Diskonektuj se
cy: Datgysylltu
eu: Deskonektatu
fo: Slít samband
gd: Dì-cheangail
hi: संपर्क तोड़े
hy: Անջատել
km: ផ្ដាច់
mk: Исклучи
ms: Putuskan
nn: Kople frå
pt_br: Desconectar
sq: Shkëputu
sr_cyrl: Прекини везу
tt: Челтәрдән ычкынырга
ug: ئۈزۈۋەت
ur: منقطع کریں

# sSKYPEWIFI_ONLINE_REMAINING
source: {MINUTES_REMAINING} minutes remaining
bs: Preostalo je {MINUTES_REMAINING} minuta
cy: {MINUTES_REMAINING} munud yn weddill
eu: {MINUTES_REMAINING} minutu gelditzen dira
km: នៅ​សល់ {MINUTES_REMAINING} នាទី
mk: Преостанато {MINUTES_REMAINING} минути
sq: {MINUTES_REMAINING} minuta të mbetur
ug: {MINUTES_REMAINING} مىنۇت قالدى
ur: {MINUTES_REMAINING} منٹ باقی ہیں

# sSKYPEWIFI_ONLINE_REMAINING_ONE
source: 1 minute remaining
bs: Preostala je 1 minuta
cy: 1 munud yn weddill
eu: Minutu bat gelditzen da
hi: 1 मिनट बांकी
km: នៅ​សល់ 1 នាទី
sq: 1 minut i mbetur
ug: بىر مىنۇت قالدى
ur: ١ منٹ باقی

# sSKYPEWIFI_EXTEND_HEADER
source: Your connection is about to time out
az: Sizin İnternetə bağlantı dövrünüz başa çatır.
be: Час вашага сеанса падлучэння да інтэрнэта хутка міне.
bs: Vaša konekcija samo što nije istekla
cy: Mae'ch cysylltiad ar fin dod i ben.
eu: Zure konexioa amaitzear dago
fo: Sambandið er um at gevast fyri tíð
gd: Thig an ceangal agad gu bhith tighinn gu crìoch
hy: Միացման ժամանակը լրացել է
km: ការ​តភ្ជាប់​របស់​អ្នក​ប្រហែល​ជា​អស់​ពេល
ms: Sambungan anda akan tamat masa
nn: Koplinga di held på å få tidsavbrot
pt_br: Sua conexão está prestes a expirar
sq: Lidhja jote është gati t'i kalojë afati
sr_cyrl: Веза ће ускоро истећи
tt: Тоташтыру вакытыгыз бетеп бара
ug: تور ئۇلىنىشىڭىز ۋاقتى ئېشىپ كېتەي دېدى
ur: آپ کا رابطہ ٹوٹنے لگا ہے

# sSKYPEWIFI_EXTEND_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes unless you wish to stay online.
az: Əgər siz cari İnternetə qoşulma dövrünü uzatmasanız, o bilavasitə olaraq {MINUTES_REMAINING} dəqiqə sonra başa çatacaq
be: Калі вы не падоўжыце бягучы сеанс падлучэння да інтэрнэта, ён аўтаматычна скончыцца праз {MINUTES_REMAINING} хв.
bs: Vaša Internet konekcija će isteći za {MINUTES_REMAINING} minuta, osim ako ne želite da ostanete online.
cy: Bydd eich cysylltiad rhyngrwyd yn dod i ben mewn {MINUTES_REMAINING} munud ond eich bod eisiau aros ar-lein.
eu: Internet-konexioa {MINUTES_REMAINING} minututan moztuko da, konektatuta jarraitu nahi ezean behintzat.
fo: Alnetssambandið gevst fyri tíð um {MINUTES_REMAINING} minuttir, ætlar tú ikki at halda teg íbundna/n.
gd: Thig an ceangal agad ris an eadar-lìon gu crìoch ann an {MINUTES_REMAINING} mionaid(ean) mur eil thu airson fuireach air loidhne.
hy: Համացանցի մուտքի ժամանակը կլրանա {MINUTES_REMAINING} րոպեից, եթե իհարկե չեք ցանկանում շարունակել։
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​នឹង​អស់​ពេល​ក្នុង​រយៈ​ពេល {MINUTES_REMAINING} នាទី​លុះត្រាតែ​អ្នក​ស្ថិត​​នៅ​លើ​បណ្ដាញ។
mk: Вашата интернет врска ќе истече за {MINUTES_REMAINING} минути, освен ако не сакате да останете вклучени.
ms: Sambungan Internet anda akan tamat dalam tempoh {MINUTES_REMAINING} minit melainkan anda mahu kekal diatas talian.
pt_br: Sua conexão à Internet irá expirar em {MINUTES_REMAINING} minutos a menos que você decida permanecer online.
sq: Lidhja juaj e internetit do të shkëputet në {MINUTES_REMAINING} minuta veç nëse do të rrish në linjë.
sr_cyrl: Ваша Интернет веза ће истећи за {МИНУТЕС_РЕМАИНИНГ} минута осим ако не желите да останете на мрежи.
tt: Әгәр Интернетка тоташу сеансын озайтмасагыз, ул үзе {MINUTES_REMAINING} минуттан туктаячак.
ug: ئىنتېرنەت ئۇلىنىشىڭىز، ئەگەر ئۇلىنىشنى داۋاملاشتۇرمىسىڭىز {MINUTES_REMAINING} مىنۇتتىن كېيىن مۇددىتى توشىدۇ
ur: آپ کا انٹر نیٹ رابطہ {MINUTES_REMAINING} منٹ میں ٹوٹ جائے گا، مگر آپ آن لائن رہ سکتے ہیں-

# sSKYPEWIFI_EXTEND_BUTTON
source: Stay connected
az: Şəbəkədə qal
be: Заставацца ў сетцы
bs: Ostani konektovan
cy: Aros wedi cysylltu
eu: Konektatuta jarraitu
fo: Ver íbundin
gd: Cum an ceangal
hy: Մնալ կապակցված
km: ស្ថិត​នៅ​តភ្ជាប់
ms: Kekal bersambung
nn: Ver tilkopla
pt_br: Permanecer conectado
sq: Rri i lidhur
sr_cyrl: Остани на вези
tt: Бәйләнештә калырга
ug: ئۇلىنىشنى داۋاملاشتۇر
ur: رابطے میں رہیں

# sSKYPEWIFI_EXTEND_BUTTON_DISCONNECT
source: Disconnect
az: Bağlantını kəs
be: Адлучыцца
bs: Diskonektuj se
cy: Datgysylltu
eu: Deskonektatu
fo: Slít samband
gd: Dì-cheangail
hi: संपर्क तोड़े
hy: Անջատել
km: ផ្ដាច់
mk: Исклучи
ms: Putuskan
nn: Kople frå
pt_br: Desconectar
sq: Shkëputu
sr_cyrl: Прекини везу
tt: Элемтәдән ычкынырга
ug: ئۈزۈۋەت
ur: منقطع کریں

# sSKYPEWIFI_EXTEND_REMAINING
source: {MINUTES_REMAINING} minutes remaining
bs: Preostalo je {MINUTES_REMAINING} minuta
cy: {MINUTES_REMAINING} munud yn weddill
eu: {MINUTES_REMAINING} minutu gelditzen dira
km: នៅ​សល់ {MINUTES_REMAINING} នាទី
mk: Преостанато {MINUTES_REMAINING} минути
sq: {MINUTES_REMAINING} minuta të mbetur
ug: {MINUTES_REMAINING} مىنۇت قالدى
ur: {MINUTES_REMAINING} منٹ باقی ہیں

# sSKYPEWIFI_EXTEND_REMAINING_ONE
source: 1 minute remaining
bs: Preostala je 1 minuta
cy: 1 munud yn weddill
eu: Minutu bat gelditzen da
km: នៅ​សល់ 1 នាទី
sq: 1 minut i mbetur
ug: بىر مىنۇت قالدى
ur: ١ منٹ باقی

# sSKYPEWIFI_FLOATER_TITLE
source: Skype WiFi
cy: DiWi Skype
fo: Tráðleyst Skype
gd: WiFi Skype
hi: स्काइप वाई-फाई
km: វ៉ាយហ្វាយ Skype
ms: WiFi Skype
ur: سکائپ وائی فائی

# sSKYPEWIFI_FLOATER_REMAINING
source: {MINUTES_REMAINING} minutes remaining
bs: Preostalo je {MINUTES_REMAINING} minuta
cy: {MINUTES_REMAINING} munud yn weddill
eu: {MINUTES_REMAINING} minutu gelditzen dira
km: នៅ​សល់ {MINUTES_REMAINING} នាទី
mk: Преостанато {MINUTES_REMAINING} минути
sq: {MINUTES_REMAINING} minuta të mbetur
ug: {MINUTES_REMAINING} مىنۇت قالدى
ur: {MINUTES_REMAINING} منٹ باقی ہیں

# sSKYPEWIFI_FLOATER_REMAINING_ONE
source: 1 minute remaining
bs: Preostala je 1 minuta
cy: 1 munud yn weddill
eu: Minutu bat gelditzen da
hi: 1 मिनट बांकी
km: នៅ​សល់ 1 នាទី
sq: 1 minut i mbetur
ug: بىر مىنۇت قالدى
ur: ١ منٹ باقی

# sSKYPEWIFI_FLOATER_NOTIME
source: Connected
bs: Konektovano
cy: Wedi cysylltu
eu: Konektatuta
hi: जुड़ा हुआ है
km: បាន​ភ្ជាប់
mk: Поврзано
sq: I lidhur
ug: ئۇلاندى
ur: رابطے میں

# sSKYPEWIFI_FLOATER_AVAILABLE
source: Available
az: Mövcuddur
be: Даступна
bs: Dostupno
cy: Ar gael
eu: Erabilgarri
fo: Tøkt
gd: Ri fhaighinn
hi: मौजूद है
hy: Հասանելի է
km: មាន
mk: Достапно
ms: Tersedia
nn: Tilgjengeleg
pt_br: Disponível
sq: I disponueshëm
sr_cyrl: Доступно
tt: Ачык
ug: ئىشلەتكىلى بولمايدۇ
ur: دستیاب

# sSKYPEWIFI_FLOATER_CONNECTING
source: Connecting...
az: Bağlanır...
be: Падлучэнне...
bs: Konektovanje...
cy: Cysylltu...
eu: Konektatzen...
fo: Bindur í...
gd: 'Gad cheangal...
hi: जोड़ रहा है...
hy: Կապակցվում է...
km: កំពុង​តភ្ជាប់...
mk: Поврзување...
ms: Menyambung...
nn: Koplar til …
pt_br: Conectando…
sq: Duke u lidhur...
sr_cyrl: Успостављање везе...
tt: Тоташу...
ug: ئۇلىنىۋاتىدۇ...
ur: رابطہ جوڑتے ہوۓ...

# sSKYPEWIFI_FLOATER_EXTEND
source: Click here to extend your session
bs: Kliknite ovdje za produžavanje vaše sesije
cy: Cliciwch yma i ymestyn eich sesiwn.
eu: Egin klik hemen saioa luzatzeko
km: ចុច​ទីនេះ​ដើម្បី​បន្ត​សម័យ​របស់​អ្នក
sq: Kliko këto që ta zgjatni seancën tuaj
ug: بۇ يەرنى چېكىپ مۆھلەتنى ئۇزارتىڭ
ur: اپنا دورانیہ عمل بڑھانے کے لیے یہاں ٹک کریں

# sSKYPEWIFI_FAQ_CAPTION
source: Skype WiFi
cy: DiWi Skype
fo: Tráðleyst Skype
gd: WiFi Skype
hi: स्काइप वाई-फाई
km: វ៉ាយហ្វាយ Skype
ms: WiFi Skype
ur: سکائپ وائی فائی

# sSKYPEWIFI_FAQ_TITLE
source: FAQ
az: Tez-Tez Verilən Suallar və Cavablar
be: Пытанні і адказы
bs: Česta pitanja
eu: Ohiko galderak
fo: OSS
gd: CÀBHA
hy: ՀՏՀ
mk: ЧПП
sq: PMSH
sr_cyrl: Најцешћа питања
ug: FAQ(سوال-جاۋاب)
ur: اکثر پوچھے گیے سوالات
