Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sMAINMENU_CALL_QUALITY
source: Learn about Call Quality
az: Rabitə Keyfiyyəti Barədə Ətraflı Məlumat
be: Дадатковыя дадзеныя пра якасць гуку
be@tarask: Падрабязьней пра якасьць гуку
br: Gouzout hiroc'h diwar-benn kalite ar pellgomzadennoù
bs: Nauči o Kvalitetu Poziva
cy: Dysgu am Ansawdd Galwad
eu: Deien kalitateari buruzko gida
fo: Les meira um ljóðgóðsku
ga: Foghlaim faoi Chaighdeán na nGlaonna
gd: Barrachd fiosrachaidh mu chàileachd ghairmean
hi: कॉल फॉरवार्डिंग के बारे में और जानें
hy: Մանրամասն տեղեկություններ ձայնի որակի մասին
km: ​ស្វែងយល់​គុណ​ភាព​ហៅ
mk: Дознајте повеќе за квалитет на повик
ms: Ketahui mengenai Kualiti Panggilan
nn: Finn ut meir om samtalekvalitet
pt_br: Mais sobre qualidade de chamada
sq: Mës më tepër rreth Kualitetit të thirrjes
sr_cyrl: Сазнајте више о квалитету позива
ta: அழைப்புத் தரம் பற்றி அறிய
tg: Муфассал оид ба сифати алоқа
tt: Шалтырату сыйфаты турында күбрәк белергә
ug: چاقىرىش سۈپىتى ھەققىدە مەلۇمات
ur: کال کے معیار کے بارے میں جانیں

# sMAINMENU_VIEW
source: View
az: Görünüş
be: Выгляд
be@tarask: Выгляд
br: Gwelet
bs: Prikaz
cy: Golwg
eu: Ikusi
fo: Vís
ga: Amharc
gd: Sealladh
hi: दिखाएं
hy: Տեսքը
km: បង្ហាញ
mk: Прикажи
ms: Lihat
nn: Vis
pt_br: Visualizar
sq: Pamje
sr_cyrl: Прикажи
ta: காட்சி
tg: Намуд
tt: Күренеш
ug: كۆرسىتىش
ur: منظر

# sMAINMENU_VIEW_CONTACTS
source: Contacts
az: Əlaqələr
be: Кантакты
be@tarask: Кантакты
br: Darempredoù
bs: Kontakti
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
ga: Teagmhálacha
gd: Luchd-aithne
hi: संपर्क
hy: Կոնտակտներ
km: ទំនាក់ទំនង
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Contatos
sq: Kontaktet
sr_cyrl: Контакти
ta: தொடர்புகள்
tg: Ҳамсӯҳбатон
tt: Бәйләнешләр
ug: ئالاقىداشلار
ur: رابطے

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
az: Sonuncular
be: Апошнія
be@tarask: Апошнія
br: Kaozioù
bs: Konverzacije
cy: Diweddar
eu: Azkenengoak
fo: Samrøður
ga: Comhráite
gd: O chionn ghoirid
hi: हाल के
hy: Վերջերս
km: ថ្មី
mk: Неодамнешни
ms: Baru-baru Ini
nn: Samtalar
pt_br: Recente
sq: Të fundme
sr_cyrl: Недавно
ta: சமீபத்தியவை
tg: Охирон
tt: Соңгылар
ug: يېقىنقى
ur: حالیہ

# sMAINMENU_VIEW_PROFILE
source: Profile
az: Şəxsi Məlumatlar
be: Асабістыя дадзеныя
be@tarask: Профіль
br: Profil
bs: Profil
cy: Proffil
eu: Profila
fo: Vangi
ga: Beathaisnéisin
gd: Pròifil
hi: प्रोफाइल
hy: Պրոֆիլը
km: ជីវប្រវត្តិ
mk: Профил
ms: Profil
nn: Profil
pt_br: Perfil
sq: Profili
sr_cyrl: Профил
ta: சுயவிபரம்
tg: Намоя
tt: Шәхси мәгълүмат
ug: ئانكىت
ur: خاکہ

# sMAINMENU_VIEW_CALL_PHONES
source: Call Phones
az: Telefonlara Zənglər
be: Званкі на тэлефоны
be@tarask: Тэлефанаваньні
br: Pellgomz
bs: Zovi Telefone
cy: Galw Ffonau
eu: Deitu telefonoetara
fo: Ring til telefonir
ga: Glaoigh Ar Ghutháin
gd: Cuir fòn gu àireamh fòn
hi: फ़ोन पर कॉल करें
hy: Զանգել
km: ហៅ​ទូរស័ព្ទ
mk: Телефони
ms: Telefon
nn: Ring til telefonar
pt_br: Ligar para telefones
sq: Thirr telefonat
sr_cyrl: Позивај телефоне
ta: தொலைபேசிகளை அழைத்தல்
tg: Зангҳо ба телефон
tt: Телефон тавышы
ug: تېلېفون قىلىش
ur: فون پر کال کریں

# sMAINMENU_TOOLS
source: Tools
az: Alətlər
be: Прылады
be@tarask: Прылады
br: Ostilhoù
bs: Alati
cy: Offer
eu: Tresnak
fo: Amboð
ga: Uirlisí
gd: Innealan
hi: औज़ार
hy: Գործիքներ
km: ឧបករណ៍​
mk: Алатки
ms: Alatan
nn: Verktøy
pt_br: Ferramentas
sq: Veglat
sr_cyrl: Алатке
ta: கருவிகள்
tg: Асбобҳо
tt: Уңайлыклар
ug: ئەسۋابلار
ur: آلات

# sMAINMENU_TOOLS_EXTRAS
source: Apps
be@tarask: Дадаткі
br: Astennoù
bs: Ekstra dodaci
cy: Aplenni
eu: Aplikazioak
ga: Breiseáin
hi: एप्प्स
km: កម្មវិធី
mk: Додатоци
sq: Aplikacionet
tg: Замима
ug: پروگراممىلار
ur: پروگرام

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
az: Dili Dəyiş
be: Змяніць мову
be@tarask: Зьмяніць мову
br: Cheñch yezh
bs: Zamijeni Jezik
cy: Newid Iaith
eu: Aldatu hizkuntza
fo: Broyt tungumál
ga: Athraigh Teanga
gd: Atharraich an cànan
hi: भाषा बदलें
hy: Փոխել լեզուն
km: ប្ដូរ​ភាសា
mk: Промени Јазик
ms: Ubah Bahasa
nn: Endre språk (change language)
pt_br: Mudar Linguagem
sq: Ndërro gjuhën
sr_cyrl: Промени језик
ta: மொழி மாற்றவும்
tg: Тағйири забон
tt: Телне үзгәртергә
ug: تىل ئالماشتۇرۇش
ur: زبان تبدیل کریں

# sMAINMENU_TOOLS_ACCESSIBILITY
source: Accessibility
be@tarask: Даступнасьць
br: Moneduster
bs: Dostupnost
cy: Hygyrchedd
eu: Irisgarritasuna
ga: Inrochtaineacht
hi: सुगम्यता
km: ភាព​ងាយស្រួល
mk: Пристапност
sq: Përshtatshmëria
tg: Ниёзҳои вижа
ug: ئېرىشىشچانلىق
ur: دسترس

# sMAINMENU_TOOLS_ACCESSIBILITY_NAVIGATION
source: Extended Keyboard Navigation
be@tarask: Перасоўвацца з пашыранаю клявішняю
br: Merdeerezh astennet gant ar c'hlavier
bs: Proširena Navigacija Tastaturom
cy: Llywio Bysellfwrdd Estyniedig
eu: Teklatu-hedatu bidezko nabigazioa
ga: Nascleanúint Bhreisithe Méarchláir
km: ការ​រុករក​ក្ដារ​ចុច​បន្ថែម
mk: Напредна навигација на тастатура
sq: Navigim i zgjeruar i tastierës
tg: Тамдид бо тахтаи тугмаҳои калон
ug: كېڭەيتىلگەن كۇنۇپكا كۆرسەتمىسى
ur: کلیدی تختہ کا ذریعے توسیع شدہ رسد

# sMAINMENU_TOOLS_SHARE
source: Share Skype with a Friend...
be@tarask: Распавесьці сябрам пра Skype…
br: Rannañ Skype gant ur mignon
bs: Podijeli Skype sa Prijateljem…
cy: Rhannu Skype gyda Ffrind...
eu: Partekatu Skype lagun batekin...
hi: एक मित्र के साथ स्काइप साझा करें
km: ចែករំលែក ស្កាយភ៍​ ជាមួយ មិត្តភក្តិ…
mk: Сподели го Skype со пријател…
sq: Ndaj Skype me një mik...
tg: Дӯстонатонро аз Skype хабар диҳед...
ug: Skype نى دوستىڭىز بىلەن بەھىرلىنىڭ
ur: سکائپ دوست کے ساتھ بنتیں...

# sMAINMENU_TOOLS_OPTIONS
source: Options...
az: Tənzimləmələr...
be: Налады...
be@tarask: Можнасьці…
br: Dibarzhioù
bs: Opcije…
cy: Dewisiadau...
eu: Aukerak...
fo: Stillingar...
gd: Roghainnean…
hi: विकल्प
hy: Ընտրանքներ…
km: ជំរើស…
mk: Поставувања…
ms: Pilihan...
nn: Innstillingar …
pt_br: Opções...
sq: Opsionet...
sr_cyrl: Опције...
ta: விருப்பங்கள்...
tg: Гузинаҳо...
tt: Көйләүләр...
ug: تاللاشلار...
ur: اختیارات...

# sMAINMENU_HELP
source: Help
az: Kömək
be: Даведка
be@tarask: Дапамога
br: Skoazell
bs: Pomoć
cy: Cymorth
eu: Laguntza
fo: Hjálp
ga: Cabhair
gd: Cobhair
hi: सहायता
hy: Օգնություն
km: ជំនួយ
mk: Помош
ms: Bantuan
nn: Hjelp
pt_br: Ajudar
sr_cyrl: Помоћ
ta: உதவி
tg: Ёрӣ
tt: Ярдәм
ug: ياردەم
ur: مدد

# sMAINMENU_HELP_QUALITY
source: Call Quality Guide
az: Rabitə Keyfiyyəti Bələdçisi
be: Кіраўніцтва па якасці сувязі
be@tarask: Кіраўніцтва па якасьці сувязі
br: Sturlevr evit kalite ar pellgomzadennoù
bs: Vodič za Kvalitet Poziva
cy: Canllaw Ansawdd Galwadau
eu: Deien kalitateari buruzko gida
fo: Vegleiðing til ljóðgóðsku
ga: Eolaí Chaighdeán na nGlaonna
gd: Treòir càileachd na gairm
hi: कॉल गुणवत्ता मार्गदर्शक
hy: Կապի որակի ձեռնարկ
km: ណែនាំ​ពី​គុណភាព​ការ​ហៅ
mk: Водич за квалитетот на повикот
ms: Panduan Kualiti Panggilan
nn: Guide for samtalekvalitet
pt_br: Guia de qualidade nas chamadas
sq: Udhëzuesi i kualitetit të thirrjes
sr_cyrl: Водич за квалитет позива
ta: அழைப்பு தர வழிகாட்டி
tg: Дастури сифати алоқа
tt: Элемтә сыйфаты буенча кулланма
ug: سۆزلىشىش سۈپىتى كۆرسەتمىسى
ur: معیاری کال گائیڈ

# sMAINMENU_HELP_ABOUT
source: About Skype
az: Skype Haqqında
be: Пра Skype
be@tarask: Пра Skype
br: Diwar-benn Skype
bs: O Skype-u
cy: Ynghylch Skype
eu: Skype-ri buruz
fo: Um Skype
ga: Maidir le Skype
gd: Mu Skype
hi: स्काइप के बारे में
hy: Skype-ի մասին
km: អំពី​ស្កាយភ៍
mk: За Skype
ms: Perihal Skype
nn: Om Skype
pt_br: Sobre o Skype
sq: Rreth Skype
sr_cyrl: О програму Skype
ta: ஸ்கைப் பற்றி
tg: Дар бораи Skype
tt: Skype турында
ug: ھەققىدە
ur: سکائپ کے بارے میں

# sCHAT_MENU_MOVE_BOOKMARK
source: Move Bookmark Here
az: Təklif İşarəsini Bura Köçür
be: Перамясціць закладку сюды
be@tarask: Перасунуць закладку сюды
br: Dilec'hiañ ar sined amañ
bs: Pomakni Bookmark Ovdje
cy: Symud Nod Tudalen Yma
eu: Mugitu hona laster-marka
fo: Flyt bókamerki higar
ga: Cuir Leabharmharc Anseo
gd: Gluais comharra-leabhair an-seo
hy: Էջանիշը տեղափոխել այստեղ
km: ផ្លាស់ទី​ចំណាំ​ទៅ​ទី​នេះ
mk: Премести ја Групата овде
ms: Alih Tanda Buku Di Sini
nn: Flytt bokmerket hit
pt_br: Mover marcados aqui
sq: Zhvendos referencën këtu
sr_cyrl: Помери обележивач овде
ta: இங்கு புக்மார்க் நகர்த்தவும்
tg: Чӯби алифро инҷо гузоред
tt: Сакланманы монда күчерергә
ug: خەتكۈچنى بۇ يەرگە يۆتكە
ur: کتابی نشان یہاں رکھیں

# sCHAT_GRANTED_AUTH
source: %s has shared contact details with %s.
az: %s, əlaqə vasitələrini %s adlı şəxsə göndərdi.
be: Кантактныя дадзеныя %s дасланы %s.
be@tarask: Карыстальнік %s даслаў зьвесткі для сувязі з %s.
br: %s en/he deus rannet titouroù darempred gant %s.
bs: %s je podijelio/la kontakt detalje sa %s.
cy: Mae %s wedi rhannu manylion cyswllt gyda %s.
eu: %s(e)k kontaktuaren xehetasunak %s(r)ekin partekatu ditu.
fo: %s hevur deilt upplýsingar við %s.
ga: Roinn %s sonraí teagmhála le %s.
gd: Cho-roinn %s an cuid fiosrachadh conaltraidh le %s.
hy: %s-ը ուղարկել է իր կոնտակտային տվյալները %s-ին։
km: %s បាន​ចែក​រំលែក​ព័ត៌មាន​លម្អិត​ជាមួយ %s ។
mk: %s ги подели своите детали со %s.
ms: %s telah berkongsi perinciannya dengan %s.
nn: %s har delt kontaktdetaljar med %s.
pt_br: %s dividiu informações de contato com %s
sq: %s ka ndarë detajet e kontaktit details with %s.
sr_cyrl: Корисник %s је поделио детаље о контакту са корисником %s.
ta: %s , %s உடன் தொடர்பு விவரங்களை பகிர்ந்துள்ளார்.
tg: %s маълумоти ҳамсӯҳбат %s-ро ба иштирок гузошт.
tt: кулланучы %s %s белән үзенең турындагы мәгълүмат белән бүлеште
ug: %s, %s بىلەن ئالاقە مەلۇماتلىرىنى ھەمبەھىرلەندى.
ur: %s نے رابطے کی تفصیلات %s سے بانٹیں ہیں-

# sCALL_LB2_CANNOT_CONNECT
source: Call failed
az: Bağlanmaq mümkün olmadı
be: Не атрымалася злучыцца
be@tarask: Не ўдалося выклікаць
br: N'haller ket kevreañ
bs: Nije moguća konekcija
cy: Galw wedi methu
eu: Deiak huts egin du
fo: Kall miseydnaðist
ga: Theip ar an nglao
gd: Dh'fhàillig a' ghairm
hi: कॉल असफल
hy: Չստացվեց կապնվել
km: បាន​បរាជ័យ​ការ​ហៅ
mk: Неможе да се конектира
ms: Panggilan gagal
nn: Mislykka oppringing
pt_br: Não foi possível conectar
sq: Thirrja dështoi
sr_cyrl: Позив није успео
ta: அழைப்பு தோல்வி
tg: Васл нашуд
tt: Шалтырату килеп чыкмады
ug: چاقىرىش مەغلۇب بولدى
ur: کال ناکام ہو گئی

# sCALL_LB2_INTERNET_LOST
source: Internet connection lost
az: İnternetlə bağlantı itdi
be: Перарвалася злучэнне з інтэрнэтам
be@tarask: Згубілі злучэньне зь сецівам
br: Kollet eo ar c'hevreadur ouzh ar Genrouedad
bs: Izgubljena je konekcija na internet
cy: Cysylltiad Rhyngrwyd wedi colli.
eu: Internet-konexioa galduta
fo: Misti netsamband
ga: Cailleadh an ceangal leis an Idirlíon
gd: Thuir an ceangal ris an eadar-lìon
hi: इन्टरनेट कनेक्शन खोया
hy: Մուտք չկա համացանց
km: បាន​បរាជ័យ​ការ​តភ្ជាប់​អ៊ីនធឺណិត
mk: Изгубена Интернет Конекција
ms: Sambungan Internet terputus
nn: Internettsambandet brote
pt_br: Conexão com a Internet perdida
sq: Lidhja e internetit u humb
sr_cyrl: Интернет веза је прекинута
ta: இணைய இணைப்பு இல்லை
tg: Васлшавӣ бо интернет гум шуд
tt: Интернет-тоташу өзелде
ug: ئىنتېرنەتكە ئۇلاش مەغلۇب بولدى
ur: انٹر نیٹ اتصال ٹوٹ گیا

# sCALL_LB2_SKYPEOUT_BLOCKED
source: Account blocked
az: Şəxsi Səhifə qadağan edilib
be: Рахунак заблакаваны
be@tarask: Рахунак замкнулі
br: Kont stanket
bs: Nalog je blokiran
cy: Cyfrif wedi'i rhwystro
eu: Kontu blokeatua
fo: Kontan er forðað
ga: Cuntas coiscthe
gd: Cunntas air a chasgadh
hi: अकाउंट अवरोधित
hy: Հաշիվը արգելափակված է
km: បាន​ប្លុក​គណនី
mk: Блокиран Кориснички Профил
ms: Akaun disekat
nn: Kontoen er blokkert
pt_br: Conta bloqueada
sq: Llogari e bllokuar
sr_cyrl: Налог је блокиран
ta: கணக்கு தடுக்கப்பட்டது
tg: Ҳисоб баста шудааст
tt: Исәп бикләнгән
ug: ھېساب چەكلەندى
ur: کھاتہ ممنوعہ بنا دیا گیا ہے

# sVOICEMAIL_NOTDOWNLOADED
source: You have to be online to listen to this voice message.
az: Bu səsli ismarıcı dinləmək yalnız şəbəkə vəziyyətində mümkündür.
be: Каб праслухаць гэта галасавое паведамленне, вы павінны быць у сетцы.
be@tarask: Каб праслухаць галасавую пошту, трэба быць у сетцы.
br: Ret eo deoc'h bezañ enlinenn evit selaou ar voest komz-mañ.
bs: Da biste slušali glasovnu poruku, morate biti online.
cy: Rhaid bod ar-lein i glywed y lleisbost hon.
eu: Ahots bidezko mezu hau entzuteko konektatuta egon behar duzu.
fo: Tú skalt vera íbundin fyri at lurta eftir ljóðboðum.
gd: Feumaidh tu a bhith air loidhne mus cluinn thu am post-gutha seo.
hi: मौखिक संदेशों को सुनने के लिए आपको ऑनलाइन होना पड़ेगा
hy: Այս ձայնային հաղորդագրությունը լսելու համար Դուք պետք է լինեք ցանցում:
km: អ្នកត្រូវតែ លើបណ្តាញ សម្រាប់ស្តាប់ សារសំឡេងនេះ។
mk: Морате да бидете вклучени за да ја преслушате оваа говорна порака.
ms: Anda perlu berada diatas talian untuk dengar mesej bersuara ini.
nn: Du må vere tilkopla for å høyre på denne taleposten.
pt_br: Você precisa estar online para ouvir esta mensagem de voz.
sq: Ju duhet të jeni në linjë që ta dëgjoni këtë mesazh zanor.
sr_cyrl: Морате бити на мрежи да бисте чули ову говорну поруку.
ta: நீங்கள் இந்த குரல்செய்தியை கேட்க இணைப்பில் இருக்க வேண்டும்.
tg: Танҳо дар реҷаи Ҳозир метавонед паёми садоиро гӯш кунед.
tt: Тавышлы хәбәрне тыңлар өчен сез челтәрдә булырга тиеш
ug: سىز توردىكى ۋاقتىڭىزدىلا بۇ ئاۋازلىق ئۇچۇرنى ئاڭلىيالايسىز.
ur: اس صوتی پیغام کو سننے کے لیے آپ کا آن لائن ہونا ضروری ہے-

# sEMPTY_GROUP
source: Empty group
az: Boş dəstə
be: Пустая група
be@tarask: Парожняя суполка
br: Strollad goullo
bs: Prazna grupa
cy: Grŵp gwag
eu: Taldea hutsik
fo: Tómur bólkur
ga: Baicle fholamh
gd: Buidheann falamh
hi: खाली समूह
hy: Դատարկ խումբ
km: សម្អាត​ក្រុម
mk: Празна група
ms: Kumpulan kosong
nn: Tom gruppe
pt_br: Grupo vazio
sq: Grup i zbrazët
sr_cyrl: Празна група
ta: வெறுமையான குழு
tg: Гурӯҳи холӣ
tt: Буш төркем
ug: بوش گۇرۇپا
ur: گروہ خالی کریں

# sFILETRANSFER_CANCEL_MULTIPLE_IN
source: Are you sure you want to reject all the files?
az: Bütün fayllardan imtina etmək istəyinizə əminsiniz?
be: Вы ўпэўнены, што жадаеце адмовіцца ад атрымання ўсіх файлаў?
be@tarask: Ці ўпэўненыя вы, што хочаце адхіліць усе файлы?
br: Ha sur oc'h e fell deoc'h disteurel an holl restroù ?
bs: Jeste li sigurni da želite da odbijete sve pozive?
cy: Ydych yn sicr eisiau gwrthod yr holl ffeiliau?
eu: Ziur al zaude fitxategi guztiak ezetsi nahi dituzula?
fo: Vilt tú avvísa øllum fílunum?
ga: An bhfuil tú cinnte gur mian leat gach comhad a dhiúltú?
gd: A bheil thu cinnteach gu bheil thu airson a h-uile faidhle a dhiùltadh?
hi: आप निःसंदेह सारे फाइल्स ठुकराना चाहते हैं?
hy: Մերժե՞լ բոլոր ֆայլերի ընդունումը։
km: អ្នក​ប្រាកដ​ចង់​បដិសេធ​គ្រប់​ឯកសារ​ទាំងអស់​ឬ?
mk: Дали сте сигурни дека сакате да ги одбиете сите датотеки?
ms: Anda pasti mahu menolak semua fail?
nn: Er du sikker på at du vil avvise alle filene?
pt_br: Tem certeza que quer rejeitar todos os arquivos?
sq: A jeni të sigurt që ju doni t'i refuzoni të gjithë skedarët?
sr_cyrl: Јесте ли сигурни да желите да одбијете све датотеке?
ta: நீங்கள் அனைத்து கோப்புகளையும் நிராகரிக்க வேண்டுமா?
tg: Мутмаинед, ки қабули парвандаҳоро лағв кунед?
tt: Чынлап та бу файлны кире кагарга уйлыйсызмы?
ug: بارلىق ھۆججەتلەرنى قوبۇل قىلىشنى رەت قىلامسىز؟
ur: کیا آپ واقعی تمام فائل رد کرنا چاہتے ہیں؟

# sCONVERSATION_PARTNER_BLOCKED
source: %s is blocked and can't answer. <a href="skype:%s?unblock">Unblock %s</a> to continue the conversation.
az: %s qadağan edilib və cavab verə bilməz. Ünsiyyəti bərpa etmək üçün <a href="skype:%s?unblock">%s qadağasını ləğv et</a>
be: %s заблакаваны і не можа адказаць на выклік. <a href="skype:%s?unblock">Разблакаваць %s</a> і працягнуць размову.
be@tarask: Замкнёны карыстальнік (%s) ня можа адказваць. <a href="skype:%s?unblock">Адамкніце %s,</a> каб працягваць размаўляць.
br: Stanket eo %s ha n'eo ket evit respont. <a href="skype:%s?unblock">Distankañ %s</a> evit kenderc'hel ar gaoz.
bs: %s je blokiran i ne može odgovoriti. <a href="skype:%s?unblock">Odblokiraj %s</a> da nastavite konverzaciju.
cy: Mae %s wedi'i rwystro felly ni allai ateb. <a href="skype:%s?unblock">Dat-rwystrwch %s</a> y person i barhau a'r sgwrs.
eu: %s blokeatuta dago eta ezin du erantzun. <a href="skype:%s?unblock">Desblokeatu %s</a> txateatzen jarraitzeko.
fo: %s er forða/ur og fær ikki svarað. <a href="skype:%s?unblock">Strika forðingina fyri %s</a>, vilt tú halda fram við samrøðuni.
ga: Tá bac ar %s agus ní féidir leis/léi freagairt. <a href="skype:%s?unblock">Bain an bac ó %s</a> chun leanúint leis an gcomhrá.
gd: Chaidh %s a chasgadh 's cha fhreagair iad. <a href="skype:%s?unblock">Dì-chaisg</a> %s gus leantainn air a' chòmhradh.
hy: %s-ը արգելափակված է և չի կարող պատասխանել։ <a href="skype:%s?unblock">Ապաարգելափակել %s-ին</a> և շարունակել խոսակցությունը։
km: %s ត្រូវ​បាន​ប្លុក​ ហើយ​មិន​អាច​ឆ្លើយ​តប​បាន​ទេ។ <a href="skype:%s?unblock">Unblock %s</a> បន្ត​ការ​សន្ទនា។
mk: %s е блокиран и не може да одговори. <a href="skype:%s?unblock">Одблокирајте го %s</a> за да го продолжиш разговорот.
ms: %s disekat dan tidak dapat membalas. <a href="skype:%s?unblock">Nyahsekat %s</a> untuk teruskan perbualan.
nn: %s er blokkert og kan ikkje svare. <a href="skype:%s?unblock">Ta vekk blokkeringa av %s</a> for å halde fram samtalen.
pt_br: %s está bloqueado e não pode responder. <a href="skype:%s?unblock">Desbloqueie %s</a> para continuar a conversa.
sq: %s i zhbllokuar dhe nuk mund të përgjigjet. <a href="skype:%s?unblock">Zhblloko %s</a> që të vazhdosh bisedimin.
sr_cyrl: %s је блокиран/а и не може да одговори. <a href="Skype:%s?unblock">Деблокирајте корисника %s да бисте наставили разговор.</a>
ta: %s தடுக்கப்பட்டுள்ளார் மற்றும் பதிலளிக்க முடியாது. <a href="skype:%s?unblock">தடைநீக்கு %s</a> செய்தால் உரையாடல் தொடரும்.
tg: %s бастаа шудааст ва ҷавоб намедиҳад. <a href="skype:%s?unblock">бозаш кунед %s</a> ва сӯҳбатро давом диҳед.
tt: %s бикле һәм җавап бирә алмый. <a href="skype:%s?unblock"> сөйләшүне дәвам итәр өчен %s бикне чишәргә</a>.
ug: %s توسۇۋېلىندى ھەم جاۋاپ قايتۇرغىلى بولمايدۇ.<a href="skype:%s?unblock"> %s نىڭ توسۇقىنى ئېلىۋىتىپ</a> پاراڭلىشىشنى داۋاملاشتۇرۇڭ.
ur: %s کو ممنوعہ بنا دیا گیا ہے اور جواب نہیں دے سکتا - گفتگو جاری رکھنے کے لیے <a href="skype:%s?unblock">%s کو غیر ممنوعہ بنائیں</a>

# sVOICEMAIL_NEW
source: <b>New voice message</b>, duration %s
az: <b>Yeni səsli ismarıc</b>, müddəti %s
be: Новае галасавое паведамленне, працягласць <span class="RegularDisabled">%s</span>
cy: <b>Lleisbost newydd</b>, hyd %s
eu: <b>Ahots-mezu berria</b>; iraupena %s
fo: <b>Nýtt boð við ljóði</b>, longd %s
gd: <b>Teachdaireachd gutha ùr</b>, %s a dh'fhaid
hy: <b>Ձայնային նոր հաղորդագրություն</b>, տևողությունը՝ %s
km: <b>សារ​ជា​សំឡេង​ថ្មី</b>, អំឡុង %s
mk: <b>Нова гласовна порака</b>, времетраење %s
ms: <b>Mesej bersuara baharu</b>, jangkamasa %s
nn: <b>Ny videomelding</b>, lengd %s
pt_br: <b>Nova mensagem de voz</b>, duração %s
sr_cyrl: <b>Нова гласовна порука</b>, трајање %s
tt: <b>Яңа тавышлы хәбәр</b>, дәвамы %s
ur: <b>نیا صوتی پیغام</b>, دورانیہ %s

# sVOICEMAIL
source: <b>Voice message</b>, duration %s
az: <b>Səsli ismarıc</b>, müddəti %s
be: Галасавое паведамленне, працягласць <span class="RegularDisabled">%s</span>
cy: <b>Lleisbost</b>, hyd %s
eu: <b>Ahots-mezua</b>; iraupena %s
fo: <b>Boð við ljóði</b>, longd %s
gd: <b>Teachdaireachd gutha</b>, %s a dh'fhaid
hy: <b>Ձայնային հաղորդագրություն</b>, տևողությունը՝ %s
km: <b>សារ​ជា​សំឡេង</b>, អំឡុង​ពេល %s
mk: <b>Нова гласовна порака</b>, времетраење %s
ms: <b>Mesej bersuara</b>, jangkamasa %s
nn: <b>Videomelding</b>, lengd %s
pt_br: <b>Mensagem de voz</b>, duração %s
sr_cyrl: <b>Гласовна порука</b>, трајање %s
tt: <b>Тавышлы хәбәр</b>, дәвамы %s
ur: <b>صوتی پیغام</b>, دورانیہ %s

# sCOMPLETED_GROUP_CALL
source: Group call, duration %s
az: Dəstə zəngi, müddəti %s
be: Тэлеканферэнцыя, працягласць %s
be@tarask: Нарада працягласьцю %s
br: Kendiviz, %s hir
bs: Konferencijski poziv, trajanje %s
cy: Conference call, duration %s
eu: Talde-deia, iraupena %s
fo: Bólkakall. Longd %s
gd: Gairm co-labhairt, %s a dh'fhaid
hi: सामूहिक कॉल, अवधी %s
hy: Խմբային զանգ, տևողությունը՝ %s
km: ការប្រជុំ ៖ អស់ពេល %s
mk: Конференциски повик, времетраење %s
ms: Panggilan kumpulan, jangkamasa %s
nn: Konferansesamtale, lengd %s
pt_br: Chamada em grupo, duração %s
sq: Thirrje grupore, kohëzgjatja %s
sr_cyrl: Конференцијски позив, трајање %s
ta: மாநாட்டு அழைப்பு, காலம் %s
tg: Тамоси гурӯҳӣ, давомнокӣ %s
tt: Әңгәмә, %s дәвам итте
ug: گۇرۇپپا چاقىرىش، داۋاملاشقان ۋاقتى:%s
ur: گروہی کال. دورانیہ %s

# sMAINMENU_CONVERSATION_LEAVE
source: Leave Conversation
az: Ünsiyyətdən Çıx
be: Пакінуць размову
be@tarask: Выйсьці з размовы
br: Kuitaat ar gaoz
bs: Napusti Konverzaciju
cy: Gadael y Sgwrs
eu: Utzi txata
fo: Far úr samrøðu
ga: Fág an Comhrá
gd: Fàg an còmhradh
hi: वार्तालाप छोड़े
hy: Լքել խոսակցությունը
km: ចេញ​ពី​ការ​សន្ទនា
mk: Напуштете го разговорот
ms: Tinggalkan Perbualan
nn: Gå ut av samtalen
pt_br: Sair da conversa
sq: Braktis bisedimin
sr_cyrl: Напусти разговор
ta: உரையாடலில் இருந்து விலகவும்
tg: Баромадан аз сӯҳбат
tt: Чаттан китәргә
ug: سۆھبەتتىن ئايرىل
ur: گفتگو چھوڑ دیں

# sOPTIONS_WEBCAM_LABEL
source: Webcam:
az: Veb-kamera:
be: Вэб-камера:
be@tarask: Камэра:
br: Kamera web :
bs: Web kamera:
cy: Gwegam:
eu: Web-kamera:
fo: Vevmyndatól:
ga: Ceamara Gréasáin:
gd: Camara-lìn:
hi: वेबकैम :
hy: Վեբ-խցիկը.
km: វិបខេម៖
mk: Веб камера:
ms: Kamera Sesawang:
nn: Nettkamera:
sq: Uebkamera:
sr_cyrl: Веб камера:
ta: வெப்கேம்:
tg: Веб-камера:
tt: Веб-камера:
ug: كامېرا:
ur: کیمرہ:

# sCHAT_STATUSMESSAGE_DOWNLOADING_MESSAGES
source: Downloading messages
az: İsmarıclar yüklənir
be: Загрузка паведамленняў
be@tarask: Спампоўваюцца паведамленьні
br: O pellgargañ kemennadennoù
bs: Preuzimanje poruka
cy: Yn lawrlwytho negeseuon
eu: Mezuak jaisten
fo: Tekur boð niður
ga: Teachtaireachtaí á íosluchtú
gd: A' luchdadh a-nuas nan teachdaireachdan
hi: सन्देश डाउनलोड कर रहा है
hy: Հաղորդագրության բեռնում
km: ទាញ​យក​សារ
mk: Преземање пораки
ms: Memuat turun mesej
nn: Lastar ned meldingar
pt_br: Baixando mensagens
sq: Duke shkarkuar mesazhet
sr_cyrl: Преузимање порука
ta: செய்திகளை பதிவிறக்குகிறது
tg: Боргирии паёмҳо
tt: Хәбәрләрне йөкләү
ug: چۈشۈرۈلگەن ئۇچۇر
ur: پیغامات ڈاؤن لوڈ ہو رہے ہیں

# sCALL_PHONES_EMERGENCY1
source: No Emergency Calls
az: Fövqəlada və Təcili Zənglər Edilə Bilməz
be: Не прызначана для выкліку экстранай дапамогі
be@tarask: Нельга выклікаць надзвычайныя нумары
br: Pellgomzadenn ebet d'an trummadoù
bs: Nisu mogući Hitni Pozivi
cy: Dim Galwadau Brys
eu: Larrialdi-deirik ez egin
fo: Einki neyðarkall
ga: Ní cheadaítear Glaonna Éigeandála
gd: Gun ghairmean èiginn
hi: कोई आपातकालीन कॉल नहीं
hy: Արտակարգ զանգի համար չէ
km: គ្មាន​ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន
mk: Нема итни повици
ms: Tiada Panggilan Kecemasan
nn: Ingen nødsamtalar
pt_br: O Skype não faz chamadas de emergência
sq: Pa thirrje emergjente
sr_cyrl: Без хитних позива
ta: அவசரகால அழைப்புகள் இல்லை
tg: Барои тамосҳои изтирорӣ пешбинӣ нашудааст
tt: Ашыгыч шалтыратулар юк
ug: جىددىي-قۇتقۇزۇش چاقىرىلمىدى
ur: کوئی ہنگامی کال نہیں
