Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_MIC_ON_MUTE_OFF_CALL_DESC
source: You need to un-mute your microphone to make a call. Select Automatically adjust microphone settings on this screen. Then <a href="skype:?go#help.guides.soundsetupguide">check your microphone setup</a> on your computer to make sure it's not muted in your volume settings.
az: Səsli zəng üçün mikrofonu açmalısınız. Bu pəncərədə "Mikrofonun bilavasitə tənzimi" bölməsinə yönəlin. Daha sonra kompüterin səs tənzimlərində <a href="skype:?go#help.guides.soundsetupguide">mikrofon seçimlərini yoxlayın</a> və əmin olun ki mikrofon qoşulub.
be: Для званка патрэбна ўключыць гук мікрафона. У гэтым акне выберыце пункт "Аўтаматычнае наладжванне мікрафона". Потым <a href="skype:?go#help.guides.soundsetupguide">праверце параметры мікрафона</a> ў гукавых наладах камп'ютара і пераканайцеся, што мікрафон не выключаны.
be@tarask: Каб выклікаць, трэба ўлучыць мікрафон. Абярыце тут «Настаўляць мікрафон самарушна». Потым <a href="skype:?go#help.guides.soundsetupguide">паглядзіце налады мікрафона</a> на кампутары, каб упэўніцца, што яго ня сьцішылі ў наладах гуку.
bs: Morate pojačati zvuk vašeg mikrofona da bi obavili poziv. Izaberite Automatski podesi postavke mikrofona na ovom ekranu. Zatim <a href="skype:?go#help.guides.soundsetupguide">provjerite postavke svog mikrofona</a> na svom računaru da se uvjerite da mu zvuk nije smanjen do kraja u podešenjima jačine zvuka.
cy: Rhaid dad-fudo eich meicroffon i wneud galwad. Dewiswch "Addasu gosodiadau meicroffon yn awtomatig" ar y sgrin hon. Yna <a href="skype:?go#help.guides.soundsetupguide">gwiriwch osodiadau eich meicroffon</a> ar eich cyfrifiadur i wneud yn sicr nad yw wedi'i dewi yn eich gosodiadau sain.
eu: Deia egiteko mikrofonoak gaituta egon behar du. 'Egokitu Automatikoki' mikrofonoaren ezarpenak pantaila honetan. Gero <a href="skype:?go#help.guides.soundsetupguide"> egiaztatu mikrofonoaren ezarpenak</a> ordenagailuaren bolumen-ezarpenetan bolumena mutututa ez dagoela egiaztatzeko.
fo: Tá mást tendra ljóðið á mikrofonini fyri at ringja. Vel Stilla mikrofon sjálvvirkandi á skíggjanum. Síðan skalt tú <a href="skype:?go#help.guides.soundsetupguide">kanna mikrofonstillingarnar</a> á telduni fyri at tryggja, at ljóðið ikki er fyri.
gd: Chan urrainn dhut fòn a chur fhad 's a tha am micreofon agad 'na thost. Tagh "Cuir air gleus roghainnean a' mhicreofoin gu fèin-obrachail" air an sgrìn seo. <a href="skype:?go#help.guides.soundsetupguide">Thoir sùil air roghainnean a' mhicreofoin</a> air a' choimpiutair agad gus dèanamh ""cinnteach nach do chuir thu 'na thost e ann an roghainnean na fuaime.
hy: Զանգի համար պետք է միացնեք բարձրախոսը։ Ընտրեք Բարձրախոսի ինքնավար կարգավորումներ։ Ապա <a href="skype:?go#help.guides.soundsetupguide">ստուգեք բարձրախոսի ցուցիչները</a> համակարգչի կարգավորումենրում և համոզվեք, որ բարձրախոսը անջատված չէ։
km: អ្នក​ត្រូវ​បើក​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក​ដើម្បី​ធ្វើ​ការ​ហៅ។ ជ្រើស​កែសម្រួល​ការ​កំណត់​មីក្រូហ្វូន​ដោយ​ស្វ័យប្រវត្តិ​លើ​អេក្រង់​នេះ។ បន្ទាប់ <a href="skype:?go#help.guides.soundsetupguide">ពិនិត្យ​ការ​ការ​រៀបចំ​មីក្រូហ្វូន</a> លើ​កុំព្យូទ័រ​របស់​អ្នក ដើម្បី​ប្រាកដ​ថា​វា​​ពី​ជា​មិន​ត្រូវ​បាន​បិទ​សំឡេង​នៅ​ក្នុង​ការ​កំណត់​កម្រិត​សំឡេង​របស់​អ្នក។
mk: Треба да го вклучите звукот на микрофонот за да се јавите. Изберете Автоматско нагодување на подесувањата на микрофонот. Потоа <a href="skype:?go#help.guides.soundsetupguide">проверете ги поставувањата на микрофонот</a> на Вашиот компјутер за се осигурате дека звукот не е исклучен.
ms: Anda perlu suarakan semula mikrofon anda untuk membuat panggilan. Pilih laras tetapan mikrofon secara automatik pada skrin ini. Kemudian <a href="skype:?go#help.guides.soundsetupguide">periksa pemasangan mikrofon</a> pada komputer anda supaya ia tidak disenyapkan di dalam tetapan volum anda.
nn: Då må slåpå mikrofonen din for å ringje ein samtale. Vel Automask juster mikrofoninnstillingane på skjermen. Etterpå <a href="skype:?go#help.guides.soundsetupguide">konroller mikrofoninnstillingane</a> på datamaskina di for å vere sikker på lyden ikkje er av voluminnstillingane.
pt_br: Você precisa reativar o som de seu microfone para fazer uma chamada. Selecione Ajustar configurações de microfone automaticamente nesta tela. Portanto <a href="skype:?go#help.guides.soundsetupguide">verifique a configuração do microfone</a> em seu computador para certificar-se de que não está mudo em suas configurações de volume.
sq: Ju duhet për të ç'heshtni mikrofonin tuaj që të bëni një thirrje. Përshtat përshtatjen automatike të cilësimint të mikrofonit në këtë ekran. Pastaj <a href="skype:?go#help.guides.soundsetupguide">kontrolloni konfigurimin e mikrofonit tuaj </a> në llogaritësin tuaj për t'u siguruar se nuk është i heshtur në cilësimet tuaja të vëllim.
sr_cyrl: Морате да поново укључите микрофон да бисте могли да зовете. На овом екрану изаберите „Аутоматски прилагоди поставке микрофона“. Затим <a href="Skype:?go#help.guides.soundsetupguide">проверите подешавања микрофона</a> на вашем рачунару да бисте били сигурни да није привремено искључен у поставкама јачине звука.
ta: நீங்கள் அழைப்பு எடுக்க ஒலிவாங்கியை இயக்க வேண்டும். அதனால் <a href="skype:?go#help.guides.soundsetupguide">ஒலிவாங்கி அமைப்பு சரிபார்த்து</a> உங்கள் கணினியில் ஒலி அமைப்புகள் முடக்கப்படவில்லை என்பதை உறுதிப்படுத்தவும்.
tg: Барои занг садопардозро фаъол кунед. Банди "Ҷурсозии худкори садопардоз" -ро пахш кунед. Затем <a href="skype:?go#help.guides.soundsetupguide">хосиятҳои садопардозро санҷед</a> боварӣ ҳосил кунед ки дар танзимоти садоии роёна садопардоз хомӯш нест.
tt: Шалтыратыр өчен микрофоныгызны басудан чыгарыгыз. Микрофонның автоматик рәвештә яраклашуын шушы экранда сайлагыз. Шуннан, басылган көенчә тормавында ышанычлы булыр өчен, санактагы <a href="skype:?go#help.guides.soundsetupguide">микрофоныгыз көйләүләрен тикшерегез </a>.
ug: مىكروفونىڭىزنىڭ ئاۋازسىز ھالىتىنى ئۆزگەرتىپ سۆزلىشىشىڭىز كېرەك. بۇ يۈزلۈكتە مىكروفوننىڭ ئاپتوماتىك تەڭشەش ھالىتىنى تاللاڭ. ئاندىن <a href="skype:?go#help.guides.soundsetupguide">مىكروفونىڭزنىڭ ھالىتىنى تەكشۈرۈڭ</a> ئاۋاز تاللىشىنىڭ ئاۋازسىز ھالەتنى ئېلىۋەتكىنىنى جەزىملەشتۇرۇڭ.
ur: کال ملانے کے لیے آپ کو اپنا آواز رساں با آواز بنانے کی ضرورت ہے- 'آواز رساں کی ترتیبات خود بخود درست کریں' چنیں- پھر اپنے کمپیوٹر پر <a href="skype:?go#help.guides.soundsetupguide">اپنے آواز رساں کی ترتیبات کا معائینہ کریں setup</a> تاکہ یقینی بنایا جا سکے کہ آواز کی ترتیبات میں سکائپ خاموش زدہ تو نہیں-

# sCQ_MIC_ON_MUTE_ON_CALL_TITLE
source: Check your microphone
az: Mikrofonu yoxlayın
be: Праверце мікрафон
be@tarask: Спраўдзіце мікрафон
bs: Provjerite svoj mikrofon
cy: Gwiriwch eich meicroffon
eu: Egiaztatu mikrofonoa
fo: Kanna mikrofonina
ga: Dearbhaigh do mhicreafón
gd: Thoir sùil air a' mhicreofon agad
hi: माइक्रोफोन जांचें
hy: Ստուգեք լսափողը
km: ធីក​មីក្រូហ្វូន​របស់​អ្នក
mk: Проверете го Вашиот микрофон
ms: Periksa mikrofon anda
nn: Kontroller mikrofonen din
pt_br: Verifique seu microfone
sq: Kontrollo mikrofonin tuaj
sr_cyrl: Проверите микрофон
ta: உங்கள் ஒலிவாங்கி சரிபார்க்கவும்
tg: Садопардозро санҷед
tt: Микрофонны тикшерегез
ug: مىكروفونىڭىزنى تەكشۈرۈڭ.
ur: اپنےا آواز رساں کا معائینہ کریں

# sCQ_MIC_ON_MUTE_ON_CALL_DESC
source: Plug in your microphone, switch it on, and check you've selected it in your microphone settings. Check your mic isn't muted in your computer's volume settings, or check your microphone for a mute switch and press it.
be@tarask: Далучыце мікрафон, улучыце яго, і паглядзіце, ці абралі яго ў наладах мікрафона. Паглядзіце, ці ня сьцішылі мікрафон у наладах гучнасьці кампутару, і ці ня сьцішылі мікрафон улучальнікам на мікрафоне.
bs: Spojite mikrofon, uključite ga, i provjerite da li ste ga selektovali u svojim postavkama za mikrofon. Provjerite da zvuk za mikrofon nije smanjen do kraja u postavkama za zvuk, ili pogledajte da na mikrofonu nema prekidač za isključenje zvuka i pritisnite ga.
cy: Cysylltwch eich meicroffon, trowch e ymlaen, a gwiriwch eich bod wedi ei ddewis yn eich gosodiadau meicroffon. Gwiriwch nad yw'ch meicroffon wedi'i dewi yng ngosodiadau sain eich cyfrifiadur, neu edrychwch ar eich meicroffon am fotwm tewi a'i bwyso.
eu: Konektatu mikrofonoa, piztu eta mikrofonoaren ezarpenetan aukeratuta duzula egiaztatu. Ordenagailuaren bolumen-ezarpenetan mikrofonoa mutututa ez duzula egiaztatu edo begiratu mikrofonoak soinua gaitzeko etengailurik duen.
ga: Cuir isteach do mhicreafón, cuir ar siúl é, agus dearbhaigh gur roghnaigh tú é i socruithe do mhicreafóin. Dearbhaigh nach bhfuil do mhicreafón balbhaithe i socruithe fhuaim do ríomhaire, nó dearbhaigh an bhfuil lasc ar do mhicreafón agus brúigh é.
km: ដោត​មីក្រូហ្វូន​របស់​អ្នក, បើក​វា, ហើយ​ពិនិត្យមើល​ថា​អ្នក​បាន​ជ្រើស​វា​នៅ​ក្នុង​ការ​កំណត់​មីក្រូហ្វូន​របស់​អ្នក។ ពិនិត្យ​មីក្រូហ្វូន​របស់​អ្នក​ត្រូវ​បាន​បិទ​សំឡេង​ក្នុង​ការ​កំណត់​កម្រិត​សំឡេង​កុំព្យូទ័រ​របស់​អ្នក, ឬ​ពិនិត្យ​​មីក្រូហ្វូន​របស់​អ្នក​សម្រាប់​ការ​ប្ដូរ​សំឡេង ហើយ​ចុច​វា។
mk: Приклучете го микрофонот, вклучете го и проверете ги поставувањата на микрофонот. Проверете дали во компјутерските подесувања на јачината на звукот е поставено на безвучно, или пак Вашиот микрофон има копче за исклучување и притиснете го.
sq: Vendose mikrofonin tuaj, ndize at, dhe kontrollo që ju e keni zgjedhur atë në cilësimet tuaja të mikrofonit. Kontrolloni nëse mikrofoni juaj i heshtur në cilësimet e vëllimit e llogaritësit tuaj, ose kontrolloni në mikrofonin tuaj për butonin e heshtjes shtypni atë.
tg: Садопардозро пайваст кунед, фаъол кунед ва боварӣ ҳосил кунед, ки он дар ҷӯрсозии садопардоз интихоб шудааст. Санҷед, ки дар ҷӯрсозии садои роёна он дар ҳолати бесадо набошад, тугмаи бесадогардонии дастгоҳро санҷед.
ug: مىكروفونىڭىزنى چېتىپ ۋە ئۇنى ئېچىپ، مىكروفون تاللىشىدا تاللىدىڭىزمۇ يوق تەكشۈرۈپ بېقىڭ. كومپىيوتەرنىڭ ئاۋاز تاللىشىدا مىكروفونىڭ ھالىتىنى ۋە ئاۋازسىز ھالەتتىمۇ يوق تەكشúرۈپ بېقىڭ.
ur: اپنا آواز رساں اندر جوڑیں، چلائیں، اور معائینہ کریں کہ آپ نے اپنی آواز رساں کی ترتیبات میں اسے چنا ہے کہ نہیں- معائینہ کریں کہ اپنے کمپیوٹر کی ترتیبات میں آواز رساں خاموش زدہ تو نہیں، یا اپنے آواز رساں پر موجود خاموش زدہ کرنے کے بٹن کا معائینہ کریں اور اسے دبائیں-

# sCQ_CANT_ADJUST_MIC_OFF_CALL_TITLE
source: Skype can't adjust your microphone level
az: Skype mikrofonunuzun səs imkanlaını tənzimləyə bilmir
be: Skype не можа наладзіць узровень гуку на мікрафоне
be@tarask: Skype ня можа наставіць гучнасьць мікрафона
bs: Skype ne može podesiti nivo zvuka vešeg mikrofona
cy: Ni all Skype addasu lefel sain eich meicroffon.
eu: Skype-k ezin du mikrofonoaren bolumen maila doitu
fo: Skype fær ikki stilla ljóðið á mikrofonini
ga: Ní féidir le Skype leibhéal do mhicreafón a choigeartú
gd: Chan urrainn do Skype ìre a' mhicreofoin agad a chur air gleus
hy: Skype-ը չի կարող կարգավորել խոսափողի ձայնի աստիճանը
km: ស្កាយភ៍​មិន​អាច​កែសម្រួល​កម្រិត​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក​បាន​ទេ
mk: Skype не може да ја нагоди јачината на микрофонот
ms: Skype tidak dapat laras aras mikrofon anda
nn: Skype klarer ikkje justere mikrofonnivået ditt
pt_br: O Skype não pode ajustar o nível de seu microfone
sq: Skype nuk mund të përshtat nivelin e mirkofonit tuaj
sr_cyrl: Skype не може да прилагоди ниво микрофона
ta: ஸ்கைப் உங்கள் ஒலிவாங்கியினை கட்டுப்படுத்த முடியாது
tg: Skype сатҳи садои садопардози шуморо танзим карда наметавонад
tt: Skype микрофоныгыз тавышын яраклаштыра алмый
ug: Skype مىكروفونىڭ تەڭپۇڭلىقىنى تەڭشىيەلمىدى.
ur: سکائپ آپ کے آواز رساں کی سطح درست نہیں کر سکتا

# sCQ_CANT_ADJUST_MIC_OFF_CALL_DESC
source: Select Automatically adjust microphone settings on this screen.
az: Bu pəncərədə "Mikrofonun bilavasitə tənzimi"ni seçin.
be: У гэтым акне выберыце пункт "Аўтаматычнае наладжванне мікрафона".
be@tarask: Абярыце тут «Настаўляць мікрафон самарушна».
bs: Izaberite Automatski podesi postavke mikrofona na ovom ekranu.
cy: Dewiswch "Addasu gosodiadau meicroffon yn awtomatig" ar y sgrîn hon.
eu: 'Egokitu Automatikoki mikrofono-ezarpenak' aukeratu pantaila honetan
fo: Vel Stilla mikrofonina sjálvvirkandi á hesum skíggja
ga: Roghnaigh mionathraigh socruithe an mhicreafóin go huathoibríoch ar an scáileán seo.
gd: Tagh "Cuir air gleus roghainnean a' mhicreofoin" air an sgrìn seo.
hy: Այստեղ ընտրեք Ինքնավար կարգավորել բարձրախոսը։
km: ជ្រើស​ការ​សម្រួល​ការ​កំណត់​មីក្រូហ្វូន​ដោយ​ស្វ័យប្រវត្តិ​នៅ​លើ​អេក្រង់​នេះ។
mk: Изберете Автоматски прилагодување на поставувањата на микрофонот.
ms: Pilih laras tetapan mikrofon saya secara automatik pada skrin ini.
nn: Vel Automatisk juster mikrofoninnstillingane på denne skjermen.
pt_br: Selecione Ajustar configurações de microfone automaticamente nesta tela.
sq: Përzgjedh Përshtat automatikisht cilësimet e mikrofonit në këtë ekran.
sr_cyrl: На овом екрану изаберите „Аутоматски прилагоди поставке микрофона“.
ta: இந்த திரையில் ஒலிவாங்கி அமைப்புகளை தானாக சரிசெய் தேர்ந்தெடுக்கவும்.
tg: Дар ин равзана "Ҷӯрсози худкори садопардоз" ро интихоб кунед.
tt: Шушы тәрәзәдә "Микрофонны автоматик көйләү" пунктын сайлагыз.
ug: بۇ يۈزلۈكتە مىكروفوننىڭ ئاپتوماتىك تەڭشەش ھالىتىنى تاللاڭ.
ur: اس پردہ پر 'آواز رساں کی ترتیبات خود بخود درست کریں' چنیں

# sCQ_CANT_ADJUST_MIC_ON_CALL_TITLE
source: Can't hear you talking
az: Siz eşidilmirsiz
be: Вас не чуваць
be@tarask: Вас не чутно
bs: Nije moguće čuti vaš govor
cy: Methu'ch clywed yn siarad
eu: Ez zaizu entzuten
fo: Hoyrir teg ikki tosa
ga: Ní féidir thú a chloisteáil ag caint
gd: Cha chluinn sinn thu
hi: आपको बात करते हुए नहीं सुन पा रहे
hy: Ձեզ չի լսվում
km: មិន​អាច​ឮ​អ្នក​និយាយ
mk: Не те слуша што зборуваш
ms: Tidak mendengar percakapan anda
nn: Kan ikkje høyre deg snakke
pt_br: Não é possível ouvi-lo falar
sq: Nuk mund t'iu dërgjojë sa jeni duke folur
sr_cyrl: Не чујем те шта причаш
ta: நீங்கள் பேசுவதை கேட்க முடியவில்லை
tg: Шуморо намешунавам
tt: Синең сөйләгәнне ишетә алмыйм
ug: ئاۋازىڭىزنى ئاڭلىغىلى بولمىدى.
ur: آپ کو بولتا سن نہیں سکتے

# sCQ_CANT_ADJUST_MIC_ON_CALL_DESC
source: Say something so Skype can detect your microphone.
az: Bir söz deyin ki, Skype mikrofonu aşkar edə bilsin.
be: Скажыце што-небудзь, каб Skype змог выявіць ваш мікрафон.
be@tarask: Каб Skype змог выявіць мікрафон, скажыце штосьці.
bs: Recite nešto da Skype može detektovati vaš mikrofon.
cy: Dywedwch rywbeth fel y gall Skype canfod eich meicroffon.
eu: Esan zerbait Skype-k mikrofonoa detekta dezan.
fo: Sig okkurt soleiðis, at Skype kann finna mikrofonina.
ga: Abair rud éigin sa chaoi go mbeidh Skype in ann do mhicreafón a thástáil.
gd: Can rudeigin ach am faigh Skype greim air a' mhicreofoin agad.
hi: कुछ कहें जिससे स्काइप आपके माइक्रोफोन का पता लगा सके
hy: Ասեք ինչ-որ բան, որպեսզի Skype-ը կարողանա հայտնաբերել Ձեր խոսափողը:
km: និយាយ​ពី​អ្វី​មួយ​ដូច្នេះ​ស្កាយភ៍​អាច​រក​ឃើញ​មីក្រូហ្វូន​របស់​អ្នក។
mk: Кажете нешто за да може Skype да го открие микрофонот.
ms: Sebut apa sahaja supaya Skype dapat mengesan mikrofon anda.
nn: Sei noko slik at Skype kan finne mikrofonen din.
pt_br: Fale algo para que o Skype possa detectar seu microfone.
sq: Tuaj diçka që Skype mund ta detektojë mikrofonin tuaj.
sr_cyrl: Реците нешто како би Skype могао да пронађе ваш микрофон.
ta: ஏதாவது பேசுங்கள் இல்லையெனில் ஸ்கைப் உங்கள் ஒலிவாங்கியை கண்டறிய முடியாது.
tg: Ягон чӣ гӯед, то Skype садопардозатонро пайдо кунад.
tt: Skype сезнең микрофоныгызны табыр өчен бер нәрсә әйтеп карагыз
ug: Skype نىڭ مىكروفونىڭىزنى تەكشۈرúپ بېقىشى úچۈن ئاۋاز چىقىرىپ سۆزلەپ بېقىڭ.
ur: کچھ بولے تاکہ سکایپ آپ کا آواز رساں تشخیص کر سکے-

# sCQ_TURN_MIC_UP_TITLE
source: Turn your microphone up
az: Mikrofonun səsini yüksəldin
be: Дадайце гучнасці мікрафона
be@tarask: Дадайце мікрафону гучнасьці
bs: Pojačajte jačinu zvuka na mikrofonu
cy: Rhowch lefel sain eich meicroffon i fyny
eu: Igo mikrofonoaren bolumena
fo: Skrúva upp fyri mikrofonini
ga: Cas do mhicreafón suas
gd: Cuir an àirde am micreofon agad
hi: माइक्रोफोन चालू करें
hy: Բարձրացրեք խոսափողի ձայնը
km: បង្កើន​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក
mk: Засилете го микрофонот
ms: Hidupkan mikrofon anda
nn: Skru opp lyden på mikrofonen din
pt_br: Aumente o volume do seu microfone
sq: Ndeze mikrofonin tuaj
sr_cyrl: Појачајте микрофон
ta: உங்கள் ஒலிவாங்கியை கூட்டவும்
tg: Сатҳи садои садопардозро баландтар кунед
tt: Микрофонны яндыру
ug: مىكروفونىڭىزنىڭ ئاۋازىنى يۇقۇرى كۆتۈرۈڭ.
ur: اپنے آواز رساں کو اونچا کیجئے

# sCQ_TURN_MIC_UP_DESC
source: Turn up the volume on your microphone or select Automatically adjust microphone settings on this screen.
az: Mikrofonun səsini yüksəldin və ya bu pəncərədəki "Mikrofonun bilavasitə tənzimi"ni seçin
be: Дадайце гучнасці мікрафона ці націсніце "Аўтаматычнае наладжванне мікрафона" у гэтым акне.
be@tarask: Дадайце мікрафону гучнасьці, альбо абярыце тут «Настаўляць мікрафон самарушна».
bs: Pojačajte zvuk na svom mikrofonu ili izaberite Automatski podesi postavke mikrofona na ovom ekranu.
cy: Rhowch lefel sain eich meicroffon i fyny neu dewiswch "Addasu gosodiadau meicroffon yn awtomatig" ar y sgrîn hon.
eu: Igo mikrofonoaren bolumena edo aukeratu 'Egokitu Automatikoki mikrofono-ezarpenak' pantaila honetan
fo: Skrúva upp fyri ljóðinum á mikrofonini ella vel Stilla mikrofonina sjálvvirkandi á hesum skíggja
ga: Méadaigh airde do mhicreafóin nó roghnaigh 'Mionathraigh socruithe an mhicreafóin go huathoibríoch' ar an scáileán seo.
gd: Cuir an àirde an fhuaim aig a' mhicreofon agad no tagh "Cuir air gleus roghainnean a' mhicreofoin" air an sgrìn seo.
hy: Բարձրացրեք խոսափողի ձայնը կամ ընտրեք Խոսափողի ինքնավար կարգավորումը։
km: បង្កើន​កម្រិត​សំឡេង​នៅ​លើ​មីក្រូហ្វូន​របស់​អ្នក ឬ​ជ្រើស​កែសម្រួល​ការ​កំណត់​មីក្រូហ្វូន​ដោយ​ស្វ័យប្រវត្តិ​នៅ​លើ​អេក្រង់​នេះ។
mk: Зголемете ја јачината на звукот на микрофонот или изберете Автоматски прилагодување на поставувањата на микрофонот.
ms: Naikkan volum mikrofon anda atau pilih laras tetapan mikrofon saya secara automatik pada skrin ini.
nn: Skru opp lyden på mikrofonen din eller vel Automatisk juster mikrofoninnstillingane.
pt_br: Aumente o volume do seu microfone ou selecione Ajustar configurações de microfone automaticamente nesta tela.
sq: Ngrite lart vëllimin e mikrofonit tuaj ose zgjidhni Përshtatjen automatike të cilësimeve të mikrofonit në këtë ekran.
sr_cyrl: Повећајте јачину звука на микрофону или на овом екрану изаберите „Аутоматски прилагоди поставке микрофона“.
ta: உங்கள் ஒலிவாங்கியை கூட்டவும் அல்லது இந்த திரையில் ஒலிவாங்கி அமைப்புகளை தானாக சரிசெய் தேர்ந்தெடுக்கவும்.
tg: Сатҳи садои садопардозро баландтар кунед ё "Ҷӯрсози худкори садопардоз"-ро дар ин равзана интихоб кунед.
tt: Микрофонның тавышын өстәгез яки шушы тәрәзәдә "Микрофонны автоматик көйләү"гә басыгыз.
ug: مىكروفونىڭىزنىڭ ئاۋازىنى يۇقۇرى كۆتۈرۈڭ ياكى بۇ يۈزلۈكتە مىكروفوننىڭ ئاپتوماتىك تەڭشەش ھالىتىنى تاللاڭ.
ur: اپنے آواز رساں کی آواز اونچی کریں یا اس پردہ پر 'آواز رساں کی ترتیبات خود بخود درست کریں' چنیں-

# sCQ_BACKGROUND_NOISE_TITLE
source: You've got background noise
az: Qeyri səslər mövcuddur
be: У вас фонавы шум
be@tarask: Пошум на заднім пляне
bs: Imate pozadinsku buku
cy: Mae gennych sŵn cefndir
eu: Inguru-zarata duzu
fo: Tú hevur óljóð í bakgrundini
ga: Tá torann cúlra agat
gd: Tha fuaim agad sa chùlaibh
hi: आपके निकट बहुत अधिक कोलाहल है
hy: Ձեզ մոտ ֆոնային աղմուկ է
km: អ្នក​មាន​សំឡេង​រំខាន
mk: Имате бучава во позадина
ms: Anda mempunyai hingar luar
nn: Du har bakgrunsstøy
pt_br: Há ruídos de fundo
sq: Keni zhurma nga prapavija
sr_cyrl: Имате позадински шум
ta: உங்கள் பின்னணியில் இரைச்சல் உள்ளது
tg: Ғавғои халалрасон
tt: Сездә чит тавышлар бар
ug: ئارقا كۆرۈنۈش شاۋقۇننى بار.
ur: آپ کے پس منظر میں شور ہے

# sCQ_BACKGROUND_NOISE_DESC
source: Try moving to a quiet location or muting your microphone when you're not talking.
az: Danışmadığınızda mikrofonunuzu bağlayın və ya səssiz bir yerə keçin.
be: Паспрабуйце знайсці месца без іншых шумаў ці адключыце мікрафон, калі маўчыце.
be@tarask: Паспрабуйце перайсьці ў цішэйшы пакой або сьцішвайце мікрафон, калі маўчыце.
bs: Pokušajte se pomjeriti na tihu lokaciju ili isključiti zvuk na mikrofonu kada ne govorite.
cy: Ceisiwch symud i leoliad tawelwch neu fudo eich meicroffon pan nad ydych yn siarad.
eu: Isiltasuna dagoen inguru batera joan edo hitz egiten ari ez zarenean mikrofonoa mututu.
fo: Royn at flyta teg onkra aðrastaðni friðarligari ella sløkk fyri ljóðinum á mikrofinini, tá ið tú ikki tosar.
gd: Feuch is gluais gu àite sàmhach no cuir am micreofon agad 'na thost nuair nach bi thu a' bruidhinn.
hy: Փորձեք գտնել այնպիսի վայր, որտեղ որ չկա կողմնակի աղմուկ կամ անջատեք խոսափողը երբ լռում եք:
km: ព្យាយាម​ម្ដង​ទៅ​ទីតាំង​ស្ងាត់ ឬ​បិទ​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក នៅ​ពេល​អ្នក​មិន​និយាយ។
mk: Обидете се да се преместите на потивка локација или исклучете го микрофон кога не зборувате.
ms: Cuba pergi ke lokasi yang lebih senyap atau senyapkan mikrofon anda bila anda tidak bercakap.
nn: Prøv å flytte deg til ein rolegare stad eller demp mikrofonen din når du ikkje pratar.
pt_br: Experimente ir para um local quieto ou deixe seu microfone mudo quando não estiver falando.
sq: Provo të zhvendosesh në një lokacion të qetë ose heshtni mikrofonin kur ju nuk jeni duke folur.
sr_cyrl: Покушајте да пређете на тише место или привремено искључите микрофон када не причате.
ta: ஒரு அமைதியான இடத்திற்கு நகரவும் அல்லது பேசாதபோது உங்கள் ஒலிவாங்கியை முடக்கவும்.
tg: Ҷойи бе сарусадоеро интихоб кунед ва ё вақте гап намезанед садопардозатонро бесадо кунед.
tt: Берәр шау-шусыз урын табарга тырышыгыз яки тымган мәлдә микрофонны сүндерегез.
ug: پاراڭلاشمىغاندا تىنچ يەرگە يۆتكىلىڭ ياكى مىكروفوننى ئاۋازسىز ھالەتكە كەلتۇرۇڭ.
ur: کسی خاموش مقام پر جانے کی کوشش کریں یا جب آپ بات نہیں کر رہے تو آواز رساں خاموش کر دیں-

# sCQ_MIC_WORKING_CORRECTLY_TITLE
source: Your microphone seems to be working fine
az: Deyəsən, mikrofonunuz məqbul işləyir
be: Выглядае, што ваш мікрафон працуе нармальна
be@tarask: Падобна, што мікрафон працуе добра
bs: Izgleda da vaš mikrofon radi ispravno.
cy: Mae'n ymddangos bod eich meicroffon yn gweithio'n iawn.
eu: Mikrofonoak ondo funtzionatzen duela dirudi
fo: Mikrofonin tykist at rigga sum hon skal
ga: Tá do mhicreafón ag obair mar is ceart, de réir cosúlachta
gd: Tha coltas gu bheil am micreofon agad ag obair mar bu chòir
hy: Երևի Ձեր խոսափողը աշխատում է նորմալ
km: មីក្រូហ្វូន​របស់​អ្នក​ហាក់​ពី​ដូច​ជា​កំពុង​ដំណើរការ
mk: Изгледа дека микрофон работи прекрасно
ms: Mikrofon anda kelihatan berfungsi dengan baik
nn: Det ser ut til at mikrofonen din verkar heilt fint
pt_br: Seu microfone parece não estar funcionando corretamente
sq: Mikrofoni juaj duket që po punon shkëlqyeshëm
sr_cyrl: Изгледа да ваш микрофон добро ради
ta: உங்கள் ஒலிவாங்கி சரியாக வேலை செய்கிறது
tg: Садопардози шумо хуб кор мекунад
tt: Сезнең микрофон әйбәт эшли, бугай.
ug: مىكروفونىڭىز ياخشى ئىشلەۋاتىدۇ.
ur: آپ کا آواز رساں ٹھیک کام کرتا دکھائی دیتا ہے
