Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sBLOCK_ABUSE_TEXT2
source: You can also report abuse from this user. <a href="skype:?go#help.faq.abuse">Learn more</a>
az: Həmçinin Skype-a bu istifadəçi tərəfindən qayda pozuntusu edildiyi barədə bildirə bilərsiniz. <a href="skype:?go#help.faq.abuse">Ətraflı</a>
be: Вы таксама можаце паведаміць у Skype пра парушэнне правілаў гэтым абанентам. <a href="skype:?go#help.faq.abuse">Падрабязней</a>
be@tarask: Таксама вы можаце паскардзіцца на гэтага карыстальніка. <a href="skype:?go#help.faq.abuse">Даведацца болей</a>
br: Gallout a rit ivez titouriñ un drougimplij gant an implijer-mañ. <a href="skype:?go#help.faq.abuse">Deskiñ muioc'h</a>
bs: Takođe, možete prijaviti uznemiravanje od strane ovog korisnika. <a href="skype:?go#help.faq.abuse">Saznaj više</a>
cy: Gallwch hefyd rhoi gwybod am gamddefnydd gan y defnyddiwr hwn. <a href="skype:?go#help.faq.abuse">Dysgu mwy</a>
eu: Erabiltzaile honen gehiegikerien berri eman dezakezu. <a href="skype:?go#help.faq.abuse">Azalpen gehiago</a>
fo: Tú kanst eisini fráboða misnýtslu frá hesum brúkaranum. <a href="skype:?go#help.faq.abuse">Les meira</a>
ga: Tig leat tuairisc a dhéanamh ar dhrochíde ón úsáideoir seo. <a href="skype:?go#help.faq.abuse">Tuilleadh eolais</a>
gd: 'S urrainn dhut aithris a chur air droch ghiùlain leis a' chleachdaiche seo. <a href="skype:?go#help.faq.abuse">Barrachd fiosrachaidh</a>
hy: Կարող եք Skype-ին հաղորդել կանոնների խախտման մասին։ <a href="skype:?go#help.faq.abuse">Մանրամասն</a>
km: អ្នក​អាច​​រាយការណ៍​​​​បំពាន​​ពី​អ្នក​ប្រើ​នេះ។ <a href="skype:?go#help.faq.abuse">ស្វែងយល់​បន្ថែម</a>
mk: Исто така можете да пријавите злоупотреба од овој корисник. <a href="skype:?go#help.faq.abuse">Дознајте повеќе</a>
ms: Anda juga boleh melaporkan penyalahgunaan daripada pengguna ini. <a href="skype:?go#help.faq.abuse">Ketahui lagi</a>
nn: Du kan òg rapportere om misbruk frå denne brukaren. <a href="skype:?go#help.faq.abuse">Finn ut meir</a>
pt_br: Você também pode relatar um possível abuso deste usuário. <a href="skype:?go#help.faq.abuse">Obtenha mais informações</a>
sq: Ju gjithashtu mund të raportoni keqpërdorim nga ky përdorues. <a href="skype:?go#help.faq.abuse">Mëso </a>
sr_cyrl: Можете такође да пријавите да вас овај корисник узнемирава. <a href="Skype:?go#help.faq.abuse">Сазнајте више</a>
ta: இந்த பயனரின் முறைகேடு பற்றி முறையிடலாம். <a href="skype:?go#help.faq.abuse">மேலும் அறிக</a>
tg: Ҳамчунин ба Skype оид ба риоя накардани муқаррарот аз тарафи ин муштарӣ хабар диҳед. <a href="skype:?go#help.faq.abuse">Муфассал</a>
tt: Шушы абонентның кагыйдәләрне бозуы турында Skype-ка хәбәр итә аласыз.<a href="skype:?go#help.faq.abuse">Тулырак</a>
ug: بۇ كىشىنىڭ سۈىستىمال قىلمىشىنى دوكلات قىلالايسىز. <a href="skype:?go#help.faq.abuse">تېخىمۇ كۆپ</a>
ur: آپ اس صارف کے بد عمل کی گزارش بھی بھیج سکتے ہیں- <a href="skype:?go#help.faq.abuse">مزید جانیں</a>

# sBLOCK_ABUSE_REPORT
source: Report abuse
az: Qayda pozuntusu haqqında bildir
be: Паведаміць пра парушэнне
be@tarask: Паскардзіцца
br: Titouriñ un drougimplij gant an den-mañ
bs: Prijavi uznemiravanje od strane ove osobe
cy: Nodi camddefnydd
eu: Gehiegikeriaren berri eman
fo: Fráboða misnýtslu frá hesum persóninum
ga: Déan tuairisc ar dhrochíde
gd: Dèan aithris air droch ghiùlain
hy: Հայտնել խախտման մասին
km: រាយការណ៍​បំពាន
mk: Пријавете злоупотреба од оваа личност
ms: Lapor penyalahgunaan
nn: Rapporter misbruk
pt_br: Denunciar abusos
sq: Raporto abuzim
sr_cyrl: Пријави узнемиравање
ta: முறைகேடு என புகாரளி
tg: Хабар бикашед
tt: Шикаять белдерү
ug: بۇ كىشىلەرنىڭ سۈىستىمال قىلمىشىنى دوكلات قىل
ur: بدعمل گزار کریں

# sBLOCK_ABUSE_TEXT2_MULTI
source: You can also report abuse from these users. <a href="skype:?go#help.faq.abuse">Learn more</a>
az: Həmçinin Skype-a bu istifadəçilər tərəfindən qayda pozuntusu edilməsi barədə bildirə bilərsiniz. <a href="skype:?go#help.faq.abuse">Ətraflı</a>
be: Вы таксама можаце паведаміць у Skype пра парушэнне правілаў гэтымі абанентамі. <a href="skype:?go#help.faq.abuse">Падрабязней</a>
be@tarask: Таксама вы можаце паскардзіцца на гэтых карыстальнікаў. <a href="skype:?go#help.faq.abuse">Даведацца болей</a>
br: Gallout a rit ivez titouriñ drougimplijoù gant an implijerien-mañ. <a href="skype:?go#help.faq.abuse">Deskiñ muioc'h</a>
bs: Takođe, možete prijaviti uznemiravanje od strane ovih korisnika. <a href="skype:?go#help.faq.abuse">Saznaj više</a>
cy: Gallwch hefyd gadael gwybod am gam ddefnydd gan y defnyddwyr hyn. <a href="skype:?go#help.faq.abuse">Dysgu mwy</a>
eu: Erabiltzaile hauen gehiegikerien berri eman dezakezu. <a href="skype:?go#help.faq.abuse">Azalpen gehiago</a>
fo: Tú kanst eisini fráboða misnýtslu frá hesum brúkarunum. <a href="skype:?go#help.faq.abuse">Les meira</a>
ga: Tig leat tuairisc a dhéanamh ar dhrochíde ó na húsáideoirí seo. <a href="skype:?go#help.faq.abuse">Tuilleadh eolais</a>
gd: 'S urrainn dhut aithris a chur air droch ghiùlain leis na cleachdaichean seo. <a href="skype:?go#help.faq.abuse">Barrachd fiosrachaidh</a>
hy: Կարող եք Skype-ին հաղորդել կանոնների խախտման մասին։ <a href="skype:?go#help.faq.abuse">Մանրամասն</a>
km: អ្នក​អាច​រាយការណ៍​បំពាន​ពី​អ្នក​ប្រើ​ទាំងនេះ។ <a href="skype:?go#help.faq.abuse">ស្វែងយល់​បន្ថែម</a>
mk: Исто така можете да пријавите злоупотреба од овие корисници. <a href="skype:?go#help.faq.abuse">Дознајте повеќе</a>
ms: Anda juga boleh melaporkan penyalahgunaan daripada pengguna ini. <a href="skype:?go#help.faq.abuse">Ketahui lagi</a>
nn: Du kan òg rapportere misbruk frå desse brukarane. <a href="skype:?go#help.faq.abuse">Finn ut meir</a>
pt_br: Você também pode relatar um possível abuso destes usuários. <a href="skype:?go#help.faq.abuse">Obtenha mais informações</a>
sq: Ju gjthashtu mund të raportoni keqpërdorimi nga këta përdorues. <a href="skype:?go#help.faq.abuse">Mëso më tepër</a>
sr_cyrl: Можете такође да пријавите да вас ови корисници узнемиравају. <a href="Skype:?go#help.faq.abuse">Сазнајте више</a>
ta: இந்த பயனர்களின் முறைகேடு பற்றி முறையிடலாம். <a href="skype:?go#help.faq.abuse">மேலும் அறிக</a>
tg: Ҳамчунин ба Skype оид ба риоя накардани муқаррарот аз тарафи ин муштарӣ хабар диҳед. <a href="skype:?go#help.faq.abuse">Муфассал</a>
tt: Сез шулай ук шушы абонентларның кагыйдәләрне бозулары турында Skype-ка хәбәр итә аласыз. <a href="skype:?go#help.faq.abuse">Тулырак</a>
ug: بۇ كىشىلەرنىڭ سۈىستىمال قىلمىشىنى دوكلات قىلالايسىز. <a href="skype:?go#help.faq.abuse">تېخىمۇ كۆپ</a>
ur: آپ اس صارف کے بد عمل کی گزارش بھیج سکتے

# sBLOCK_ABUSE_REPORT_MULTI
source: Report abuse
az: Qayda pozuntusu haqqında bildir
be: Паведаміць пра парушэнне
be@tarask: Паскардзіцца
br: Titouriñ un drougimplij gant an dud-mañ
bs: Prijavi uznemiravanje od strane ovih osoba
cy: Nodi camddefnydd
eu: Gehiegikerien berri eman
fo: Fráboða misnýtslu frá hesum persónunum
ga: Déan tuairisc ar dhrochíde
gd: Dèan aithris air droch ghiùlain
hy: Հայտնել խախտման մասին
km: រាយការណ៍​បំពាន
mk: Пријавете злоупотреба од овие луѓе
ms: Lapor penyalahgunaan
nn: Rapporter misbruk
pt_br: Denunciar abusos
sq: Raporto abuzim
sr_cyrl: Пријави узнемиравање
ta: முறைகேடு என புகாரளி
tg: Хабар бикашед
tt: Шикаять белдерү
ug: بۇ كىشىلەرنىڭ سۈىستىمال قىلمىشىنى دوكلات قىل
ur: بدعمل گزر کریں

# sBLOCK_DISCLAIMER2
source: To unblock someone, go to your privacy settings under Tools » Options.
az: İstifadəçini "Alətlər" təkliflərinin "Tənzimləmələr" bölməsinin "Təhlükəsizlik" alt-bölməsində qadağadan azad edə bilərsiniz.
be: Разблакаваць абанента можна ў падраздзеле "Бяспека" раздзела "Налады" у меню "Прылады".
be@tarask: Каб адамкнуць кагосьці, перайдзіце да наладаў адасобленасьці: „Прылады“ » „Можнасьці“.
br: Evit distankañ unan bennak, kit d'hoc'h arventennoù prevezded dindan Ostilhoù > Dibarzhioù.
bs: Da nekoga odblokirate, otiđite u svoje postavke privatnosti, pod Alati > Opcije.
cy: I ddad-rwystro rhywun, ewch i'ch gosodiadau preifatrwydd dan Offer » Dewisiadau.
eu: Norbait desblokeatzeko, pribatutasun-ezarpenetara joan, Tresnak > Aukerak barruan.
fo: Um tú vilt strika forðingina av einum brúkara, skalt tú velja <b>Amboð > Stillingar</b>.
ga: Chun bac a bhaint ó dhuine éigin, féach ar do shocruithe príobháideachta faoi Uirlisí » Roghanna.
gd: Gus am bacadh a thoirt far cuideigin, rach dha na roghainnean prìobhaideachd fo Innealan » Roghainnean.
hy: Որևէ մեկին կարող եք արգելափակել Գործիքներ » Ընտրանքներ բաժնից։
km: ដើម្បី​ទប់ស្កាត់​​អ្នក​ណា​ម្នាក់, ចូល​ទៅ​ការ​កំណត់​ភាព​ឯកជន​របស់​អ្នក​ក្រោម​ឧបករណ៍ » ជម្រើស។
mk: За да одблокирате некого, одете во Вашите приватни поставувања под Алатки > Опции.
ms: Untuk menyahsekat seseorang, pergi ke tetapan kerahsiaan anda dibawah Alatan » Pilihan.
nn: For å ta vekk ei blokkering går du til Verktøy > Innstillingar > Personvern.
pt_br: Para desbloquear alguém, vá para suas configurações de privacidade em Ferramentas > Opções.
sq: Që ta zhbllokoni dikë, shko te cilësimet e privatësisë në Veglat » Opsionet.
sr_cyrl: Да бисте деблокирали некога, идите на поставке приватности у менију Алатке » Опције.
ta: ஒருவரை தடைநீக்க, கருவிகள் » விருப்பங்கள் » தனியுரிமை அமைப்புகளுக்கு செல்லவும்.
tg: Истифодабарандаро аз бастан бароред "Бехатарӣ" қисмати "Танзимот" дар менюи "Асбобхо".
tt: Абонентны биктән алырга "Куркынычсызлык" бүлегендәге "Кораллар" менюсында мөмкин.
ug: بىراۋنى چەكلەشتىن قالدۇرماق ئۈچۈن، قوراللار > تاللاشلاردىن شەخسىي تەڭشەكلەرگە بېرىڭ.
ur: کسی کو غیر ممنوعہ بنانے کرنے کے لیے آلات » اختیارات کے نیچے ذاتی ترتیبات میں جائیں-

# sBLOCK_CAPTION
source: Block this person
az: Bu istifadəçini qadağan et
be: Заблакаваць гэтага карыстальніка
be@tarask: Замкнуць гэтага чалавека
br: Stankañ an den-mañ
bs: Blokiraj ovu osobu
cy: Rhwystro'r person hwn
eu: Blokeatu pertsona hau
fo: Forða hesum brúkara
ga: Cuir bac ar an duine seo
gd: Bac an neach seo
hi: इस व्यक्ति को अवरुद्ध करें
hy: Արգելափակել այս օգտվողին
km: ទប់ស្កាត់​ម្នាក់​នេះ
mk: Блокирај ја оваа лочност
ms: Sekat individu ini
nn: Blokker denne personen
pt_br: Bloquear este usuário
sq: Blloko këtë person
sr_cyrl: Блокирај ову особу
ta: இந்த நபரைத் தடுக்கவும்
tg: Бастани ин истифодабаранда
tt: Бу кешене бикләргә
ug: بۇ كىشىنى چەكلە
ur: یہ شخص ممنوعہ بنائیں

# sBLOCK_CAPTION_MULTI
source: Block these people
az: Bu insanları qadağan et
be: Заблакаваць гэтых людзей
be@tarask: Замкнуць гэтых людзей
br: Stankañ an dud-mañ
bs: Blokiraj ove ljude
cy: Rhwystro'r bobl hyn
eu: Blokeatu pertsona hauek
fo: Forða hesum brúkarum
ga: Cuir baic ar na daoine seo
gd: Bac na daoine seo
hi: इन व्यक्तियों को अवरुद्ध करें
hy: Արգելափակել այս օգտվողներին
km: ទប់ស្កាត់​មនុស្ស​ទាំងនេះ
mk: Блокирај ги овие луѓе
ms: Sekat individu ini
nn: Blokker desse personane
pt_br: Bloquear estas pessoas
sq: Blloko këta persona
sr_cyrl: Блокирај ове особе
ta: இந்த நபர்களைத் தடுக்கவும்
tg: Бастани ин ашхос
tt: Бу кешеләрдә бикләргә
ug: بۇ كىشىلەرنى چەكلە
ur: یہ لوگ ممنوعہ بنائیں

# sBLOCK_PEOPLE
source: %s people
az: %s nəfər
be: Людзей: %s
be@tarask: Людзей: %s
br: %s den
bs: %s ljudi
cy: %s pobl
eu: %s pertsona
fo: %s persónar
ga: %s daoine
gd: %s daoine
hi: %s लोग
hy: %s մարդկանց
km: %s នាក់
mk: %s луѓе
ms: %s orang
nn: %s personar
pt_br: %s pessoas
sq: %s njerëz
sr_cyrl: %s особа
ta: %s நபர்கள்
tg: %s ашхос
tt: %s кеше
ug: %s كىشى
ur: %s لوگ

# sBLOCK_REMOVE
source: Remove from your Contact list
az: Əlaqələr sihasından silin
be: Выдаліць са спісу кантактаў
be@tarask: Выкрасьліць з кантактаў
br: Lemel diouzh ho roll darempredoù
bs: Ukloni iz svoje Kontakt Liste
cy: Tynnu o'ch rhestr cysylltiadau
eu: Ezabatu kontaktu-zerrendan
fo: Strika sum vin
ga: Bain ó do liosta Teagmhálacha
gd: Thoir air falbh on luchd-aithne agad
hi: संपर्क सूची से हटायें
hy: Ջնջել կոնտակտների ցանկից
km: លុប​ចេញ​ពី​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក
mk: Тргни го од твојата контакт листа
ms: Buang dari senarai Kenalan anda
nn: Fjern frå kontaktlista di
pt_br: Remover da sua lista de Contatos
sq: Largo nga lista e Kontakteve
sr_cyrl: Уклоните из своје листе контаката
ta: உங்கள் தொடர்பு பட்டியலில் இருந்து நீக்கவும்
tg: Пок кардан аз феҳрасти ҳамсӯҳбатон
tt: Үзеңнең исемлектән бетерергә
ug: ئالاقىداش تىزىملىكىمدىن چىقىرىۋەت
ur: رابطوں کی فہرست سے نکل دیں

# sBLOCK_TEXT_MULTI
source: Are you sure you want to block these people? They won't be able to contact you and won't appear in your Contact List.
az: Bu istifadəçiləri qadağan etmək istəyinizə əminsiniz? Onlar əlaqələr siyahınızdan silinəcək və sizinlə ünsiyyət qura bilməyəcəklər.
be: Вы сапраўды жадаеце блакаваць гэтых абанентаў? Яны будуць выдалены са спісу кантактаў і больш не змогуць звязацца з вамі.
be@tarask: Ці ўпэўненыя вы, што хочаце замкнуць гэтых людзей? Людзі, якіх вы замкнулі, ня змогуць зьвязацца з вамі ды ня будуць паказвацца ў сьпісе кантактаў.
br: Ha sur oc'h hoc'h eus c'hoant da stankañ an dud-mañ ? Lamet e vint diouzh ho roll darempredoù ha ne vint ket evit mont e darempred ganeoc'h.
bs: Jeste li sigurni da želite da blokirate ove ljude? TOni će biti uklonjeni iz vaše Kontakt liste i neće vas moći kontaktirati.
cy: Ydych yn sicr eisiau atal y bobl hyn? Ni fyddan nhw'n gallu'ch cysylltu chi na'n ymddangos yn eich rhestr cysylltiadau.
eu: Ziur al zaude pertsona hauek blokeatu nahi dituzula? Ezin izango dira zurekin harremanetan jarri eta zure kontaktu-zerrendan ere ez dira agertuko.
fo: Vilt tú veruliga forða hesum fólkunum? Tá tú gert tað, verða tey strikað úr vinalistanum, og kunnu tey tá ikki longur seta seg í samband við teg.
ga: An bhfuil tú cinnte gur mian leat bac a chur ar na daoine seo? Ní bheidh siad in ann dul i dteagmháil leat agus ni fheicfidh tú i do liosta Teagmhálacha iad.
gd: A bheil thu cinnteach gu bheil thu airson na daoine seo a bhacadh? Cha bhi iad comasach air conaltradh a dhèanamh riut tuilleadh 's cha nochd iad air liosta an luchd-aithne agad.
hi: क्या आप निश्चित रूप से इन लोगों को अवरुद्ध करना चाहते हैं? वे अब आपसे संपर्क स्थापित नहीं कर पाएंगे एवं आपके संपर्क सूची में भी नहीं दिखेंगे।
hy: Արգելափակե՞լ այս մարդկանց։ Եթե այո, ապա նրանք այլևս չի կարողանա կապնվել ձեզ հետ և կջնջվի Կոնտակտների ցանկից։
km: តើ​អ្នក​ប្រាក​ដ​ជា​ចង់​ប្លុក​មនុស្ស​ទាំងនេះ​ឬ? ពួក​គេ​នឹង​មិន​​អាច​ទាក់ទង​អ្នក ហើយ​អ្នក​នឹង​មិន​បង្ហាញ​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក​ឡើយ​។
mk: Дали си сигурен дека сакаш да ги блокираш овие луѓе? Тие ќе бидат избришени од Вашата контакт листа и нема да можат да Ве контактираат.
ms: Anda pasti mahu menyekat individu ini? Mereka tidak dapat menghubungi anda dan tidak dapat muncul dalam Senarai Kenalan anda.
nn: Er du sikker på at du vil blokkere desse personane? Dei vil verte fjerna frå kontaktlista di og vil ikkje kunne kontakte deg.
pt_br: Tem certeza de que deseja bloquear estas pessoas? Elas não poderão fazer contato com você e não aparecerão na sua lista de contatos.
sq: A jeni të sigurtë që doni t'i bllokoni këta njerëz? Ata nuk do të jenë në gjendje t'iu kontaktojnë dhe nuk do të shfaqen në listën tuaj të Kontakteve.
sr_cyrl: Јесте ли сигурни да желите да блокирате ове особе? Неће моћи да вас контактирају и неће бити у вашој листи контаката.
ta: இந்த நபர்களைத் தடுக்க விரும்புகிறீர்களா? தடுத்தால் அவர்களுடன் நீங்கள் தொடர்புகொள்ள முடியாது அத்துடன் உங்கள் தொடர்பு பட்டியலில் காண்பிக்கப்படாது.
tg: Шумо воқеан инҳоро бастаниед? Басташудагон дар феҳрасти шумо намудор намешаванд ва наметавонанд бо шумо тамос кунанд.
tt: Сез чынлап та бу абонентларны бикләргә телисезме? Биктәге абонентлар сезнең белән бәйләнешкә кер алмаячак һәм сезнең бәйләнешләр исемлегендә күрсәтелмәячәк.
ug: <b>%s</b> ناملىق كىشىنى توسماقچى بولغىنىڭىزنى جەزىم قىلامسىز؟ئۇلار سىز بىلەن ئالاقىلىشالمايدۇ ھەم ئالاقىداش تىزىملىكىڭىزدىن يوقىلىدۇ.
ur: کیا آپ واقعی یہ لوگ ممنوعہ بنانا چاہتے ہیں؟ یہ نہ ہی آپ سے رابطہ کر پائیں گے اور نہ ہی آپ کی رابطوں کی فہرست میں نظر آئیں گے-

# sBUDDYMENU_CALLGROUP
source: Call Group
az: Dəstəyə Zəng
be: Званок групе
be@tarask: Выклікаць суполку
br: Gervel ur strollad
bs: Pozovi Grupu
cy: Galw Grŵp
eu: Deitu taldeari
fo: Ring til bólk
ga: Glaoigh Baicle
gd: Fònaig am buidheann
hi: समूह को कॉल करें
hy: Զանգ խմբին
km: ហៅ​ជា​ក្រុម
mk: Повикај група
ms: Kumpulan panggilan
nn: Ring gruppe
pt_br: Ligar para grupo
sq: Thirr grup
sr_cyrl: Позови групу
ta: குழுவை அழை
tg: Ба гурӯҳ занг бизан
tt: Төркемгә шалтыратырга
ug: گۇرۇپپىنى چاقىر
ur: گروہ کو کال کریں

# sCALL_HOME
source: Call home
az: Zəng Et: Ev
be: Тэлефанаваць дамоў
cy: Galw adref
eu: Deitu etxera
fo: Ring heim
gd: Fònaig an dachaidh
hi: घर पर कॉल करें
hy: Զանգել տուն
km: ហៅ​ពី​ផ្ទះ
mk: Повикај домашен
ms: Telefon rumah
nn: Ring heim
pt_br: Ligar para casa
sr_cyrl: Позови кућу
tt: Өй телефонына шалтыратырга
ur: گھر کال کریں

# sCALL_MOBILE
source: Call mobile
az: Zəng Et: Mobil
be: Тэлефанаваць на мабільны
cy: Galw ffôn symudol
eu: Deitu mugikorrera
fo: Ring til fartelefon
gd: Fònaig am fòn-làimhe
hi: मोबाइल पर कॉल करें
hy: Զանգել բջջայինին
km: ហៅ​ឧបករណ៍​ចល័ត
mk: Повикај мобилен
ms: Telefon bimbit
nn: Ring mobil
pt_br: Ligar para o celular
sr_cyrl: Позови мобилни телефон
tt: Кесә телефонына шалтыратырга
ur: موبائل پر کال کریں

# sCALL_OFFICE
source: Call office
az: Zəng Et: İş
be: Тэлефанаваць у офіс
cy: Galw gwaith
eu: Deitu lantokira
fo: Ring á skrivstovu
gd: Fònaig an oifis
hi: ऑफिस में फ़ोन करें
hy: Զանգել աշխ.
km: ហៅ​ពី​​ការិយាល័យ
mk: Повикај во канцеларија
ms: Telefon pejabat
nn: Ring kontoret
pt_br: Ligar para o escritório
sr_cyrl: Позови канцеларију
tt: Офиска шалтыратырга
ur: دفتر کال کریں

# sCALL_PHONE
source: Call phone
az: Telefona Zəng
be: Тэлефанаванне
cy: Galw ffôn
eu: Deitu telefonora
fo: Ring til telefon
gd: Cuir fòn gu fòn
hi: फ़ोन पर कॉल करें
hy: Զանգել
km: ហៅ​ទូរស័ព្ទ
mk: Повикај телефон
ms: Telefon
nn: Ring til telefon
pt_br: Ligar para telefone
sr_cyrl: Позови фиксни телефон
tt: Телефонга шалтыратырга
ur: فون پر کال کریں

# sGROUP_ADD_PHONE_MENU_ITEM
source: Add phone number...
az: Telefon nömrəsi əlavə et...
be: Дадаць тэлефонны нумар...
be@tarask: Дадаць нумар тэлефону…
br: Ouzhpennañ un niverenn bellgomz...
bs: Dodaj broj telefona...
cy: Ychwanegu rhif ffôn...
eu: Gehitu telefono-zenbakia...
fo: Legg telefonnummar afturat
gd: Cuir àireamh fòn ris…
hi: फ़ोन नंबर जोडें
hy: Ավելացրել հեռախոսահամար...
km: បន្ថែម លេខទូរសព្ទ…
mk: Додај телефонски број…
ms: Tambah nombor telefon...
nn: Legg til eit telefonnummer …
pt_br: Adicionar número de telefone...
sq: Shto numër telefonik...
sr_cyrl: Додај број телефона...
ta: தொலைபேசி எண் சேர்க்கவும்...
tg: Иловаи рақами телефон...
tt: Телефон номерын өстәргә...
ug: تېلېفون نومۇرى قوش...
ur: فون نمبر شامل کریں...

# sOPTIONS_CHANGE_FONT
source: Change font
az: Yazı qaydasını dəyiş
be: Змяніць шрыфт
be@tarask: Зьмяніць шрыфт
br: Cheñch ar font
bs: Izmijeni
cy: Newid ffont
eu: Aldatu letra-tipoa
fo: Skift
ga: Athraigh an chlófhoireann
gd: Atharraich an cruth-clò
hi: फॉन्ट बदलें
hy: Փոխել տառատեսակը
km: ប្ដូរ​ពុម្ព​អក្សរ
mk: Смени го фондот
ms: Ubah fon
nn: Endre skrift
pt_br: Mudar fonte
sq: Ndërro fontin
sr_cyrl: Промени фонт
ta: எழுத்துரு மாற்றவும்
tg: Тағйири ҳуруф
tt: Шрифт алмаштырырга
ug: خەت نۇسخىسى ئۆزگەرت
ur: خط تبدیل کریں

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Compact view
az: İsmarıc aldıqda yeni yığcam pəncərədə aç.
be@tarask: Адчыняць новае вакно, калі атрымалі паведамленьне ў сьціслым выглядзе
br: Digeriñ ur prenestr nevez pa resevan ur gemennadenn nevez er gwel fetis
bs: Otvori novi prozor kada primim novu poruku u Kompaktnom prikazu
cy: Agor ffenestr newydd pan rwy'n derbyn neges newydd ac yn y golwg cryno
eu: Ikuspegi trinkoan mezu berri bat jasotzen dudanean leiho berri bat ireki
fo: Lat ein nýggjan glugga upp, tá eg taki ímóti einum nýggjum boðum í minkaðari vísing
ga: Oscail fuinneog nua nuair a fhaighim teachtaireacht nua sa Dhlúthamharc
gd: Fosgail uinneag ùr nuair a gheibh mi teachdaireachd ùr 's mi san t-sealladh dùmhail
hy: Կոմպակտ եղանակում նոր հաղորդագրություն ստանալիս այն բացել նոր պատուհանում
km: បើក​វីដេអូ​ថ្មី​​នៅ​ពេល​ខ្ញុំ​បាន​ទទួល​សារ​ថ្មី​នៅ ក្នុង​ទិដ្ឋភាព​បង្រួម
mk: Отвори нов прозор кога ќе примам нова порака во Компактен приказ
ms: Buka tetingkap baharu bila saya menerima mesej baharu dalam paparan Padat
nn: Opne eit nytt vindauge når eg får ei ny melding i kompaktvising
pt_br: Abrir uma nova janela quando receber uma mensagem em modo Compacto
sq: Hap një dritare të re kur unë të pranoj një mesazh të ri në Pamjen kompakte
ta: நான் சுருக்கமான பார்வையில் செய்தி பெறும்போது அதை புதிய சாளரத்தில் திறக்கவும்
tg: Бо қабули паём, он дар равзанаи нав дар намуди хурд кушода шавад.
ug: ئىخچام كۆرسىتىش ھالەتتە بىر يېڭى ئۇچۇر تاپشۇرۇۋالغان ۋاقتىمدا يېڭى بىر كۆزنەك ئاچ
ur: سمٹے منظر میں جب میں نیا پیغام وصول کروں تو نئی کھڑکی کھولیں

# sF_CALL_QLT_LBL_AUDIO_PROBLEMS
source: Audio problems
az: Səslə bağlı nöqsanlar
be: Праблемы з гукам
be@tarask: Праблемы з гукам
br: Kudennoù son
bs: Audio problemi
cy: Problemau Sain
eu: Audioarekin arazoak
fo: Trupulleikar við ljóði
ga: Fadhbanna fuaime
gd: Duilgheadasan fuaime
hi: आवाज़ में त्रुटी
hy: Խնդիրներ ձայնի հետ
km: បង្ហាញ​សំឡេង
mk: Аудио проблеми
ms: Masalah audio
nn: Lydproblem
pt_br: Problemas com áudio.
sq: Probleme me zërim
sr_cyrl: Аудио проблеми
ta: ஒலி பிரச்சினைகள்
tg: Мушкилоти садоӣ
tt: Тавыш белән бәла
ug: ئاۋاز مەسىلىلىرى
ur: صوتی مسائل

# sF_CALL_QLT_LBL_VIDEO_PROBLEMS
source: Video problems
az: Görüntü ilə bağlı nöqsanlar
be: Праблемы з відэа
be@tarask: Праблемы зь відэа
br: Kudennoù video
bs: Video problemi
cy: Problemau fideo
eu: Bideoarekin arazoak
fo: Trupulleikar við video
ga: Fadhbanna leis an bhfíseán
gd: Duilgheadasan video
hi: विडियो में त्रुटी
hy: Խնդիր խցիկի հետ
km: បង្ហាញ​វីដេអូ
mk: Видео проблеми
ms: Masalah video
nn: Videoproblem
pt_br: Problemas com vídeo
sq: Probleme me video
sr_cyrl: Видео проблеми
ta: வீடியோ பிரச்சினைகள்
tg: Мушкилот бо тасвири видеоӣ
tt: Видеосурәт белән бәла.
ug: ۋىدېئو مەسىلىلىرى
ur: تصویری مسلے

# sF_CALL_QLT_LBL2_VERY_GOOD
source: <b>Excellent</b><br />Perfect, clear, no problems
az: <b>Əla</b><br />Qüsursuz, təmiz rabitə. Heç bir nöqsan olmadı.
be: <b>Выдатная</b><br />Бездакорная, чыстая сувязь. Ніякіх праблем.
be@tarask: <b>Выдатная</b> <br />Бездакорная, чыстая сувязь, ніякіх непаладак
br: <b>Dispar</b><br/>Disi, sklaer, kudenn ebet
bs: <b>Odličan</b><br/>Savršen, jasan, bez problema
cy: <b>Adderchog</b><br />Perffaith. Clir a dim problemau.
eu: <b>Bikaina</b><br />Perfektua, garbia, arazorik gabe.
fo: <b>Frálík</b><br/>Frálíka góð góðska, eingir trupulleikar
ga: <b>Thar Barr</b><br/>Foirfe, glan, fadhb ar bith
gd: <b>Gasta</b><br />Foirfichte, soilleir, gun duilgheadas sam bith
hy: <b>Գերազանց</b><br />Անթերի, մաքուր ձայն
km: <b>ល្អ​ណាស់</b><br/>ល្អ, ច្បាស់, គ្មាន​បញ្ហា
mk: <b>Одлично</b><br/>Совршено, чисто, без проблеми
ms: <b>Sangat baik</b><br />Sempurna, jelas, tiada masalah
nn: <b>Utmerkt</b><br/>Perfekt, klar, ingen problem
pt_br: <b>Ótima</b><br />Perfeita, sem nenhum problema
sq: <b>Shkëlqyeshëm</b><br />Përkryer, pastër, pa probleme
sr_cyrl: <b>Одлично<br/></b>Савршено, јасно, без проблема
ta: <b>அற்புதம்</b><br /> சரியானது, தெளிவு, எந்த பிரச்சினையும் இல்லை
tg: <b>Олӣ</b><br />Олиҷаноб. Бе ягон мушкилӣ.
tt: <b>Бик яхшы</b><br />Үтә саф элемтә. Бер бәла дә юк.
ug: <b>پەيزى</b><br/>ئېسىل، ئوچۇق، مەسىلە يوق
ur: <b>بہترین</b><br />بالکل ٹھیک، صاف، کوئی مسلہ نہیں
