Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sACC_NAME_CHAT_CHANNEL_SWITCHER_FACEBOOK
source: Chat via Facebook, switch message type
az: Facebook vasitəsilə söhbət, ismarıc qismini dəyişdir
be: Чат праз Facebook, змяніць тып паведамленняў
fo: Kjatta umvegis Facebook, skift slag av boði
gd: Cabadaich air Facebook, cleachd cabadaich eile
hy: Զրույց Facebook-ով, փոխել գրության ձևը
ms: Sembang melalui Facebook, tukar jenis mesej
nn: Prat via Facebook, byt meldingstype
sr_cyrl: Разговор преко Facebook, пребаци тип поруке
tt: "Facebook"тан әңгәмә, хәбәр тибын үзгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_PASSPORT
source: Chat via Messenger, switch message type
az: Messenger vasitəsilə söhbət, ismarıc qismini dəyişdir
be: Чат праз Messenger, змяніць тып паведамленняў
fo: Kjatta umvegis Messenger, skift slag av boði
gd: Cabadaich air Messenger, cleachd cabadaich eile
hy: Զրույց Messenger-ով, փոխել գրության ձևը
ms: Sembang melalui Pemesej, tukar jenis mesej
nn: Prat via Messenger, byt meldingstype
sr_cyrl: Разговор преко Messenger, пребаци тип поруке
tt: "Messenger"дан әңгәмә, хәбәр тибын үзгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_LYNC
source: Chat via Lync, switch message type
az: Lync vasitəsilə söhbət, ismarıc qismini dəyişdir
fo: Kjatta umvegis Lync, skift slag av boði
gd: Cabadaich air Lync, cleachd cabadaich eile
hy: Զրույց Lync-ով, փոխել գրության ձևը
ms: Sembang melalui Lync, tukar jenis mesej
nn: Prat via Lync, byt meldingstype

# sF_VOICEMAIL_OPTIONS_INFO_CALL_FORWARDING
source: Note: Call forwarding is active. Calls will be sent first to the phone number(s) set. If there is no answer, calls will be recorded as a voice message.
az: Qeyd. Zənglərin yönləndirilməsi tətbiq edilib. Zənglər ilk olaraq təyin edilmiş telefon nömrələrinə yönələcək. Buraxılmış zənglər səsli ismarıc yazılışı bölməsinə ötürüləcək.
be: Заўвага: Пераадрасацыя званкоў актывавана. Званкі будуць адразу пераадрасоўвацца на азначаныя нумары. Калі адказу не будзе, званкі будуць запісаны як галасавыя паведамленні.
fo: GG: Víðarstilling er virkin. Køll verða fyrst stillað um til ásett nummar/nummur. Svarar eingin, verður kallið tikið upp á boðklivanum.
gd: An aire: Tha gairmean 'gan sìneadh air adhart. Thèid an sìneadh air adhart gu na h-àireamhan fòn a shuidhich thu an toiseach. Mur an dèid am freagairt, thèid an clàradh mar theachdaireachdan gutha.
hy: Հուշում. Զանգի վերահասցեավորումը ակտիվ է: Զանգը կուղարկվի նշված համարին: Չպատասխանելու դեպքում զանգը կձայնագրի որպես հաղորդագրություն:
ms: Perhatian: Pemajuan panggilan adalah aktif. Panggilan akan dihantar ke nombor telefon(s) yang ditetapkan. Jika tiada balasan, panggilan akan dirakam sebagai mesej bersuara.
nn: Merk: Vidarekopling av samtale på. Samtalar vert fyrst sende til valde telefonnummer. Om det ikkje svarar, vert samtalen spelt inn som ei talemelding.
tt: Искәрмә. Шалтыратуларны кире адреслау кабызылган. Шалтыратулар иң тәүдә күрсәтелгән телефон номер(лар)ына юнәлтелә. Үткәреп җибәрелгән шалтыратулар тавышлы хәбәрләр яздырту системасына биреләчәк.

# sF_VOICEMAIL_OPTIONS_INFO_NO_CALL_FORWARDING
source: Note: If call forwarding is on, calls will be sent first to the phone number(s) you entered. If there is no answer, calls will be recorded as a voice message.
az: Qeyd. Əgər zənglərin yönəldilməsi tətbiq edilibsə, zənglər ilk olaraq təyin edilmiş telefon nömrələrinə yönələcək. Buraxılmış zənglər səsli ismarıc yazılışı bölməsinə ötürüləcək.
be: Заўвага: Пераадрасацыя званкоў актывавана, званкі будуць адразу пераадрасоўвацца на азначаныя нумары. Калі адказу не будзе, званкі будуць запісаны як галасавыя паведамленні.
fo: GG: Er víðarstilling virkin, verða køll fyrst stillað um til ásett nummar/nummur. Svarar eingin, verður kallið tikið upp á boðklivanum.
gd: An aire: Ma tha gairmean 'gan sìneadh air adhart, thèid an sìneadh air adhart gu na h-àireamhan fòn a chuir thu a-steach. Mur an dèid am freagairt, thèid an clàradh mar theachdaireachdan gutha.
hy: Հուշում. Եթե զանգի վերահասցեավորումը ակտիվ է, ապա այն կուղարկվի նշված համարին: Չպատասխանելու դեպքում զանգը կձայնագրվի որպես հաղորդագրություն
ms: Perhatian: Pemajuan panggilan hidup. Panggilan akan dihantar ke nombor telefon(s) yang anda masukkan. Jika tiada balasan, panggilan akan dirakam sebagai mesej bersuara.
tt: Искәрмә. Әгәр шалтыратуларны кире адреслау кабызылган икән, шалтыратулар иң тәүдә сез күрсәткән телефон номер(лар)ына юнәлтелә. Үткәреп җибәрелгән шалтыратулар тавышлы хәбәрләр яздырту системасына биреләчәк.

# sACC_ACTION_EXPAND
source: Expand
az: Aç
be: Разгарнуць
fo: Víðka
gd: Leudaich
hy: Ընդարձակել
ms: Kembang
nn: Utvid
sr_cyrl: Прошири
tt: Зурайтырга

# sACC_ACTION_COLLAPSE
source: Collapse
az: Yığ
be: Згарнуць
fo: Fell
gd: Co-theannaich
hy: Սահմանափակել
ms: Kuncup
nn: Slå saman
sr_cyrl: Скупи
tt: Төрергә

# sACC_ACTION_BUTTON_CLICK
source: Click
az: Düyməni bas
be: Пстрык
fo: Trýst
gd: Briog
hy: Սեղմել
ms: Klik
nn: Klikk
pt_br: Clique
sr_cyrl: Клик
tt: Чирттерү

# sACC_ACTION_LINK_CLICK
source: Click
az: Keçidi bas
be: Пстрык
fo: Trýst
gd: Briog
hy: Սեղմել
ms: Klik
nn: Klikk
pt_br: Clique
sr_cyrl: Клик
tt: Чирттерү

# sACC_ACTION_CHECK
source: Check
az: Yoxla
be: Праверыць
fo: Kanna
gd: Thoir sùil
hy: Ստուգել
ms: Tanda
nn: Kontroller
sr_cyrl: Провери
tt: Тикшерергә

# sACC_NAME_STATUS_UNKNOWN2
source: This person isn't in your Contact list.
az: Bu şəxs, Əlaqələr siyahınızda deyil.
be: Гэты чалавек адсутнічае ў вашым спісе кантактаў.
fo: Hesin persónur er ikki á vinalistanum
gd: Chan eil an neach seo air liosta an luchd-aithne agad fhathast.
hy: Այս անձը չկա Կոնտակտների ցանկում։
ms: Individu ini tidak ada dalam senarai Kenalan anda.
nn: Denne personen er ikkje i kontaktlista di.
pt_br: Esta pessoa não está na sua lista de Contatos.
sr_cyrl: Ова особа није у вашој листи контаката.
tt: Бу кеше сезнең бәйләнешләр исеменә кертелмәгән

# sACC_NAME_STATUS_PENDING
source: This person has not shared their details with you.
az: Bu şəxs sizə əlaqə vasitələrini verməyib.
be: Гэты карыстальнік пакуль не даў вам свае дадзеныя.
fo: Hesin persónur deilir ikki upplýsingar við teg.
gd: Cha do cho-roinn an neach seo an cuid fiosrachaidh leat fhathast.
hy: Այս անձը չի տարածում մանրամասները:
ms: Individu ini tidak berkongsi perinciannya dengan anda.
nn: Denne personen har allereie delt kontaktdetaljar med deg.
pt_br: Esta pessoa não deseja compartilhar dados pessoais com você
sr_cyrl: Ова особа не дели своје детаље са вама.
tt: Бу кулланучы сезгә үзе турында мәгълүмат бирмәгән әле

# sACC_NAME_STATUS_BLOCKED
source: Blocked
az: İstifadəçi qadağan olunub
be: Заблакаваны
fo: Forðað/ur
gd: Air a bhacadh
hy: Կողպված
ms: Disekat
nn: Blokkert
pt_br: Bloqueado
sr_cyrl: Блокиран
tt: Бикләнгән

# sACC_NAME_STATUS_PSTN
source: Phone number
az: Telefon nömrəsi
be: Нумар тэлефона
fo: Telefonnummar
gd: Àireamh fòn
hy: Հեռախոսահամար
ms: Nombor telefon
nn: Telefonnummer
pt_br: Telefone
sr_cyrl: Број телефона
tt: Телефон номеры

# sACC_NAME_STATUS_OFFLINE
source: Offline
az: Şəbəkədə Deyil
be: Па-за сеткай
fo: Ikki íbundin
gd: Far loidhne
hy: Անցանց
ms: Luar Talian
nn: Fråkopla
sr_cyrl: Ван мреже
tt: Челтәрдә түгел

# sACC_NAME_STATUS_OFFLINE_VM
source: Offline with voice messaging
az: Şəbəkədə Deyil - Birbaşa cavablandırma işləyir
be: Па-за сеткай, прымаю галасавыя паведамленні
fo: Ikki íbundin, við ljóðboði
gd: Far loidhne le post-gutha
hy: Անցանց՝ ձայնային գրությամբ
ms: Luar talian dengan pemesejan bersuara
nn: Fråkopla med talepostmelding
pt_br: Offline com mensagem de voz
sr_cyrl: Ван мреже са говорним порукама
tt: Челтәрдә түгелмен, әмма тавышлы хәбәрләр кабул итәм.

# sACC_NAME_STATUS_OFFLINE_CF
source: Offline with call forwarding
az: Şəbəkədə Deyil - Zənglərin yönəlməsi işləyir
be: Па-за сеткай, працуе пераадрасацыя званкоў.
fo: Ikki íbundin, kann senda køll víðari
gd: Far loidhne le sìneadh air adhart ghairmean
hy: Անցանց՝ զանգի վերահասցեավորումով
ms: Luar talian dengan pemajuan panggilan
nn: Fråkopla med vidarekopling av samtale
pt_br: Offline com encaminhamento de chamada
sr_cyrl: Ван мреже са прослеђивањем позива
tt: Челтәрдә түгел, шалтыратуларны кире адреслау эшли

# sACC_NAME_STATUS_ONLINE
source: Online
az: Şəbəkədə
be: У сетцы
fo: Íbundin
gd: Air loidhne
hy: Անցանց
ms: Atas Talian
nn: Tilkopla
sr_cyrl: На мрежи
tt: Челтәрдә

# sACC_NAME_STATUS_AWAY
source: Away
az: Yerində Deyil
be: Няма на месцы
fo: Úti
gd: Air falbh
hy: Տեղում չեմ
ms: Keluar
nn: Borte
pt_br: Ausente
sr_cyrl: Нисам ту
tt: Урында юк

# sACC_NAME_STATUS_DND
source: Do Not Disturb
az: Narahat Etməyin
be: Не турбаваць
fo: Órógva ikki
gd: Na bris a-steach orm
hy: Չանհանգստացնել
ms: Jangan Ganggu
nn: Ikkje forstyrr
pt_br: Não Pertube
sr_cyrl: Не узнемиравај
tt: Комачауламаска

# sACC_NAME_STATUS_ONLINE_MOBILE
source: Online on a mobile device
az: Şəbəkədə (mobil qurğuda)
be: У сетцы праз мабільны тэлефон
fo: Íbundin við fartelefon
gd: Air loidhne, air uidheam mobile
hy: Առցանց բջջայինով
ms: Atas Talian dengan peranti bimbit
nn: «Tilkopla» på ei mobil eining
pt_br: Online no celular
sr_cyrl: На мрежи (на мобилном уређају)
tt: Челтәрдә мобиль элемтәдә

# sACC_NAME_STATUS_AWAY_MOBILE
source: Away on a mobile device
az: Yerində Deyil (mobil qurğuda)
be: Няма на месцы праз мабільны тэлефон
fo: Úti á fartelefonini
gd: Air falbh, air uidheam mobile
hy: Տեղում չեմ բջջային սարքում
ms: Keluar dengan peranti bimbit
nn: «Borte» på ei mobil eining
pt_br: Ausente no celular
sr_cyrl: Нисам ту на мобилном уређају
tt: Урынында түгел мобиль элемтәдә

# sACC_NAME_STATUS_DND_MOBILE
source: Do Not Disturb status on a mobile device
az: Narahat Etməyin vəziyyətində (mobil qurğuda)
be: Не турбаваць праз мабільны тэлефон
fo: Vil ikki órógvast - støða á fartelefonini
gd: Na bris a-steach orm, air uidheam mobile
hy: Չանհանգստացնել վիճակ բջջային սարքում
ms: Status Jangan Ganggu dengan peranti bimbit
nn: «Ikkje forstyrr»-status på ei mobil eining
sr_cyrl: Не узнемиравај на мобилном уређају
tt: Мобиль корылмада "Комачауламаска" дәрәҗәсе

# sACC_NAME_STATUS_BLOCKED_FLAMINGO
source: Facebook contact Blocked
az: Facebook əlaqəsi Qadağan Edilib
be: Кантакт Facebook Заблакаваны
fo: Facebook-vinur forðaður
gd: Neach-aithne Facebook, air a bhacadh
hy: Facebook-ի կոնտակտը արգելափակվել է
ms: Kenalan Facebook Disekat
nn: Facebook-kontakt blokkert
pt_br: Facebook contato Bloqueado
sr_cyrl: Facebook контакти су блокирани
tt: Facebook-тагы бәйләнеш бикләнгән

# sACC_NAME_STATUS_OFFLINE_FLAMINGO
source: Facebook contact Offline
az: Facebook əlaqəsi Şəbəkədə Deyil
be: Кантакт Facebook Па-за сеткай
fo: Facebook-vinur ikki íbundin
gd: Neach-aithne Facebook, far loidhne
hy: Facebook-ի կոնտակտը անցանց է
ms: Kenalan Facebook Luar Talian
nn: Facebook-kontakt «Fråkopla»
pt_br: Facebook contato Offline
sr_cyrl: Facebook контакти су ван мреже
tt: Facebook-тан бәйләнеш челтәрдә түгел

# sACC_NAME_STATUS_ONLINE_FLAMINGO
source: Facebook contact Online
az: Facebook əlaqəsi Şəbəkədə
be: Кантакт Facebook У сетцы
fo: Facebook-vinur íbundin
gd: Neach-aithne Facebook, air loidhne
hy: Facebook-ի կոնտակտը առցանց է
ms: Kenalan Facebook Atas Talian
nn: Facebook-kontakt «Tilkopla»
pt_br: Facebook contato Online
sr_cyrl: Facebook контакти су на мрежи
tt: Facebook-тан бәйләнеш челтәрдә

# sACC_NAME_STATUS_AWAY_FLAMINGO
source: Facebook contact Away
az: Facebook əlaqəsi Yerində Deyil
be: Кантакт Facebook Няма на месцы
fo: Facebook-vinur burturstaddur
gd: Neach-aithne Facebook, air falbh
hy: Facebook-ի կոնտակտը հեռու է
ms: Kenalan Facebook Keluar
nn: Facebook-kontakt «Borte»
pt_br: Facebook contato Ausente
sr_cyrl: Facebook контакти су одсутни
tt: Facebook-тан бәйләнеш урынында түгел

# sACC_NAME_STATUS_DND_FLAMINGO
source: Facebook contact on Do Not Disturb
az: Facebook əlaqəsi Narahat Etməyin vəziyyətində
be: Кантакт Facebook Не турбаваць
fo: Facebook-vinur vil ikki órógvast
gd: Neach-aithne Facebook, na bris a-steach orm
hy: Facebook-ի կոնտակտը՝ Չանհանգտացնել
ms: Kenalan Facebook dengan Jangan Ganggu
nn: Facebook-kontakt med «Ikkje forstyrr»
pt_br: Facebook contato Ocupado
sr_cyrl: Facebook контакти су на Не узнемиравај
tt: Facebook-тан бәйләнеш борчымауларын сорый

# sACC_NAME_STATUS_BLOCKED_PASSPORT
source: Messenger contact Blocked
az: Messenger əlaqəsi Qadağan Edilib
be: Кантакт Messenger Заблакаваны
fo: Messenger-vinur forðaður
gd: Neach-aithne Messenger, air a bhacadh
hy: Messenger-ի կոնտակտը արգելափակվել է
ms: Kenalan Pemesej Disekat
nn: Messenger-kontakt blokkert
sr_cyrl: Messenger контакти су блокирани
tt: Messenger-дан бәйләнеш бикләнгән

# sACC_NAME_STATUS_OFFLINE_PASSPORT
source: Messenger contact Offline
az: Messenger əlaqəsi Şəbəkədə Deyil
be: Кантакт Messenger Па-за сеткай
fo: Messenger-vinur ikki íbundin
gd: Neach-aithne Messenger, far loidhne
hy: Messenger-ի կոնտակտը անցանց է
ms: Kenalan Pemesej Luar Talian
nn: Messenger-kontakt «Fråkopla»
sr_cyrl: Messenger контакти су ван мреже
tt: Messenger-дагы бәйләнеш челтәрдә түгел

# sACC_NAME_STATUS_ONLINE_PASSPORT
source: Messenger contact Online
az: Messenger əlaqəsi Şəbəkədə
be: Кантакт Messenger У сетцы
fo: Messenger-vinur íbundin
gd: Neach-aithne Messenger, air loidhne
hy: Messenger-ի կոնտակտը առցանց է
ms: Kenalan Pemesej Atas Talian
nn: Messenger-kontakt «Tilkopla»
sr_cyrl: Messenger контакти су на мрежи
tt: Messenger-дагы бәйләнеш челтәрдә

# sACC_NAME_STATUS_AWAY_PASSPORT
source: Messenger contact Away
az: Messenger əlaqəsi Yerində Deyil
be: Кантакт Messenger Няма на месцы
fo: Messenger-vinur burturstaddur
gd: Neach-aithne Messenger, air falbh
hy: Messenger-ի կոնտակտը հեռու է
ms: Kenalan Pemesej Keluar
nn: Messenger-kontakt «Borte»
sr_cyrl: Messenger контакти су одсутни
tt: Messenger-дан бәйләнеш челтәрдә түгел

# sACC_NAME_STATUS_DND_PASSPORT
source: Messenger contact on Do Not Disturb
az: Messenger əlaqəsi Narahat Etməyin vəziyyətində
be: Кантакт Messenger Не турбаваць
fo: Messenger-vinur vil ikki órógvast
gd: Neach-aithne Messenger, na bris a-steach orm
hy: Messenger-ի կոնտակտը՝ Չանհանգտացնել
ms: Kenalan Pemesej dengan Jangan Ganggu
nn: Messenger-kontakt med «Ikkje forstyrr»
sr_cyrl: Messenger контакти су на Не узнемиравај
tt: Messenger-дагы бәйләнеш борчымауларын сорый

# sACC_NAME_STATUS_PENDING_LYNC
source: This person has not shared their details with you. Lync
az: Bu şəxs sizə əlaqə vasitələrini verməyib. Lync
fo: Hesin viðkomandi deilir ikki upplýsingar við tær. Lync
gd: Cha do cho-roinn an neach seo an cuid fiosrachaidh leat fhathast. Lync
hy: Այս անձը չի տարածում մանրամասները: Lync
ms: Individu ini tidak berkongsi perinciannya dengan anda. Lync
nn: Denne personen har ikkje delt kontaktdetaljar med deg. Lync

# sACC_NAME_STATUS_BLOCKED_LYNC
source: Lync contact Blocked
az: Lync əlaqəsi Qadağan Edilib
fo: Lync-vinur forðaður
gd: Neach-aithne Lync, air a bhacadh
hy: Lync-ի կոնտակտը արգելափակվել է
ms: Kenalan Lync Disekat
nn: Lync -kontakt blokkert

# sACC_NAME_STATUS_OFFLINE_LYNC
source: Lync contact Offline
az: Lync əlaqəsi Şəbəkədə Deyil
fo: Lync-vinur ikki íbundin
gd: Neach-aithne Lync, far loidhne
hy: Lync-ի կոնտակտը անցանց է
ms: Kenalan Lync Luar Talian
nn: Lync-kontakt «Fråkopla»

# sACC_NAME_STATUS_ONLINE_LYNC
source: Lync contact Online
az: Lync əlaqəsi Şəbəkədə
fo: Lync-vinur íbundin
gd: Neach-aithne Lync, air loidhne
hy: Lync-ի կոնտակտը առցանց է
ms: Kenalan Lync Atas Talian
nn: Lync-kontakt «Tilkopla»

# sACC_NAME_STATUS_AWAY_LYNC
source: Lync contact Away
az: Lync əlaqəsi Yerində Deyil
fo: Lync-vinur burturstaddur
gd: Neach-aithne Lync, air falbh
hy: Lync-ի կոնտակտը հեռու է
ms: Kenalan Lync Keluar
nn: Lync-kontakt «Borte»

# sACC_NAME_STATUS_DND_LYNC
source: Lync contact on Do Not Disturb
az: Lync əlaqəsi Narahat Etməyin vəziyyətində
fo: Lync-vinur vil ikki órógvast
gd: Neach-aithne Lync, na bris a-steach orm
hy: Lync-ի կոնտակտը՝ Չանհանգտացնել
ms: Kenalan Kenalan dengan Jangan Ganggu
nn: Lync-kontakt «Ikkje forstyrr»

# sF_OPTIONS_ASSOCIATE_WITH_TEL
source: Use Skype to call tel: links on the web
az: İnternetdə olan tel: bağlantılarına zəng etmək üçün Skype-dan isifadə et
be: Выкарыстоўваць Skype для спасылак тыпу tel:
fo: Brúka Skype at siga frá: Leinki á netinum
gd: Cleachd Skype gus fòn a chur gu ceanglaichean tel: air an lìon
hy: Օգտ. Skype-ը զանգ կատարելու համար վեբում
ms: Guna Skype untuk panggil tel: pautan di sesawang
nn: Bruk Skype for å ringje til tel: lenkjer på nettet
sr_cyrl: Користите Skype за телефонске позиве: везе на вебу
tt: Skype-ны tel: челтәрдәге сылтанмаларына шалтырату өчен кулланырга:

# sCALL_POPUP_CALL_FLAMINGO
source: Call Facebook
az: Zəng et: Facebook
be: Пазваніць праз Facebook
fo: Ring til Facebook
gd: Cuir fòn gu cuideigin air Facebook
hy: Զանգել Facebook
ms: Panggilan Facebook
nn: Ring Facebook
sr_cyrl: Позови Facebook
tt: Facebook-ка шалтыратырга

# sCALL_POPUP_CALL_LYNC
source: Call Lync
az: Zəng et: Lync
fo: Ring til Lync
gd: Cuir fòn gu cuideigin air Lync
hy: Զանգել Lync
ms: Panggilan Lync
nn: Ring Lync

# sCALL_POPUP_CALL_SKYPE
source: Call Skype
az: Zəng et: Skype
be: Пазваніць праз Skype
fo: Ring til Skype
gd: Cuir fòn gu cuideigin air Skype
hy: Զանգել Skype
ms: Panggilan Skype
nn: Ring Skype
sr_cyrl: Позови Skype
tt: Skype-ка шалтыратырга

# sCALL_POPUP_CALL_HOME
source: Call home%0:s (%1:s)
az: Zəng et: ev%0:s (%1:s)
be: Тэлефанаваць на хатні%0:s (%1:s)
fo: Ring til fastnet%0:s (%1:s)
gd: Cuir fòn gu àireamh taighe %0:s (%1:s)
hy: Զանգել տուն%0:s (%1:s)
ms: Panggilan rumah%0:s (%1:s)
nn: Ring heim%0:s (%1:s)
sr_cyrl: Позив кући%0:s (%1:s)
tt: Өй телефонына шалтыратырга%0:s (%1:s)

# sCALL_POPUP_CALL_OFFICE
source: Call office%0:s (%1:s)
az: Zəng et: iş%0:s (%1:s)
be: Тэлефанаваць на працоўны%0:s (%1:s)
fo: Ring til arbeiðis%0:s (%1:s)
gd: Cuir fòn gu àireamh obrach %0:s (%1:s)
hy: Զանգել աշխատավայր%0:s (%1:s)
ms: Panggilan pejabat%0:s (%1:s)
nn: Ring kontoret%0:s (%1:s)
sr_cyrl: Позив на посао%0:s (%1:s)
tt: %0:s (%1:s) номерлы эш телефонына шалтыратырга

# sCALL_POPUP_CALL_MOBILE
source: Call mobile%0:s (%1:s)
az: Zəng et: mobil%0:s (%1:s)
be: Тэлефанаваць на мабільны%0:s (%1:s)
fo: Ring til fartelefon%0:s (%1:s)
gd: Cuir fòn gu fòn-làimhe %0:s (%1:s)
hy: Զանգել բջջայինի%0:s (%1:s)
ms: Panggilan bimbit%0:s (%1:s)
nn: Ring mobilen%0:s (%1:s)
sr_cyrl: Позив на мобилни%0:s (%1:s)
tt: Кесә телефонына шалтыратырга%0:s (%1:s)

# sCALL_POPUP_CALL_OTHER
source: Call other%0:s (%1:s)
az: Zəng et: digər%0:s (%1:s)
be: Тэлефанаваць на іншы%0:s (%1:s)
fo: Ring til annað%0:s (%1:s)
gd: Cuir fòn gu àireamh eile %0:s (%1:s)
hy: Զանգել այլ%0:s (%1:s)
ms: Panggilan lain%0:s (%1:s)
nn: Ring andre%0:s (%1:s)
sr_cyrl: Позив за остало%0:s (%1:s)
tt: Бүтән телефонга шалтыратырга%0:s (%1:s)

# sCALL_POPUP_CALL_PHONE
source: Call phone %0:s (%1:s)
az: Zəng et: telefon%0:s (%1:s)
be: Тэлефанаваць на нумар %0:s (%1:s)
fo: Ring til telefon%0:s (%1:s)
gd: Cuir fòn gu %0:s (%1:s)
hy: Բջջային %0:s (%1:s)
ms: Panggilan telefon %0:s (%1:s)
nn: Ring telefon %0:s (%1:s)
sr_cyrl: Позив за фиксни телефон %0:s (%1:s)
tt: Телефонга шалтыратырга%0:s (%1:s)

# sCALL_POPUP_SMS_HOME
source: SMS home %0:s (%1:s)
az: SMS göndər: ev%0:s (%1:s)
be: SMS на хатні %0:s (%1:s)
fo: Send SMS til fastnet%0:s (%1:s)
gd: Cuir SMS gu àireamh taighe %0:s (%1:s)
hy: SMS տուն %0:s (%1:s)
ms: SMS rumah %0:s (%1:s)
nn: SMS heime %0:s (%1:s)
sr_cyrl: SMS кући %0:s (%1:s)
tt: Өй телефонына SMS-хәбәр җибәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_OFFICE
source: SMS office %0:s (%1:s)
az: SMS göndər: iş%0:s (%1:s)
be: SMS на працоўны %0:s (%1:s)
fo: Send SMS til arbeiðið%0:s (%1:s)
gd: Cuir SMS gu àireamh obrach %0:s (%1:s)
hy: SMS աշխատավայր %0:s (%1:s)
ms: SMS pejabat %0:s (%1:s)
nn: SMS kontor %0:s (%1:s)
sr_cyrl: SMS на посао %0:s (%1:s)
tt: Эш телефонына SMS-хәбәр җибәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_MOBILE
source: SMS mobile %0:s (%1:s)
az: SMS göndər: mobil%0:s (%1:s)
be: SMS на мабільны %0:s (%1:s)
fo: Send SMS til fartelefon%0:s (%1:s)
gd: Cuir SMS gu fòn-làimhe %0:s (%1:s)
hy: SMS բջջային %0:s (%1:s)
ms: SMS bimbit %0:s (%1:s)
nn: SMS mobil %0:s (%1:s)
sr_cyrl: SMS на мобилни %0:s (%1:s)
tt: Кесә телефонына SMS-хәбәр җибәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_OTHER
source: SMS other %0:s (%1:s)
az: SMS göndər: digər%0:s (%1:s)
be: SMS на іншы нумар %0:s (%1:s)
fo: Send SMS til annað%0:s (%1:s)
gd: Cuir SMS gu àireamh eile %0:s (%1:s)
hy: SMS այլ %0:s (%1:s)
ms: SMS lain %0:s (%1:s)
nn: SMS andre %0:s (%1:s)
sr_cyrl: SMS за остало %0:s (%1:s)
tt: Бүтән телефонга SMS-хәбәр җибәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_PHONE
source: SMS phone %0:s (%1:s)
az: SMS göndər: telefon%0:s (%1:s)
be: SMS на нумар %0:s (%1:s)
fo: Send SMS til telefon%0:s (%1:s)
gd: Cuir SMS gu %0:s (%1:s)
hy: SMS համարին %0:s (%1:s)
ms: SMS telefon %0:s (%1:s)
nn: SMS ptelefon %0:s (%1:s)
sr_cyrl: SMS за телефон %0:s (%1:s)
tt: Телефонга SMS-хәбәр җибәрергә%0:s (%1:s)

# sACC_NAME_CHAT_PARTICIPANT_LIST
source: Participant List
az: İştirakçı Siyahısı
be: Спіс удзельнікаў
fo: Luttakaralisti
gd: Liosta nan com-pàirtichean
hy: Մասնակիցների ցանկ
ms: Senarai Peserta
nn: Deltakarliste
sr_cyrl: Листа учесника
tt: Катнашучылар исемлеге

# sACC_NAME_CHAT_CONTENT_LIST
source: Chat Content List
az: Söhbətin Məzmun Siyahısı
be: Спіск змесціва чата
fo: List fyri kjattinnihald
gd: Liosta susbaint na cabadaich
hy: Զրույցի բովանդակությունը
ms: Senarai Kandungan Sembang
nn: Innhaldsliste for prat
sr_cyrl: Садржај листе за ћаскање
tt: Чат эчтәлеге

# sACC_NAME_FILE_MESSAGE
source: From %0:s, file transfer: %1:s, on %2:s
az: Göndərən %0:s, fayl ötürülməsi: %1:s, vaxt %2:s
be: Ад %0:s, перадача файлаў: %1:s, даслана %2:s
fo: Frá %0:s, fíluflyting: %1:s, á %2:s
gd: O %0:s, tar-chur faidhle: %1:s, %2:s
hy: %0:s-ից, ֆայլի փոխանցում. %1:s, %2:s-ում
ms: Daripada %0:s, pemindahan fail: %1:s, pada %2:s
nn: Frå %0:s, filoverføring: %1:s, den %2:s
sr_cyrl: Од %0:s, фајл трансфер: %1:s, на %2:s
tt: %0:s исемле кулланучыннан, %1:s файл тапшыру: җибәргән вакыты: %2:s

# sACC_NAME_VIDEO_MESSAGE
source: From %0:s, video message, sent on %1:s
az: Göndərən %0:s, görüntülü ismarıc, göndərilmə vaxtı %1:s
be: Ад %0:s, відэапаведамленне, даслана %1:s
fo: Frá %0:s, videoboð: %1:s, sent á %2:s
gd: O %0:s, teachdaireachd video, air a chur %1:s
hy: %0:s-ից, տեսահաղորդագրություն, ուղարկվել է՝ %1:s
ms: Daripada %0:s, mesej video, hantar pada %1:s
nn: Frå %0:s, videomelding sendt den %1:s
sr_cyrl: Од %0:s, видео порука, послата на %1:s
tt: %0:s исемле кулланучыннан видео-хәбәр, җибәргән вакыты: %1:s

# sACC_NAME_SMS_MESSAGE
source: From %0:s, SMS message: %1:s, sent on %2:s
az: Göndərən %0:s, SMS ismarıc: %1:s, vaxt %2:s
be: Ад %0:s, SMS-паведамленне: %1:s, даслана %2:s
fo: Frá %0:s, SMS-boð: %1:s, sent á %2:s
gd: O %0:s, teachdaireachd SMS: %1:s, air a chur %2:s
hy: %0:s-ից, SMS գրութուն. %1:s, ուղարկվել է՝ %2:s
ms: Daripada %0:s, mesej SMS: %1:s, hantar pada %2:s
nn: Frå %0:s, SMS -melding: %1:s, sendt den %2:s
sr_cyrl: Од %0:s, SMS порука: %1:s, послата на %2:s
tt: %0:s исемле кулланучыннан SMS: %1:s, җибәргән вакыты: %2:s

# sACC_NAME_SMS_MESSAGE2
source: From %0:s, SMS message: %1:s, %2:s, on %3:s
az: Göndərən %0:s, SMS ismarıc: %1:s, %2:s, vaxt %3:s
be: Ад %0:s, SMS-паведамленне: %1:s, %2:s, даслана %3:s
fo: Frá %0:s, SMS-boð: %1:s, %2:s, á %3:s
gd: O %0:s, teachdaireachd SMS: %1:s, %2:s, %3:s
hy: %0:s-ից, SMS գրություն. %1:s, %2:s ուղարկվել է՝ %3:s
ms: Daripada %0:s, mesej SMS: %1:s, %2:s, pada %3:s
nn: Frå %0:s, SMS-melding: %1:s, %2:s, den %3:s
sr_cyrl: од %0:s, SMS порука: %1:s, %2:s, на %3:s
tt: Ч% 0: S, SMS хәбәр:% 1: S,% 2: S,% 3: S

# sF_OPTIONS_PAGE_ACCESSIBILITY
source: Accessibility
az: Xüsusi təlabatlar
be: Даступнасць
fo: Atgongd
gd: So-ruigsinneachd
hy: Հասանելիություն
ms: Kebolebcapaian
nn: Tilgjenge
pt_br: Acessibilidade
sr_cyrl: Приступачност
tt: Аңлаешлылык
