Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_TOOLBAR_QUALITY
source: Call quality information
az: Rabitə keyfiyyəti haqqında
be: Звесткі пра якасць сувязі
be@tarask: Зьвесткі пра якасьць сувязі
br: Titouroù war galite ar son
bs: Informacija o kvalitetu poziva
cy: Gwybodaeth ansawdd galwad
eu: Deiaren kalitateari buruzko informazioa
fo: Kunning um ljóðgóðsku
ga: Faisnéis um chaighdeáin an ghlao
gd: Fiosrachadh càileachd na gairm
hi: कॉल गुणवत्ता
hy: Տվյալներ կապի որակի մասին
km: ព័ត៌មាន​សម្រាប់​គុណភាព​ហៅ
mk: Информации за квалитетот на повикот
ms: Maklumat kualiti panggilan
nn: Informasjon om samtalekvalitet
pt_br: Informação de qualidade de chamadas
sq: Informata e kualitetit të thirrjes
sr_cyrl: Информације о квалитету позива
ta: அழைப்பு தர தகவல்
tg: Маълумоти сифати алоқа
tt: Элемтә сыйфаты буенча мәгълүматлар.
ug: چاقىرىش سۈپىتى ئۇچۇرلىرى
ur: کال کے معیار کی معلومات

# sSOUNDSETTINGS_RECLEVEL
source: Recording level
az: Səs yazma səviyyəsi
be: Узровень запісу
be@tarask: Узровень запісваньня
br: Live enrollañ
bs: Glasnoća snimanja
cy: Lefel cofnodi
eu: Grabazio-bolumena
fo: Ljóðupptøkustyrki
ga: Leibhéal taifeadta
gd: Leibheil a' chlàraidh
hi: रिकॉर्डिंग स्तर
hy: Ձայնագրման աստիճանը
km: កម្រិត​ថត​សំឡេង
mk: Ниво на снимање
ms: Aras rakaman
nn: Innspelingsnivå
pt_br: Volume de gravação
sq: Niveli i regjistrimit
sr_cyrl: Ниво снимања
ta: ஒலிப்பதிவு நிலை
tg: Сатҳи сабт
tt: Яздыру дәрәҗәсе
ug: ئاۋاز ئېلىش سەۋىيىسى
ur: ثبتی سطح

# sSOUNDSETTINGS_PLAYLEVEL
source: Adjust call volume
az: Səslandirmə səviyyəsi
be: Узровень прайгравання
be@tarask: Гучнасьць размовы
br: Live kas er-maez
bs: Glasnoća reprodukcije
cy: Newid lefel sain galwad
eu: Egokitu deiaren bolumena
fo: Ljóðstyrki
ga: Athraigh airde an ghlao
gd: Cuir air gleus àirde na gairm
hi: कॉल की आवाज़ ठीक करें
hy: Լսելու բարձրությունը
km: កែសម្រួល​កម្រិត​សំឡេង​ការ​ហៅ
mk: Прилагоди јачина на повик
ms: Laras volum panggilan
nn: Juster ringjevolum
pt_br: Volume de reprodução
sq: Përshtat vëllimin e thirrjes
sr_cyrl: Подеси јачину звука позива
ta: அழைப்பு ஒலியளவு மாற்று
tg: Сатҳи гӯш кардан
tt: Тавыш дәрәҗәсен көйләгез
ug: قويۇش سەۋىيىسى
ur: کال کی صوتی حجم درست کریں

# sCHAT_SETOPTIONS_MUTED_ALL
source: %s has made all participants in this conversation read-only
az: %s bu söhbət iştirakçılarına ismarıc yazmağa icazə vermir
be: %s не дазваляе ўдзельнікам гэтага чата пісаць паведамленні
be@tarask: %s забараняў ўдзельнікам гэтае размовы пісаць
br: Ar flap-mañ zo evit lenn hepken ; diviz gant %s
bs: %s je učinio da su svi učesnici u ovom razgovoru samo za čitanje
cy: Mae %s wedi newid statws pob person yn y sgwrs i "darllen yn unig"
eu: %s(e)k partehartzaile guztiak irakurketa modura aldatu ditu
fo: %s hevur skipað samrøðuna soleiðis, at luttakararnir bert kunnu lesa.
gd: Cho-dhùin %s nach urrainn do dhaoine ach leughadh a dhèanamh sa chòmhradh seo
hi: %s ने इस कॉल के सभी सहभागियों को "रीड ओनली" बना दिया है
hy: %s-ը չի թույլատրում այս չաթի մասնակիցներին գրել հաղորդագրություն
km: %s បាន​ធ្វើ​ឲ្យ​អ្នក​ចូលរួម​ទាំងអស់​នៅ​ក្នុង​ការ​សន្ទនា​នេះ​បាន​តែ​អាន
mk: %s беше создадено за сите корисници во овој разговор читај-само
ms: %s telah menjadikan semua peserta dalam perbualan ini baca-sahaja
nn: %s har sett alle deltakarane i denne samtalen til berre-lese
pt_br: %s permitiu apenas que os participantes deste chat somente em modo leitura
sq: %s i bëri të gjithë pjesëmarrësit në këtë bisedë vetëm-lexim
sr_cyrl: Корисник %s је све учеснике у овом разговору пребацио у режим само за читање
ta: %s இந்த உரையாடலை அனைத்து பங்கேற்பாளர்களும் படிக்கமட்டுமே அனுமதிக்கிறார்
tg: %s барои навиштани паём ба ин сӯҳбат иҷоза намедиҳад
tt: %s шушы чат катнашучыларына хәбәр язарга рөхсәт итми
ug: %s بۇ سۆھبەتتىكى ھەممە قاتناشچىلارنى پەقەت ئوقۇيالايدىغان قىلىپ بەلگىلىدى
ur: %s نے گفتگو میں موجود تمام شرکاء کو فقط مطالعہ بنا دیا ہے

# sCHAT_SETOPTIONS_UNMUTED_ALL
source: %s has allowed people in this conversation to write messages
az: %s bu söhbət iştirakçılarına ismarıc yazmağa icazə verir
be: %s дазваляе ўдзельнікам гэтага чата пісаць паведамленні
be@tarask: %s дазваляе ўдзельнікам размовы пісаць
br: Er flap e c'hall ar berzhidi kas kemennadennoù ; diviz gant %s
bs: %s je dozvolio/la ostavljanje poruka drugim učesnicima u ovom razgovoru
cy: Mae %s wedi galluogi pobl yn y sgwrs hon i ysgrifennu negeseuon.
eu: %s(e)k partaide guztiei txat honetan idaztea onartu die
fo: %s hevur tilskilað luttakarunum rætt til at skriva boð
ga: Thug %s cead do gach duine sa chomhrá seo teachtaireachtaí a scríobh
gd: Cheadaich %s le daoine teachdaireachdan a sgrìobhadh sa chòmhradh seo
hi: %s ने इस कॉल के सभी सहभागियों को संदेश लिखने की अनुमति दी है
hy: %s-ը թույլատրում այս չաթի մասնակիցներին գրել հաղորդագրություն
km: %s បាន​អនុញ្ញាត​ឲ្យ​មនុស្ស​នៅ​ក្នុង​ការ​សន្ទនា​នេះ​សរសេរ​សារ
mk: %s беше одобрено луѓето во овој разговор да пишуваат пораки
ms: %s telah membenarkan individu dalam perbualan ini menulis mesej
nn: %s tillet deltakarane i denne samtalen å skrive meldingar
pt_br: %s permitiu que os participantes possam postar mensagens
sq: %s i lejoi njerëzit në këtë bisedë të shkruajnë mesazhe
sr_cyrl: Корисник %s је дозволио особама у овом разговору да пишу поруке
ta: %s இந்த உரையாடலில் உள்ள நபர்கள் மட்டுமே செய்திகளை எழுத அனுமதிக்கிறார்
tg: %s барои навиштани паём ба ин сӯҳбат иҷоза медиҳад
tt: %s шушы чат катнашучыларына хәбәр язарга рөхсәт итә
ug: %s بۇ سۆھبەتتىكى قاتناشچىلارنىڭ ئۇچۇر ئەۋەتىشىگە ئىجازەت بەردى
ur: %s نے اس گفتگو میں لوگوں کو پیغام لکھنے کی اجازت دے دی ہے

# sPREMIUMCALL_WEBWINDOW_TITLE
source: Skype Prime
be: Skype Прайм
cy: Skype Premiwm
hi: स्काइप प्राइम
km: Skype ល្អ​បំផុត
ms: Perdana Skype
pt_br: Skype Prime Beta
sr_cyrl: Skype Приме
ta: ஸ்கைப் பிரைம்
tt: Skype-прайм
ur: سکائپ اول

# sF_OPTIONS_LBC_MESSAGES
source: Alerts & messages
az: Bildiriş və ismarıclar
be: Апавяшчэнні і паведамленні
be@tarask: Папярэджаньні ды паведамленьні
br: Kemennoù diwall & kemennadennoù
bs: Uzbune i poruke
cy: Rhybyddion a Negeseuon
eu: Oharrak eta mezuak
fo: Boð og fráboðanir
ga: Foláirimh agus teachtaireachtaí
gd: Caismeachdan ┐ teachdaireachdan
hi: चेतावनी एवं संदेश
hy: Զգուշացումնր և Գրություններ
km: ការ​ជូនដំណឹង & សារ
mk: Алармира & пораки
ms: Amaran & mesej
nn: Varsel og meldingar
pt_br: Alertas & Mensagens
sq: Alarmet dhe mesazhet
sr_cyrl: Обавештења & порука
ta: விழிப்பூட்டல்களும் செய்திகளும்
tg: Огоҳӣ ва паёмҳо
tt: Белдерүләр һәм хәбәрләр
ug: ئەسكەرتمىلەر & ئۇچۇرلار
ur: آگاہی اور پیغامات

# sF_OPTIONS_LBC_ALERTS
source: <b>Alerts and messages:</b> Useful information and help about Skype
az: <b>Bildiriş və ismarıclar:</b> Skype istifadəsində lazımlı məlumat və kömək
be: <b>Апавяшчэнні і паведамленні:</b> Карысная інфармацыя і дапамога ў выкарыстанні Skype
be@tarask: Дапамога ды карысныя зьвесткі пра Skype
br: Titouroù talvoudus ha skoazell evit Skype
bs: <b>Upozorenja i poruke:</b> Korisne informacije i pomoć o Skype-u
cy: <b>Hysbysiadau a negeseuon</b> Gwybodaeth ddefnyddiol a chymorth ynglŷn â Skype
eu: <b>Oharrak eta mezuak:</b> Skype-ri buruzko laguntza eta informazio baliagarria
fo: Hentar upplýsingar og hjálp til Skype
gd: Fiosrachadh is cobhair fheumail mu Skype
hy: <b>Զգուշացումնր և Գրություններ.</b> Օգտակար տեղեկություն և օգնություն Skype-ի համար
km: ជំនួយ និងព័ត៌មាន មានប្រយោជន៍ លើស្កាយភ៍​
mk: корисни информации и помош околу Skype
ms: <b>Amaran dan mesej:</b> Maklumat berguna dan bantuan mengenai Skype
nn: <b>Varsel og meldingar:</b> Nyttig informasjon og hjelp for Skype
pt_br: <b>Alertas e Mensagens:</b> informações úteis e ajuda do Skype
sq: <b>Alarmet dhe mesazhet:</b> Informatë e dobishme dhe ndihma rreth Skype
sr_cyrl: <b>Обавештења и поруке:</b> Корисне информације и помоћ за Skype
ta: ஸ்கைப் பற்றிய பயனுள்ள தகவல் மற்றும் உதவி
tg: <b>Огоҳӣ ва паёмҳо:</b> Маълумоти муфид оид ба истифодаи Skype
tt: <b>Белдерүләр һәм хәбәрләр:</b>Skype-ны кулланганда файдалы мәгълүмат һәм ярдәм
ug: <b>ئەسكەرتمە ۋە ئۇچۇرلار:</b>Skype ھەققىدە قوللۇنىشچان ئۇچۇر ۋە ياردەم
ur: <b>آگاہی اور پیغامات</b> سکائپ کے بارے میں مدد اور مفید معلومات

# sF_OPTIONS_ALERTS_LEARNMORE
source: <a href="skype:?go#help.faq.alerts">Learn more</a>
az: <a href="skype:?go#help.faq.alerts">Ətraflı</a>
be: <a href="skype:?go#help.faq.alerts">Даведацца больш</a>
be@tarask: <a href="skype:?go#help.faq.alerts">Даведацца болей</a>
br: <a href="skype:?go#help.faq.alerts">Gouzout hiroc'h</a>
bs: <a href="skype:?go#help.faq.alerts">Saznaj više</a>
cy: <a href="skype:?go#help.faq.alerts">Dysgu mwy</a>
eu: <a href="skype:?go#help.faq.alerts">Gehiago ikasi</a>
fo: <a href="skype:?go#help.faq.alerts">Les meira</a>
ga: <a href="skype:?go#help.faq.alerts">Foghlaim tuilleadh</a>
gd: <a href="skype:?go#help.faq.alerts">Barrachd fiosrachaidh</a>
hi: <a href="skype:?go#help.faq.alerts">और जाने</a>
hy: <a href="skype:?go#help.faq.alerts">Մանրամասներ</a>
km: <a href="skype:?go#help.faq.alerts">ស្វែងយល់​បន្ថែម</a>
mk: <a href="skype:?go#help.faq.alerts">Дознајте повеќе</a>
ms: <a href="skype:?go#help.faq.alerts">Ketahui lagi</a>
nn: <a href="skype:?go#help.faq.alerts">Finn ut meir</a>
pt_br: <a href="skype:?go#help.faq.alerts">Saiba mais</a>
sq: <a href="skype:?go#help.faq.alerts">Mëso më tepër</a>
sr_cyrl: <a href="Skype:?go#help.faq.alerts">Сазнајте више</a>
ta: <a href="skype:?go#help.faq.alerts">மேலும் அறிக</a>
tg: <a href="skype:?go#help.faq.alerts">Муфассал</a>
tt: <a href="skype:?go#help.faq.alerts">Тулырак</a>
ug: <a href="skype:?go#help.faq.alerts">تېخىمۇ كۆپ</a>
ur: <a href="skype:?go#help.faq.alerts">مزید جانیں</a>

# sF_TRANSLATE_SAVEAS_FILTER
source: Skype language files
az: Skype dil faylları
be: Моўныя файлы Skype
be@tarask: Файлы мовы для Skype
br: Restroù yezh Skype
bs: Skype jezički dokumenti
cy: Feiliau Iaith Skype
eu: Skype hizkuntza-fitxategiak
fo: Málfílur á Skype
ga: Comhaid theanga Skype
gd: Faidhlichean cànain Skype
hi: स्काइप
hy: Skype-ի լեզվային ֆայլեր
km: ឯកសារ​ភាសា​របស់​ស្កាយភ៍
mk: Skype јазични датотеки
ms: Fail bahasa Skype
nn: Skype språkfiler
pt_br: Arquivo de idiomas Skype
sq: Skedarët e gjuhës së Skype
sr_cyrl: Skype језичке датотеке
ta: ஸ்கைப் மொழி கோப்புகள்
tg: Парвандаҳои забонии Skype
tt: Skype тел файллары
ug: Skype تىل ھۆججەتلىرى
ur: اسکائپ زبان کی فائلیں

# sCALL_IS_FORWARDED
source: Your call is being forwarded free of charge. Please wait.
az: Zənginiz ödənişsiz yönəldilir. Zəhmət olmasa, gözləyin.
be: Адбываецца бясплатная пераадрасацыя вашага выкліка. Калі ласка, пачакайце...
be@tarask: Выклік перасылаецца (аплата не спаганяецца). Пачакайце, калі ласка.
br: Emeur o treuzkas ho pellgomzadenn evit netra. Gortozit un tamm.
bs: Vaš poziv je proslijeđen besplatno. Molimo sačekajte.
cy: Mae'ch galwad yn cael ei hailgyfeirio am ddim. Arhoswch ychydig.
eu: Zure deia dohainik desbideratzen ari da. Itxaron mesedez.
fo: Kallið stillast um ókeypis. Bíða við.
ga: Cuirfear do ghlao ar aghaidh, saor in aisce. Fan nóiméad.
gd: Tha a' ghairm agad 'ga shìneadh air adhart saor an-asgaidh. Fuirich ort.
hi: आपका कॉल मुफ्त में फॉरवर्ड किया जा रहा है। कृपया प्रतीक्षा करें
hy: Ընթանում է Ձեր զանգի անվճար փոխանցում։ Փոքր-ինչ սպասեք։
km: ការ​ហៅ​របស់​អ្នក​កំពុង​តែ​ត្រូវ​បាន​បញ្ជូន​បន្ត​ដោយ​ឥត​គិត​ថ្លៃ។ សូម​រង់ចាំ។
mk: Вашиот повик бесплатно се пренасочува. Ве молиме почекајте.
ms: Panggilan anda telah dimajukan secara percuma. Tunggu sebentar.
nn: Samtalen din vert vidarekopla utan kostnader. Vent litt.
pt_br: Sua chamada está sendo encaminhada gratuitamente. Favor aguardar.
sq: Thirrja e juaj është duke u ridrejtuar falas. Ju lutem prit.
sr_cyrl: Ваш позив се бесплатно прослеђује. Сачекајте.
ta: உங்கள் அழைப்பு இலவசமாக திருப்படுகிறது. காத்திருக்கவும்
tg: Лутфан, мунтазир бошед. Тамоси шумо ройгон ҷилав карда мешавад
tt: Сезнең шалтыратуны бушлай кире адреслау бара. Зинһар, көтегез.
ug: چاقىرىشىڭىز ھەقسىز يۆتكىۋېتىلدى. كۈتۈپ تۇرۇڭ.
ur: آپ کی یہ کال بغیرکسی ادائیگی کے ارسال کی جا رہی ہے- برائے مہربانی انتظار کیجئے-

# sCALL_QUALITY_DIAL_PAD
source: Problems sending dial pad (DTMF) tones.
az: Tonlu yığım səslərinin göndərilməsi ilə bağlı nöqsanlar var idi.
be: Праблемы з дасыланнем сігналаў танальнага набору
be@tarask: Праблемы з тым, каб даслаць танальныя сыґналы.
br: Kudennoù evit kas kodoù DTMF (stokelloù sonerezh).
bs: Problemi pri slanju tona biranja (DTMF)
cy: Problemau'n anfon tonau'r pad deialu (DTMF).
eu: Arazoak markatzeko teklatuaren tonoak (DTMF) bidaltzerakoan.
fo: Trupulleikar við at senda DTMF-tónar.
ga: Bhí fadhb ann agus toin diailithe á seoladh (DTMF).
gd: Duilgheadas le cur fuaimean pada nan àireamhan (DTMF).
hi: डायल पैड टोन (DTMF) भेजने में दिक्कतें
hy: Համարի տոնային հավաքման սխալ։
km: បញ្ហា​ក្នុង​ការ​ផ្ញើ​ សំឡេង​ពេល​ចុច​បន្ទះ​លេខ (DTMF) ។
mk: Проблеми при праќањето на тонови од телефонската тастатура.
ms: Masalah menghantar nada pad dailan (DTMF).
nn: Vanskar med å sende talskive (DMTF) tonar.
pt_br: Problemas ao enviar os ringtones (DTMF)
sq: Probleme me dërgimin e tingujve të bllokut telefonik (DTMF).
sr_cyrl: Проблем приликом слања тонова нумеричке тастатуре (DTMF).
ta: டயல் பட்டையின் (DTMF)) டோன்கள் அனுப்புவதில் பிரச்சனை.
tg: Мушкили ирсоли сигнал.
tt: Тональ номер җыю сигналларын (DTMF) җибәрү бәласе
ug: نومۇر بېسىش تونلىرى (دتمف)'دا مەسىلە بار
ur: عددی دستہ کی آوازیں (DTMF) بھیجنے میں مسائل ہیں-

# sCALL_QUALITY_CALL_DROPPED
source: Call dropped.
az: Rabitə kəsildi
be: Абрыў сувязі
be@tarask: Выклік скінуўся.
br: Lakaet er-maez eus ar bellgomzadenn.
bs: Poziv je odbačen.
cy: Cwympodd y galwad
eu: Deia etenda.
fo: Kall avbrotið.
ga: Glao tite.
gd: Thuit a' ghairm.
hi: कॉल काटा गया
hy: Զանգը ընդատվեց:
km: ការ​ហៅ​បាន​ដាច់។
mk: Неуспешен повик.
ms: Panggilan diletak.
nn: Samtalen vart broten.
pt_br: Chamada perdida
sq: Thirrja u ndërpre.
sr_cyrl: Позив је прекинут.
ta: அழைப்பு கைவிடப்பட்டது.
tg: Алоқа қатъ шуд
tt: Шалтырату өзелде
ug: ئۈزۈلىپ كەتتى
ur: کال گر گئی-

# sCALL_QUALITY_CANT_HEAR_CALLER
source: Could not hear the other caller.
az: Qarşı tərəfi eşidə bilmirdim
be: Я не чуў суразмоўцу
be@tarask: Ня чутна суразмоўцу.
br: Divarrek da glevet ar pellgomzour all.
bs: Nije bilo moguće čuti drugu stranu.
cy: Methwyd a chlywed y galwr arall.
eu: Hartzaileak ezin ditut entzun.
fo: Fær ikki hoyrt mótpartin.
ga: Níorbh fhéidir an duine eile a chloisteáil
gd: Cha robh an neach a chur fòn 'ga chluinntinn.
hi: अन्य कॉलरों को नहीं सुन सके
hy: Ես չէի լսում իմ զրուցակցին։
km: មិន​អាច​ឮ​អ្នក​ហៅ​ផ្សេង​ទៀត។
mk: Не го слушате другиот повикувач.
ms: Tidak dapat dengar pemanggil lain.
nn: Høyrde ikkje den andre parten.
pt_br: Não foi possível ouvir a pessoa para quem liguei
sq: Nuk mund ta dëgjojë thirrësin tjetër.
sr_cyrl: Није било могуће чути другог позиваоца.
ta: மற்ற அழைப்பவரினைக் கேட்கவில்லை.
tg: Ҳамсӯҳбатро нашунидам
tt: Мин әңгәмәчене ишетмәдем
ug: قارشى تەرەپنى ئاڭلىيالمايمەن
ur: کال کرنے والے کو سنا نہیں جا سکا-

# sCALL_QUALITY_CALLER_CANT_HEAR
source: Other caller could not hear me.
az: Qarşı tərəf məni eşitmirdi
be: Мой суразмоўца не чуў мяне
be@tarask: Суразмоўца ня чуў мяне.
br: N'halle ket ar pellgomzour all ma c'hlevet.
bs: Druga strana me nije mogla čuti.
cy: Nid oedd y galwr arall yn fy nghlywed.
eu: Beste pertsonak ezin dit entzun
fo: Mótparturin hoyrdi meg ikki.
ga: Níorbh fhéidir leis an glaoire eile mé a chloisteáil
gd: Cha b' urrainn dhan neach eile mo chluinntinn.
hi: अन्य कॉलर मुझे नहीं सुन सके
hy: Իմ զրուցակիցը ինձ չէր լսում։
km: អ្នក​ហៅ​ផ្សេង​ទៀត​មិន​អាច​ឮ​ខ្ញុំ​បាន​ទេ។
mk: Другиот повикувач не ме слуша.
ms: Pemanggil lain tidak dapat dengar saya.
nn: Den andre parten høyrde meg ikkje.
pt_br: A pessoa para quem liguei não me ouviu
sq: Thirrësi tjetër nuk mund të më thërriste.
sr_cyrl: Други позивалац није могао да чује мене.
ta: மற்ற அழைப்பவருக்கு கேட்கமுடியவில்லை.
tg: Ҳамсӯҳбат маро нашунид
tt: Минем әңгәмәче мине ишетмәгән
ug: قارشى تەرەپ مېننىڭكىنى ئاڭلىيالمايدۇ
ur: کال کرنے والا مجھے سن نہیں سکا-

# sCALL_QUALITY_ECHO
source: Experienced echo.
az: Əks-səda eşidilirdi
be: Чуваць рэха
be@tarask: Чутно рэха.
br: Heklev a oa.
bs: Osjeti se eho.
cy: Roedd adlais.
eu: Oihartzuna dago
fo: Bergmál á linjuni.
ga: Bhí macalla ann.
gd: Bha mac-talla ann.
hi: गूँज का अनुभव
hy: Լսվում է էխո։
km: មាន​សំឡេង​អេកូ
mk: Ехо.
ms: Gema dihadapi.
nn: Opplevde ekko.
pt_br: Eco na chamada
sq: Jehonë e përjetuar.
sr_cyrl: Чуо се ехо.
ta: எதிரொலி அனுபவம்.
tg: Акси садо буд
tt: Кайтаваз ишетелә
ug: ئەكىس سادا بار
ur: باز گشت کا سامنا-

# sCALL_QUALITY_NOISE
source: Experienced background noise.
az: Qeyri səslər eşidilirdi
be: Чуваць фонавыя шумы
be@tarask: Чутно пошум на тле размовы.
br: Trouz a oa tro-dro.
bs: Postoji pozadinska buka
cy: Roedd sŵn yn y cefndir.
eu: Inguru-zarata jasaten
fo: Tað var óljóð á linjuni.
ga: Bhí torann sa chúlra.
gd: Bha fuaim sa chùlaibh.
hi: पीछे की कोलाहल का अनुभव किया
hy: Լսվում է աղմուկ։
km: មាន​សំឡេង​ផ្ទៃខាងក្រោយ
mk: Позадинска бучава.
ms: Hingar latar belakang dihadapi.
nn: Opplevde bakgrunnsstøy.
pt_br: Muito barulho na chamada
sq: Zhurmë e prapavijës e përjetuar.
sr_cyrl: Чула се бука у позадини.
ta: பின்னணி இரைச்சல் அனுபவம்.
tg: Ғавғои пасманзар.
tt: Фон шаулавы ишетелә
ug: ئىچكى شاۋقۇن بار
ur: مس منظر کے شور کا سامنا

# sCALL_QUALITY_SOUND_DELAY
source: Sound was delayed.
az: Səs gecikirdi
be: Затрымка гуку
be@tarask: Гук прыпазьняецца.
br: Dale a oa gant ar son.
bs: Zvuk kasni.
cy: Roedd oediad yn y sain.
eu: Soinuak atzerapena zuen
fo: Ljóðið var seinkað.
ga: Moilleadh an fhuaim.
gd: Bha dàil air an fhuaim.
hi: आवाज़ देर से आ रही थी
hy: Ձայնի ուշացում։
km: សំឡេង​រអាក់រអួល​។
mk: Звукот беше одложен.
ms: Bunyai dilengah.
nn: Lyden var forseinka.
pt_br: O áudio chegou atrasado
sq: Zëri vonohej.
sr_cyrl: Звук је каснио.
ta: ஒலி தாமதமாக வந்தது.
tg: Садо бо таъхир буд
tt: Тавыш тоткарлана
ug: ئاۋاز كېچىكتى
ur: آواز تاخیر زدہ تھی-

# sCALL_QUALITY_BAD_SOUND
source: Sound quality was inconsistent.
az: Səs keyfiyyəti dəyişkən idi
be: Зменлівая якасць гуку
be@tarask: Якасьць гуку зьмяняецца.
br: Fall e oa kalite ar son.
bs: Kvalitet zvuka je nestalan.
cy: Roedd ansawdd y sain yn anghyson.
eu: Soinuaren kalitatea aldakorra da.
fo: Ljóðgóðskan var misjøvn
ga: Bhí caighdeán na fuaime neamhsheasmhach.
gd: Cha robh càileachd na fuaime cunbhalach.
hi: आवाज़ की गुणवत्ता अस्थिर थी
hy: Ձայնի որակը կայուն չէ։
km: គុណ​ភាព​សំឡេង​ប្រែប្រួល
mk: Квалитетот на звукот беше непостоен.
ms: Kualiti bunyi tidak seragam
nn: Lydkvaliteten var ustabil.
pt_br: Qualidade de áudio muito inconsistente
sq: Kualiteti i zërit ishte parregullt.
sr_cyrl: Квалитет звука је био неуједначен.
ta: ஒலி தரம் சீரற்று வந்தது.
tg: Сифати садо доимӣ набуд
tt: Даими булмаган тавыш сыйфаты
ug: ئاۋاز سۈپىتى تۇراقسىز
ur: آواز کا میعار غیر مسلسل تھا-

# sF_IMAGE_CONTENT_DELETE
source: Delete
az: Sil
be: Выдаліць
be@tarask: Сьцерці
br: Diverkañ
bs: Izbriši
cy: Dileu
eu: Ezabatu
fo: Strika
ga: Scrios
gd: Sguab às
hi: मिटायें
hy: Ջնջել
km: លុប
mk: Избриши
ms: Padam
nn: Slett
pt_br: Apagar
sq: Fshij
sr_cyrl: Избриши
ta: நீக்கு
tg: Пок кардан
tt: Бетерергә
ug: ئۆچۈر
ur: حذف کریں

# sF_INVALID_IMAGE_CONTENT_TITLE
source: Image file corrupted
az: Şəkil faylı zədəlidir
be: Графічны файл пашкоджаны
be@tarask: Пашкоджаны файл відарысу
br: Brein eo ar restr skeudenn
bs: Slika je oštećena
cy: Ffeil delwdd lwgr
eu: Irudi-fitxategia hondatuta
fo: Feilur í myndafílu
ga: Tá an comhad íomhá truaillithe
gd: Tha faidhle an deilbh coirbte
hi: चित्र फाइल ख़राब
hy: Նկարի ֆայլը վնասված է
km: ឯកសារ​រូបភាព​បាន​ខូច
mk: Фајлот е корумпиран.
ms: Fail imej rosak
nn: Bildefila er skada
pt_br: Arquivo de imagem corrompido
sq: Skedari imazh i korruptuar
sr_cyrl: Датотека слике је оштећена
ta: பட கோப்பு சிதைந்தது
tg: парвандаи графикӣ вайрон аст
tt: График файл бозылган
ug: رەسىم ھۆججىتى بۇزۇلغان
ur: تصویری فائل فاسد ہوچکی ہے

# sF_INVALID_IMAGE_CONTENT_TEXT
source: Image file is corrupted and can't be used.
az: Şəkil faylı zədəlidir və istifadə oluna bilməz
be: Графічны файл пашкоджаны і не можа выкарыстоўвацца
be@tarask: Відарыс нельга ўжыць: пашкоджаны файл.
br: Brein eo ar restr skeudenn, n'hall ket bezañ implijet.
bs: Slika je oštećena i ne može se koristiti
cy: Mae'r ffeil delwedd wedi'i lygru a ni all ei ddefnyddio.
eu: Irudi-fitxategia hondatuta dago eta ezin da erabili.
fo: Mynd kann ikki brúkast fyri lýti.
ga: Tá an comhad íomhá truaillithe agus ní féidir é a úsáid.
gd: Tha faidhle an deilbh coirbte agus cha ghabh a chleachdadh.
hi: चित्र फाइल ख़राब एवं उपयोग योग्य नहीं
hy: Նկարի ֆայլը վնասված է և չի կարող օգտագործվել։
km: ឯកសារ​រូបភាព​ត្រូវ​បាន​ធ្វើ​ឲ្យ​ខូច ហើយ​មិន​អាច​ប្រើ​បាន​ឡើយ។
mk: Фајлот е корумпиран и не може да се искористи.
ms: Fail imej rosak dan tidak dapat digunakan.
nn: Bildefila er skada og kan ikkje brukast.
pt_br: Arquivo de imagem corrompido e não pode ser usado
sq: Skedari imazh është i korruptuar dhe nuk mund të përdoret.
sr_cyrl: Датотека слике је оштећена и не може се користити.
ta: பட கோப்பு சிதைந்தது மற்றும் பயன்படுத்தமுடியாது.
tg: Парвандаи графикӣ вайрон ва қобили истифода нест
tt: График файл бозылган һәм файдаланыла алмый
ug: رەسىم ھۆججىتى بۇزۇلغان ھەم ئىشلەتكىلى بولمايدۇ
ur: تصویری فائل فاسد ہو چکی ہے اور استعمال نہیں ہو سکتی-

# sMAINMENU_RECENTCALLS
source: Recent Calls
az: Son zənglər
be: Нядаўнія званкі
be@tarask: Апошнія выклікі
br: Pellgomzadennoù diwezhañ
bs: Skorašnji Pozivi
cy: Galwadau diweddar
eu: Azkenengo deiak
fo: Fesk køll
ga: Glaonna Le Déanaí
gd: Gairmean o chionn ghoirid
hi: हाल के कॉल
hy: Վերջին զանգերը
km: ការ​ហៅ​ថ្មី
mk: Одредени повици
ms: Panggilan Baru-Baru Ini
nn: Siste samtalar
pt_br: Chamadas recentes
sq: Thirrjet e fundit
sr_cyrl: Недавни позиви
ta: சமீபத்திய அழைப்புகள்
tg: Зангҳои ахир
tt: Яңарак булган шалтыратулар
ug: يېقىنقى چاقىرىشلار
ur: حالیہ کال

# sSTATUS_ONLINE_MOBILE
source: Online (on a mobile device)
az: Şəbəkədə (mobil)
be: У сетцы (мабільная сувязь)
be@tarask: У сетцы (перасоўная прылада)
br: Kevreet (war un hezougell)
bs: Online (na mobilnom uređaju)
cy: Ar-lein (ar dyfais symudol)
eu: Linean (gailu mugikorrean)
fo: Íbundin (á fareind)
ga: Nasctha (ar gléas soghluaiste)
gd: Air loidhne (air uidheam mobile)
hi: ऑनलाइन (एक मोबाइल यन्त्र पर)
hy: Առցանց (բջջայինով)
km: លើ​បណ្ដាញ (លើ​ឧបករណ៍​ចល័ត)
mk: Вклучен/а (на мобилен)
ms: Atas-talian (pada peranti bimbit)
nn: Tilkopla (på ei mobil eining)
pt_br: Online (no celular)
sq: Në linjëe (në pajisje të lëvizshme)
sr_cyrl: На мрежи (на мобилном уређају)
ta: இணைப்பில் (ஒரு மொபைல் சாதனத்தில்)
tg: Хозир (дастгоҳи мобилӣ)
tt: Челтәрдә (мобиль элемтә)
ug: توردا (بىر يانفونغا ئۇلىنىدۇ)
ur: آن لائن (موبائل آلہ پر)

# sSTATUS_AWAY_MOBILE
source: Away (on a mobile device)
az: Yerində Deyil (mobil)
be: Няма на месцы (мабільная сувязь)
be@tarask: Адсутнічаю (перасоўная прылада)
br: Ezvezant (war un hezougell)
bs: Odsutan (na mobilnom uređaju)
cy: I ffwrdd (ar ddyfais symudol)
eu: Ez dago (gailu mugikorrean)
fo: Ikki til staðar (á fareind)
ga: Ar Shiúl (ar ghléas soghluaiste)
gd: Air falbh (air uidheam mobile)
hi: दूर (एक मोबाइल यन्त्र पर)
hy: Տեղում չէ (բջջայինով)
km: ចេញ​ (នៅ​លើ​ឧបករណ៍​ចល័ត)
mk: Отсутен/на (на мобилен)
ms: Keluar (pada peranti bimbit)
nn: Borte (på ei mobil eining)
pt_br: Ausente (no celular)
sq: Larg (në pajisje të lëvizshme)
sr_cyrl: Нисам ту (на мобилном уређају)
ta: வெளியே (ஒரு மொபைல் சாதனத்தில்)
tg: Ғоиб (дастгоҳи мобилӣ)
tt: Урынында түгел (мобиль элемтә)
ug: ئايرىلدى (بىر يانفونغا ئۇلىنىدۇ)
ur: دور (موبائل آلہ پر)
