Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCHANNEL_SWITCHER_VIA_SMS
source: via <a href="x">SMS</a>
az: <a href="x">SMS</a> vasitəsiylə
be: праз <a href="x">SMS</a>
bs: putem SMS-a
cy: drwy <a href="x">SMS</a>
eu: <a href="x">SMS</a> bidez
fo: umvegis <a href="x">SMS</a>
gd: slighe SMS
hi: <a href="x"> sms</a> द्वारा
hy: <a href="x">SMS</a>-ով
km: via SMS
mk: преку <a href="x">СМС</a>
ms: melalui <a href="x">SMS</a>
sr_cyrl: путем СМС-а
tt: <a href="x"> SMS </a> ярдәмендә
ug: <a href="x">SMS</a> ئارقىلىق
ur: بذریعہ <a href="x">ایس ام ایس</a>

# sCHANNEL_SWITCHER_VIA_FACEBOOK
source: via <a href="x">Facebook</a>
az: <a href="x">Facebook</a> vasitəsiylə
be: праз <a href="x">Facebook</a>
bs: putem Facebook-a
cy: drwy Facebook
eu: <a href="x">Facebook</a> bidez
fo: umvegis <a href="x">Facebook</a>
gd: slighe Facebook
hi: <a href="x">फेसबुक</a> द्वारा
hy: <a href="x">Facebook</a>-ով
km: via Facebook
mk: преку <a href="x">Facebook</a>
ms: melalui <a href="x">Facebook</a>
sr_cyrl: путем Facebookа
tt: <a href="x"> Facebook </a> ярдәмендә
ug: <a href="x">Facebook</a> ئارقىلىق
ur: بذریعہ <a href="x">فیس بک</a>

# sCHANNEL_SWITCHER_VIA_PASSPORT
source: via <a href="x">Messenger</a>
az: <a href="x">Messenger</a> vasitəsiylə
be: праз <a href="x">Messenger</a>
bs: putem Messenger-a
cy: drwy Messenger
eu: <a href="x">Messenger</a> bidez
fo: umvegis <a href="x">Messenger</a>
gd: slighe Messenger
hi: <a href="x"> मैसेंजर</a> द्वारा
hy: <a href="x">Messenger</a>-ով
km: via Messenger
mk: преку <a href="x">Messenger</a>
ms: melalui <a href="x">Pemesej</a>
sr_cyrl: путем Messengerа
tt: <a href="x"> Messenger, </a> ярдәмендә
ug: <a href="x">Messenger</a> ئارقىلىق
ur: بذریعہ <a href="x">پیغام رساں</a>

# sCHANNEL_SWITCHER_VIA_LYNC
source: via <a href="x">Lync</a>
az: <a href="x">Lync</a> vasitəsiylə
bs: putem Lync-a
cy: drwy Lync
eu: <a href="x">Lync</a> bidez
fo: umvegis <a href="x">Lync</a>
gd: slighe Lync
hi: <a href="x"> लींक </a> द्वारा
hy: <a href="x">Lync</a>-ով
km: via Lync
mk: преку <a href="x">Lync</a>
ms: melalui <a href="x">Lync</a>
ug: <a href="x">Lync</a> ئارقىلىق
ur: بذریعہ <a href="x">لینک</a>

# sCHANNEL_SWITCHER_HINT_SKYPE
source: Switch to Skype
az: Skype-a keç
be: Пераключыцца на Skype
bs: Prebaci na Skype
cy: Newid i Skype
eu: Aldatu Skype-ra
fo: Skift til Skype
gd: Gearr leum gu Skype
hi: स्काइप पर वापस जायें
hy: Անցնել Skype-ին
km: ប្ដូរ​ទៅ Skype
ms: Tukar ke Skype
nn: Byt til Skype
pt_br: Mudar para Skype
sr_cyrl: Пребаци на Skype
tt: "Skype"ка күчәргә
ug: Skype قا ئۆزگەرتىدۇ
ur: سکائپ پر تبدیل ہوں

# sCHANNEL_SWITCHER_HINT_SMS
source: Switch to SMS
az: SMS-ə keç
be: Пераключыцца на SMS
bs: Prebaci na SMS
cy: Newid i neges destun SMS
eu: Aldatu SMSra
fo: Skift til SMS
gd: Gearr leum gu SMS
hi: SMS पर वापस जायें
hy: Անցնել SMS-ի
km: ប្ដូរ​ទៅ​សារ SMS
ms: Tukar ke SMS
nn: Byt til SMS
pt_br: Mudar para SMS
sr_cyrl: Пребаци на СМС
tt: "SMS"-ка күчәргә
ug: SMS قا ئۆزگەرتىدۇ
ur: ایس ام ایس پر تبدیل ہوں

# sCHANNEL_SWITCHER_HINT_FACEBOOK
source: Switch to Facebook
az: Facebook-a keç
be: Пераключыцца на Facebook
bs: Sinhronizuj sa Facebook-om
cy: Newid i Facebook
eu: Aldatu Facebook-era
fo: Skift til Facebook
gd: Gearr leum gu Facebook
hi: फेसबुक पर वापस जायें
hy: Անցնել Facebook-ին
km: ប្ដូរ​ទៅ Facebook
ms: Tukar ke Facebook
nn: Byt til Facebook
pt_br: Mudar para Facebook
sr_cyrl: Пребаци на Facebook
tt: "Facebook"ка күчәргә
ug: Facebook قا ئۆزگەرتىدۇ
ur: فیس بک پر تبدیل ہوں

# sCHANNEL_SWITCHER_HINT_PASSPORT
source: Switch to Messenger
az: Messenger-ə keç
be: Пераключыцца на Messenger
bs: Sinhronizuj sa Messenger-om
cy: Newid i Messenger
eu: Aldatu Messenger-era
fo: Skift til Messenger
gd: Gearr leum gu Messenger
hi: मैसेंजर पर वापस जायें
hy: Անցնել Messenger-ին
km: ប្ដូរ​ទៅ​កម្មវិធី​គ្រប់គ្រង​សារ
ms: Tukar ke Pemesej
nn: Byt til Messenger
pt_br: Mudar para Messenger
sr_cyrl: Пребаци на Messenger
tt: "Messenger"га күчәргә
ug: Messenger گە ئۆزگەرتىدۇ
ur: پیغام رساں پر تبدیل ہوں

# sCHANNEL_SWITCHER_HINT_LYNC
source: Switch to Lync
az: Lync-ə keç
bs: Sinhronizuj sa Lync-om
cy: Newid i Lync
eu: Aldatu Lync-era
fo: Skift til Lync
gd: Gearr leum gu Lync
hi: लींक पर वापस जायें
hy: Անցնել Lync-ին
km: ប្ដូរ​ទៅ Lync
ms: Tukar ke Lync
nn: Byt til Lync
pt_br: Mudar para Lync
ug: Lync قا ئۆزگەرتىدۇ
ur: لینک پر تبدیل ہوں

# sCHANNEL_SWITCHER_COST_HINT
source: Cost of SMS
az: SMS dəyəri
be: Кошт SMS-паведамлення
bs: Cijena SMS-a
cy: Cost neges testun (SMS)
eu: SMSaren kostua
fo: SMS-kostnaður
gd: Cosgais nan SMS
hi: SMS का दाम
hy: SMS-ի գինը
km: តម្លៃ​របស់​សារ SMS
mk: Цена на SMS
ms: Kos SMS
nn: SMS-kostnad
pt_br: Custo de SMS
sr_cyrl: Цена СМС-а
tt: SMS бәясе
ug: SMS باھاسى
ur: ایس ام اس کی قیمت

# sSEND_SMS_FROM_SKYPE_STATUS
source: Send SMS from Skype
az: Skype-dan SMS göndər
be: Даслаць SMS са Skype
bs: Pošalji SMS sa Skype-a
cy: anfon SMS o Skype
eu: Bidali SMS bat Skype-tik
fo: Send SMS frá Skype
gd: Cuir SMS o Skype
hi: स्काइप से sms भेजें
hy: SMS ուղարկել Skype-ով
km: ផ្ញើ​សារ SMS ទៅ Skype
mk: Испрати СМС од Skype
ms: Hantar SMS melalui Skype
nn: Send SMS frå Skype
pt_br: Enviar SMS do Skype
sr_cyrl: Пошаљите СМС са Skypeа
tt: "Skype"тан SMS җибәрергә
ug: Skype دىن SMS ئەۋەتىش
ur: سکائپ سے ایس ام ایس بھیجیں

# sGETTING_STARTED_INTRO_CAPTION2
source: Set your profile picture
az: Təsvirinizi seçin
be: Усталяваць аватар
bs: Postavite sliku svog profila
cy: Gosodwch eich llun proffil
eu: Jarri zure profilaren irudia
fo: Vel tína vangamynd
gd: Tagh dealbh na pròifil agad
hi: अपनी प्रोफाइल चित्र तय करें
hy: Ընտրեք պրոֆիլի նկարը
km: កំណត់​រូបភាព​ប្រវត្តិរូប​របស់​អ្នក
mk: Постави слика на профилот
ms: Tetapkan gambar profil anda
nn: Vel profilbilde
pt_br: Definir a imagem do seu perfil
sr_cyrl: Подестите вашу слику профила
tt: Аватарны куегыз
ug: Skype رەسىملىرىگىزنى بەلگىلەڭ
ur: اپنے خاکے پر تصویر لگائیں

# sGETTING_STARTED_INTRO_CONTENT4
source: Your profile picture is how people will see you on Skype. It's much easier for your friends to find you if they can see your picture.<br/><br/>Would you like to keep your current picture or set a new one?
az: Təsviriniz, Skype-da necə görünməyinizdir. Təsvirinizin köməyi ilə dostlarınız sizi asan tanıyacaqlar.<br/><br/>Siz cari təsviri saxlamaq və ya yenisini seçmək istəyirsiniz?
be: Калі вы ўсталюеце свой фотаздымак у якасці аватара, вашым сябрам будзе значна прасцей знайсці вас.<br/><br/>Пакінуць бягучы фотаздымак або выбраць іншы?
bs: Slika vašeg profila je način na koji će vas ljudi vidjeti na Skype-u. Puno je lakše vašim prijateljima da vas pronađu ako mogu vidjeti vašu sliku.<br/><br/>Želite li da zadržite svoju trenutnu sliku ili da postavite novu?
cy: Fel eich llun proffil bydd pobl yn eich gweld ar Skype. Mae'n llawer haws i'ch ffrindiau dod o hyd i chi os ydynt yn gweld eich llun.<br/><br/>Hoffech gadw'r llun presennol neu osod un newydd?
eu: Skype-n jendeak profilaren irudiarengatik bereiztuko zaitu. Zure argazkia ikusten badute, zure lagunek errazago aurkituko zaituzte. <br/><br/> Orain arte duzunarekin jarraitzea gustatuko al litzaizuke edo aldatu egin nahi al duzu?
fo: Tín vangamynd avger, hvussu fólk síggja teg á Skype. Tað er nógv lættari fyri tínar vinir at finna teg tá teir síggja tína mynd. <br/><br/>Hevði tú kunnað hugsað tær at hildið fram at havt tína núverandi mynd, ella ynskir tú heldur at velja eina nýggja?
gd: 'S e an dealbh na pròifil agad an dòigh as fhasa air a dh'aithnicheas daoine thu air Skype agus bidh e nas fhasa do dhaoine do lorg cuideachd.<br/><br/>A bheil thu airson an dealbh làithreach agad a ghlèidheadh no fear ùr a thaghadh?
hy: Պրոֆիլի ձեր նկարը այն է, ինչ մարդիկ կտեսնեն Skype-ում։ Շատ ավելի հեշտ կլինի ձեր ընկերների, ընտանիքի և գործընկերների համար գտնել ձեզ, երբ նրանց տեսնեն ձեր նկարը։
km: រូបភាព​ប្រវត្តិ​រូប​របស់​អ្នក​នឹង​មើល​ឃើញ​នៅ​លើ Skype ។ វា​មាន​ភាព​ងាយស្រួល​សម្រាប់​មិត្តភ័ក្ដិ​របស់​អ្នក​ ក្នុង​ការ​ស្វែងរក​អ្នក​ ប្រសិនបើ​ពួកគេ​អាច​មើល​ឃើញ​រូបភាព​របស់​អ្នក។<br/><br/>តើ​អ្នក​ចង់​រក្សាទុក​រូបភាព​បច្ចុប្បន្ន​របស់​អ្នក​ ឬ​កំណត់​ថ្មី?
ms: Gambar profil anda akan dilihat oleh orang lain di dalam Skype. Ia lebih memudahkan rakan anda mencari anda jika mereka dapat.<br/> <br/>melihat gambar anda. Anda mahu kekalkan gambar semasa anda atau tetapkan yang baharu?
pt_br: Sua imagem de perfil é como as pessoas veem você no Skype. Se os seus amigos puderem ver a sua foto ficará mais fácil encontrar você.<br/><br/>Gostaria de manter a foto atual ou escolher outra?
sr_cyrl: Особе ће вас видети на Skypeу путем ваше слике профила. Вашим пријатељима је много лакше да вас пронађу ако могу да виде вашу слику.<br/><br/>Желите ли да задржите тренутну слику или поставите нову?
tt: Аватарыгыз - ул сезнең Skype-тагы күркегез. Аватар булганга күрә, сезне дусларыгыз җиңел генә таный алачак. <br/><br/>Әлеге аватарны калдырасызмы, әллә яңасын сайларгамы?
ug: Skype دا كىشىلەر سىزنىڭ ئانكىت رەسىمىڭىزنى كۆرىدۇ. دوستلىرىڭىز رەسىمىڭىزنى كۆرگەندە، سىزنى تېخىمۇ قۇلاي تاپالايدۇ.<br/><br/>نۆۋەتتىكى رەسىمىڭىزنى ساقلاپ قالامسىز ياكى يەنە بىر يېڭىسىنى بەلگىلەمسىز؟
ur: سکائپ کے خاکے پر تصویر سے ہی لوگ آپ کو پہچانیں گے- دوست، خاندان اور رفقاء کے لیے آپ کو تصویر سے ڈھونڈنا آسان ہوتا ہے-<br/><br/> کیا آپ موجودہ تصویر رکھنا چاہتے ہیں یا تبدیل کرنا چاہیں گے؟

# sGETTING_STARTED_INTRO_KEEP_PICTURE
source: Keep picture
az: Təsviri saxla
be: Пакінуць фотаздымак
bs: Zadrži sliku
cy: Cadw llun
eu: Mantendu irudia
fo: Varðveit mynd
gd: Cum an dealbh
hi: चित्र रखें
hy: Պահել սա
km: រក្សាទុក​រូបភាព
mk: Задржи слика
ms: Kekalkan gambar
nn: Behald bilde
pt_br: Manter a foto
sr_cyrl: Задржи слику
tt: Фотоны сакларга
ug: رەسىمنى ساقلاپ قال
ur: تصویر رہنے دیں

# sGETTING_STARTED_INTRO_NEW_PICTURE
source: New picture
az: Yeni təsvir
be: Змяніць фотаздымак
cy: Llun newydd
eu: Irudi berria
fo: Nýggj mynd
gd: Dealbh ùr
hi: नया चित्र
hy: Նոր նկար
mk: Нова слика
ms: Gambar baharu
nn: Nytt bilde
pt_br: Nova foto
sr_cyrl: Нова слика
tt: Яңа фото
ug: يېڭى رەسىم
ur: نئی تصویر

# sF_PAYMENTS_FRM_CAPTION
source: Buy credit - %s
be@tarask: Набыць крэдыт — %s
br: Prenañ kredoù - %s
bs: Kupite Kredit - %s
cy: Prynu credyd - %s
eu: Erosi kreditua - %s
ga: Ceannaigh Cairde - %s
hi: क्रेडिट खरीदें - %s
km: ទិញ​ឥណទាន %s
mk: Купете кредит - %s
sq: Blejë kredi - %s
tg: Маблағгузаронӣ ба суратҳисоби - %s
ug: كىرېدىت سېتىۋېلىش - %s
ur: اعزازیہ خریدیں - %s

# sBROWSER_ERROR_ACCOUNT
source: If you are connected to the internet, <a href="skype:?go&sso=1#myaccount">click here</a> to connect to your account.
be@tarask: Калі вы маеце злучэньне зь сецівам, <a href="skype:?go#myaccount">пстрыкніце тут</a>, каб зайсьці на бачыну свайго рахунку.
br: Ma'z oc'h kevreet ouzh ar genrouedad, <a href="skype:?go#myaccount">klikit amañ</a> evit kevreañ ouzh ho kont.
bs: Ako ste konektovani na internet, <a href="skype:?go#myaccount">kliknite ovdje</a> da se ulogujete u svoj nalog.
cy: Rydych wedi cysylltu i'r rhyngrwyd. <a href="skype:?go&sso=1#myaccount">Cliciwch yma</a> i gysylltu i'ch cyfrif.
eu: Internetera konektatuta bazaude, <a href="skype:?go&sso=1#myaccount"> egin klik hemen</a> zure kontuan sartzeko.
km: អ្នក មិន​បានភ្ជាប់ ទៅអ៊ីនធឺណិត, <a href="skype:?go#myaccount">ចុចទីនេះ</a> សម្រាប់ភ្ជាប់ ទៅគណនី របស់អ្នក។
mk: Ако сте конектирани на интернет, <a href="skype:?go#myaccount">кликнете овде </a> да ја активирате Вашата корисничка сметка.
sq: Nëse jeni të lidhur me internet, <a href="skype:?go#myaccount">kliko këtu</a> që të lidheni me llogarinë tuaj.
tg: Агар роёнаатон ба Интернет васл бошад <a href="skype:?go#myaccount">инҷоро пахш кунед</a>, барои гузариш ба сафҳаи суратҳисобатон.
ug: ئىنتېرنەتكە ئۇلىغان بولسىڭىز، <a href="skype:?go&sso=1#myaccount">بۇ يەرنى چېكىپ</a>، ھېسابىڭىزغا ئۇلاڭ.
ur: اگر آپ انٹرنیٹ سے رابطے میں ہیں، تواپنے کھاتہ سے جڑنے کے لیے <a href="skype:?go&sso=1#myaccount">یہاں ٹک کریں</a>

# sMIC_WEBWINDOW_TITLE
source: Account
be@tarask: Рахунак
br: Kont
bs: Nalog
cy: Cyfrif
eu: Kontua
ga: Cuntas
hi: अकाउंट
km: គណនី
mk: Сметка
sq: Llogaria
tg: Ҳисоб
ug: ھېساب
ur: کھاتہ

# sUPSELL_PLUS_BUTTON_HINT
source: Do more Skype to Skype
az: Skype istifadəçiləri arasında ünsiyyət üçün əlavə imkanlar
be: Дадатковыя магчымасці сувязі даступныя толькі ўнутры сеткі Skype
bs: Uradite više Skype na Skype
cy: Gwnewch mwy o Skype i Skype
eu: Skype-ko beste erabiltzaileekin gehiago egin
fo: Ger meira Skype við Skype
gd: Dèan barrachd Skype gu Skype
hi: स्काइप से स्काइप और ज्यादा करें
hy: Արեք ավելին՝ Skype-ից Skype
km: ធ្វើ​អ្វី​បាន​ច្រើន​ទៀត​ពី Skype ទៅ Skype
ms: Buat lagi Skype kepada Skype
nn: Gjer meir Skype til Skype
pt_br: Faça mais de Skype para Skype
sr_cyrl: Користите више Skype на Skype
tt: Skype абонентлары арасында бәйләнеш булдыру өчен өстәмә мөмкинлекләр.
ug: Skype تىن Skype قا تېخىمۇ كۆپ ئىقتىدار
ur: سکائپ کو مزید سکائپ بنائیں

# sCHAT_SEND_HINT
source: Send
az: Göndər
be: Даслаць
bs: Pošalji
cy: Anfon
eu: Bidali
gd: Cuir
hi: भेजें
hy: Ուղարկել
km: ផ្ញើ
mk: Испрати
ms: Hantar
pt_br: Enviar
sr_cyrl: Пошаљи
tt: Җибәрергә
ug: ئەۋەت
ur: بھیجیں

# sPARTICIPANTS_HAVE_NO_NUMBER_STATUS
source: You can only send an SMS to people with saved numbers.
az: Siz yalnız telefon nömrələri saxlanmış şəxslərə SMS göndərə bilərsiniz.
be: Дасылаць SMS-паведамленні можна толькі карыстальнікам з захаваным нумарам тэлефона.
bs: SMS možete slati samo ljudima sa sačuvanim brojevima.
cy: Gallwch anfon negeseuon testun dim ond at bobl gyda rhifau wedi'u cadw.
eu: SMS mezuak, gordeta dituzun pertsonen zenbakietara bakarrik bidal ditzakezu.
fo: Tú kanst einans senda SMS til fólk, sum hava skrásett nummar.
gd: Chan urrainn dhut SMS a chur ach gu daoine a shàbhail thu an àireamh fòn aca
hi: आप सिर्फ उन लोगों को sms भेज सकते हैं जिनका नंबर सहेजा हुआ है
hy: SMS կարող եք ուղարկել միայն պահպանված համարներով մարդկանց։
km: អ្នក​អាច​ផ្ញើ​សារ SMS ទៅ​​មនុស្ស​ជាមួយ​​លេខ​ទូរស័ព្ទ​ដែល​បាន​រក្សាទុក។
mk: Може да испраќате СМС само на луѓе чии броеви ги имате зачувано.
ms: Anda hanya boleh hantar SMS ke seseorang dengan nombor yang disimpan.
nn: Du kan berre sende SMS til personar med lagra nummer.
pt_br: É possível enviar SMS apenas para pessoas com números salvos.
sr_cyrl: СМС поруке можете да шаљете само особама чије сте бројеве сачували.
tt: Тик сакланган телефон номерлары булган кешеләргә генә SMS-хәбәр җибәрә аласыз.
ug: سىز پەقەت تېلېفون نومۇرىنى ساقلىغان كىشىلەرگىلا قىسقا ئۇچۇر ئەۋەتەلەيسىز.
ur: آپ لوگوں کو ایس ام ایس صرف محفوظ شدہ نمبروں پر بھیج سکتے ہیں-

# sSKYPEWIFI_TOU_CAPTION
source: Terms of Use
az: İstifadə Şərtləri
be: Умовы выкарыстання Skype
bs: Uslovi Korištenja
cy: Amodau Defnyddio
eu: Erabiltzeko baldintzak
fo: Brúkaratreytir
gd: Teirmichean a' chleachdaidh
hi: इस्तेमाल की शर्तें
hy: Օգտագործման պայմանները
km: លក្ខខណ្ឌ​ប្រើប្រាស់
mk: Услови за користење
ms: Terma Penggunaan
nn: Brukarvilkår
pt_br: Termos de Uso
sr_cyrl: Услови коришћења
tt: Эксплуатацияләү шартлары
ug: ئىشلىتىش شەرتلىرى
ur: استعمال کی شرائط

# sCONVERSATION_FLAMINGO_PARTNER_BLOCKED
source: %s is blocked and can't answer. If you want to chat, unblock them from Facebook.
az: %s qadağan olunub və zəngə cavab verə bilməz. Əgər bu şəxslə söhbətə başlamaq istəyirsinizsə, Facebook-da onu qadağadan azad edin.
be: Карыстальнік %s заблакаваны і не можа адказаць вам. Калі вы хочаце паразмаўляць, разблакуйце яго/яе ў Facebook.
bs: %s je blokiran i ne može odgovoriti. Alko želite da razgovarate, odblokirajte ih na Facebook-u.
cy: Mae %s wedi'i rwystro a ni allai ateb. Os ydych eisiau sgwrs, dad-rwystrwch y person yn Facebook.
eu: %s blokeatuta dago eta ezin du erantzun. Kontaktu honekin txateatu nahi baduzu, Facebook-en desblokeatu behar duzu.
fo: %s er forðað/ur og fær ikki svarað. Vilt tú kjatta, strika forðingina á Facebook.
gd: Chaidh %s a chasg agus chan urrainn dhaibh freagairt. Ma tha thu airson cabadaich, thoir air falbh an casg orra ann am Facebook.
hy: %s-ը արգելափակված է և չի կարող պատասխանել։ Եթե ցանկանում եք զրուցել նրա հետ՝ ապաարգելափակեք Facebook-ում։
km: %s ត្រូវ​បាន​ទប់​ស្កាត់ ហើយ​មិន​អាច​ឆ្លើយ​តប។ ប្រសិនបើ​អ្នក​ចង់​ជជែក, មិន​ទប់ស្កាត់​ពួក​វា​ពី Facebook ។
ms: %s disekat dan tidak dapat balas. Jika anda mahu sembang, nyahsekat mereka dari Facebook.
nn: %s er blokkert og kan ikkje svare. Om du vil prate, ta bort blokkeringa på Facebook.
pt_br: %s está bloqueado(a) e não pode responder. Se quiser conversar com esta pessoa, desbloqueie-a no Facebook.
sr_cyrl: %s је блокиран/а и не може да одговори. Ако желите да ћаскате, деблокирајте ову особу на Facebookу.
tt: %s исемле кулланучы бикләнгән һәм шалтыратуга җавап кайтара алмый. Әгәр дә шушы кеше белән әңгәмә башлыйм дисәгез, Facebook-та аннан бикне алыгыз.
ug: %s توسۇلغان ھەم جاۋاب قايتۇرالمايدۇ. ئەگەر سۆھبەتلەشمەكچى بولسىڭىز، Facebook دىكى توسۇشنى بىكار قىلىڭ.
ur: %s ممنوعہ ہے اور جواب نہیں دے سکتا- اگر آپ گفتگو کرنا چاہتے ہیں تو ان کو فیس بک پر غیر ممنوعہ بنائیں

# sSEND_CONTACT_REQUEST
source: Send %s a contact request
az: Əlaqə vasitələri sorğusu göndər: %s
be: Даслаць запыт кантактнай інфармацыі %s
cy: Anfon %s cais cysylltiad
eu: Bidali %s(r)i kontaktu-eskaera
fo: Send %s eina vinaumbøn
gd: Cuir iarrtas neach-aithne dha %s
hi: %s को संपर्क अनुरोध भेजें
hy: %s-ին ուղարկել կոնտակտի հարցում
km: ផ្ញើ​សំណើ​ទំនាក់ទំនង %s
mk: Испрати барање за контакт на %s
ms: Hantar %s permintaan kenalan
nn: Send %s ein kontaktførespurnad
pt_br: Envie uma solicitação de contato para %s
sr_cyrl: Пошаљите захтев кориснику %s
tt: Бәйләнеш мәгълүматларын %s-ка җибәрергә
ug: %s گە ئالاقە ئىلتىماسى ئەۋەت
ur: %s کو رابطے کی درخواست بھیجیں

# sMYINFO_PREMIUM_ACCOUNT
source: Premium account
az: Skype Premium
be: Платныя паслугі
cy: Cyfrif Premiwm
eu: Premium kontua
fo: Premium-konta
gd: Cunntas Premium
hi: प्रीमियम अकाउंट
hy: Premium հաշիվ
km: គណនី​ពិសេស
mk: Премиум сметка
ms: Akaun perdana
nn: Premiumkonto
pt_br: Conta Premium
sr_cyrl: Премијум налог
tt: Затлы исәп
ug: Premium ھېساباتى
ur: جائزہ کھاتہ

# sMYINFO_MANAGE_PREMIUM_ACCOUNT
source: Manage Premium
az: Skype Premium idarəetmə
be: Кіраванне платнымі паслугамі
cy: Rheoli Premiwm
eu: Kudeatu Premium kontua
fo: Skipa Premium
gd: Stiùirich an cunntas Premium
hi: प्रीमियम प्रबंध करें
hy: Կառավարել Premium-ը
ms: Urus Perdana
nn: Handsam Premium
pt_br: Gerenciar conta Premium
sr_cyrl: Управљајте Премијумом
tt: Затлы исәп белән идарә итү
ug: Premium باشقۇرۇش
ur: جائزہ منظم کریں

# sMYINFO_GET_PREMIUM
source: Upgrade and unlock more features<br/>• Unlimited calls<br/>• Group video calls<br/><a href="%s">Get Premium</a>
be@tarask: Get more from Skype with a Premium account<br/>• Group video calls<br/>• Unlimited calls<br/><a href="%s">Get Premium</a>
br: Get more from Skype with a Premium account<br/>• Group video calls<br/>• Unlimited calls<br/><a href="%s">Get Premium</a>
bs: Get more from Skype with a Premium account<br/>• Group video calls<br/>• Unlimited calls<br/><a href="%s">Get Premium</a>
cy: Cewch mwy o Skype gyda chyfrif Premiwm<br/>• Galwadau Fideo Grŵp<br/>• Galwadau Anghyfyngedig<br/><a href="%s">Cael Premiwm</a>
eu: Eguneratu eta ezagutu ezaugarri berri gehiago<br/>• Mugarik gabeko deiak<br/>• Taldeko bideo-deiak<br/><a href="%s">Erosi Premium kontu bat</a>
km: Get more from Skype with a Premium account<br/>• Group video calls<br/>• Unlimited calls<br/><a href="%s">Get Premium</a>
mk: Get more from Skype with a Premium account<br/>• Group video calls<br/>• Unlimited calls<br/><a href="%s">Get Premium</a>
tg: Get more from Skype with a Premium account<br/>• Group video calls<br/>• Unlimited calls<br/><a href="%s">Get Premium</a>
ug: يۈكسەلدۈرۈڭ ۋە تېخىمۇ كۆپ ئىقتىدارلارنى ئېچىڭ<br/>• چەكلىمىسىز چاقىرىشلار<br/>• گۇرۇپپا ۋىدېئولۇق چاقىرىشلار<br/><a href="%s">ھېسابى ئېلىڭ Premium</a>
ur: درجہ بالا کریں اور مزید خوبیاں کھولیں<br/>• لا تعداد کال <br/>• گروہی کال<br/><a href="%s">جائزہ حاصل کریں</a>

# sMYINFO_CREDIT
source: Credit
az: Vəsaitlər
be: Рахунак
cy: Credyd
eu: Kreditua
fo: Kreditt
gd: Creideas
hi: क्रेडिट
hy: Հաշիվ
km: ឥណទាន
mk: Кредит
ms: Kredit
nn: Kreditt
pt_br: Crédito
sr_cyrl: Кредит
tt: Исәптәге акча
ug: كىرېدىت
ur: اعزازیہ

# sMYINFO_ADD_SKYPE_CREDIT
source: Add Skype Credit
az: Skype Hesabına vəsait yerləşdirin
be: Дадаць грошы на рахунак Skype
cy: Ychwanegu Credyd Skype
eu: Gehitu Skype kreditua
fo: Fá Skype-kreditt
gd: Cuir creideas Skype ris
hi: स्काइप क्रेडिट जोड़े
hy: Ավելացնել Skype-ի Հաշիվ
km: បន្ថែម​ឥណទាន Skype
mk: Додај Skype кредит
ms: Tambah Kredit Skype
nn: Fyll på Skype-kreditt
pt_br: Adicionar Crédito Skype
sr_cyrl: Додајте Skype Кредит
tt: Skype исәбенә акча өстәү
ug: Skype كىرېدىتى قوش
ur: سکائپ اعزازیہ شامل کریں

# sMYINFO_BUY_SKYPE_CREDIT
source: Call who you want, when you want<br/>• Call mobiles and landlines worldwide<br/>• Send text messages and access WiFi hotspots<br/><a href="%s">Add Skype Credit</a>
az: Istədiyiniz zaman və hər kəsə zəng edin<br/>• Bütün dünya üzrə, mobil və sabit telefonlara zənglər edin<br/>• SMS göndərin və Wi-Fi bağlantı nöqtələrinə qoşulun<br/><a href="%s">Skype Hesabına vəsait yerləşdirin</a>
be: • Тэлефануйце на стацыянарныя і мабільныя тэлефоны па ўсім свеце<br/>• Дасылайце SMS-паведамленні<br/><a href="%s">Дадаць грошы на рахунак Skype</a>
be@tarask: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
br: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
bs: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
cy: • Galw ffonau symudol ac arferol dros y byd<br/>• Anfon negeseuon testun a chael mynediad DiWi<br/><a href="%s">Ychwanegu Credyd Skype</a>
eu: Nahi duzunari nahi duzunean deitu<br/>• Deitu mundu osoko telefono finko eta mugikorretara<br/>• Bidali SMS mezuak eta konektatu WiFi sareetara<br/><a href="%s">Gehitu Skype kreditua</a>
fo: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
gd: • Cuir fòn gu fònaichean-làimh is fònaichean air feadh an t-saoghail<br/>• Cuir SMS<br/><a href="%s">Cuir ris creideas Skype</a>
hy: Զանգեք ում ցանկանում եք, երբ ցանկանում եք<br/>• Զանգեք բջջայինի և քաղաքայինի ամբողջ աշխարհում<br/>• Ուղարկեք SMS<br/><a href="%s">Լիցքավորել Skype-ի հաշիվը</a>
km: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
mk: Повикајте кој сакате и кога сакате<br/>• Повикајте фиксен и мобилен телефон<br/>• Испратете текстуални пораки и пристапете на WiFi<br/><a href="%s">Додајте Skype кредит</a>
ms: Buat panggilan kepada sesiapa sahaja yang anda mahu, pada bila-bila masa<br/>• Panggilan ke telefon dan telefon bimbit diseluruh dunia<br/>• Hantar mesej teks dan capai pusat panas WiFi<br/><a href="%s">Tambah Kredit Skype</a>
nn: Ring til den du vil når du vil<br/>• Ring mobilar og fasttelefonar i heile verda<br/>• Send tekstmeldingar og kople til WiFi-soner<br/><a href="%s">Legg til Skype-kreditt</a>
pt_br: Ligue para quem você quiser, quando quiser<br/>• Ligue para celulares e telefones fixos do mundo todo<br/>• Envie SMS e use pontos de acesso WiFi<br/><a href="%s">Adicionar Crédito Skype</a>
sr_cyrl: Зовите кога хоћете, кад хоћете<br/>•Зовите мобилне и фиксне телефоне широм света<br/>• Шаљите текстуалне поруке и приступајте Wi-Fi местима<br/><a href="%s">Додајте кредит</a>
ta: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
tg: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>
tt: Кемгә булса да, кайда булса да шалтыратыгыз<br/>• Бөтен дөньядагы кесә һәм стационар телефоннарга шалтырату<br/>• Wi-Fi тарату нокталарына керү һәм SMS җибәрү мөмкинлеге <br/><a href="%s">Skype исәбенә акча салырга</a>
ug: خالىغان كىشىنى، خالىغان ۋاقىتتا چاقىرىسىز<br/>• دۇنيا مىقياسىدا يانفون ۋە مۇقىم تېلېفوننى چاقىرىش<br/>• يازما ئۇچۇر ئەۋەتىش ۋە WiFi قىزىق نۇقتىلىرىنى زىيارەت قىلىش <br/><a href="%s"></a>
ur: کال کریں جسے چاہیں، جب چاہیں<br/>• دنیا بھر میں موبائل اور زمینی فون پر کال کریں<br/>• لکھے پیغامات بھیجیں اور وائی فائی ہاٹ سپاٹ تک رسائی حاصل کریں<br/><a href="%s">سکائپ اعزازیہ شامل کریں</a>
