Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sFLOW_CALL_REJECTED_IN
source: Call from %s declined.
az: %s adlı istifadəçinin zəngindən imtina edildi.
be: Званок абанента %s адхілены.
be@tarask: Выклік ад %s адхілілі.
br: Pellgomzadenn digant %s dinac'het.
bs: Poziv od %s je odbijen.
cy: Gwrthodwyd galwad gan %s.
eu: %s(e)k eginiko deia baztertu duzu
fo: Kall frá vininum %s er noktað
ga: Diúltaíodh do ghlao ó %s (%s).
gd: Chaidh gairm o %s a dhiùltadh.
hi: %s से कॉल ठुकराया गया
hy: %s-ի զանգը մերժված է։
km: បាន​បដិសេធ​ការ​ហៅ​​ពី %s ។
mk: Повикот од %s е отфрлен.
ms: Panggilan daripada %s dinafikan.
nn: Oppringing frå %s avvist.
pt_br: Chamada de %s recusada.
sq: Thirrja nga %s u refuzua.
sr_cyrl: Позив од корисника %s је одбијен.
ta: %s இடமிருந்து அழைப்பு மறுக்கப்பட்டது.
tg: Занг аз %s рад шуд.
tt: %s абонент шалтыратуы кире кагылды.
ug: %s دىن كەلگەن چاقىرىش رەت قىلىندى.
ur: %s کی طرف سے رد کی گئی کال-

# sFLOW_CALL_UNANSWERED_OUT
source: Call to %s, no answer.
az: %s cavab vermir.
be: Абанент %s не адказвае.
be@tarask: Выклікалі %s: не адказвае.
br: Pellgomzadenn da %s, respont ebet.
bs: Poziv za %s, je bez odgovora.
cy: Galwad i %s, dim ateb.
eu: %s(r)i eginiko deiak erantzunik ez du izan
fo: %s svaraði ikki.
ga: Glao chuig %s, gan freagra.
gd: Gairm gu %s, gun fhreagairt.
hi: %s को कॉल, कोई जवाब नहीं
hy: %s-ը չի պատասխանում:
km: ការ​ហៅ​ទៅ​ %s, គ្មាន​ការ​ឆ្លើយ​តប។
mk: Повик кон %s, нема одговор.
ms: Panggilan kepada %s, tiada jawapan.
nn: Oppringing til %s, ikkje noko svar.
pt_br: Chamada para $s, sem resposta.
sq: Thirrja te %s, pa përgjigje.
sr_cyrl: Позива се корисник %s, не јавља се.
ta: %s இற்கு அழைப்பு பதில் இல்லை.
tg: Занг ба %s, ҷавоб намедиҳад.
tt: %s телефонны алмый
ug: %s نى چاقىرىش جاۋابسىز قالدى.
ur: %s کو کال، کوئی جواب نہیں-

# sGROUP_CALL_UNANSWERED_IN
source: Missed group call.
az: Cavabsız dəstə zəngi.
be: Прапушчаная тэлефонная канферэнцыя.
be@tarask: Прапусьцілі выклік да нарады.
br: Pellgomzadenn gendiviz c'hwitet.
bs: Propušten konferencijski poziv.
cy: Missed conference call.
eu: Talde-deia galduta
fo: Mist bólkakall.
gd: Dh'fhalbh gairm co-labhairt ort.
hi: मिस्ड सामूहिक कॉल
hy: Բաց թողած խմբային զանգ։
km: ការប្រជុំ បានបាត់។
mk: Препуштен конференциски повик.
ms: Panggilan kumpulan terlepas.
nn: Tapt konferansesamtale.
pt_br: Chamada em grupo perdida.
sq: Thirrje grupore e humbur.
sr_cyrl: Пропуштен конференцијски позив.
ta: தவறவிட்ட மாநாட்டு அழைப்பு.
tg: Аз ин занги гурӯҳӣ дер мондед.|
tt: Төшереп калдырылган төркем шалтыратуы.
ug: جاۋابسىز گۇرۇپپا چاقىرىشى.
ur: گروہی خطا کال

# sGROUP_CALL_UNANSWERED_OUT
source: Group call, no answer.
az: Dəstə zəngi, cavabsız.
be: Званок удзельніку тэлефоннай канферэнцыі, адказу няма.
be@tarask: Выклікалі да нарады: не адказвае.
br: Pellgomzadenn gendiviz, respont ebet.
bs: Konferencijski poziv je bez odgovora.
cy: Conference call, no answer.
eu: Talde-deiari erantzunik ez
fo: Bólkakall, einki svar.
gd: Gairm co-labhairt, gun fhreagairt.
hi: सामूहिक कॉल, कोई जवाब नहीं
hy: Խմբային զանգ, չկա պատասխան։
km: ការប្រជុំ ៖ គ្មានចម្លើយ
mk: Конференциски повик,нема одговор.
ms: Panggilan kumpulan, tiada jawapan.
nn: Konferansesamtale, ikkje noko svar.
pt_br: Chamada em grupo não atendida.
sq: Thirrje grupore, pa përgjigje.
sr_cyrl: Конференцијски позив, нико се не јавља.
ta: மாநாட்டிற்கு அழைப்பு, பதில் இல்லை.
tg: Занги гурӯҳӣ, ҷавоб намедиҳад.
tt: Төркем шалтыратуы - җавапсыз
ug: گۇرۇپپا چاقىرىشى، جاۋابسىز قالدى.
ur: گروہی کال، کوئی جواب نہیں-

# sF_OPTIONS_CF_ERROR5
source: You can't forward calls to a person who hasn't accepted your contact request.
az: Əlaqə vasitələrini sizə verməyən istifadəçilərə zəngləri yönəldə bilməzsiniz.
be: Вы не можаце пераадрасоўваць званкі абаненту, які не даў вам свае кантактныя дадзеныя.
be@tarask: Перасылаць выклік можна толькі тым людзям, якія прынялі запыт кантактаваць.
br: Ne c'hallit ket treuzkas pellgomzadennoù d'un den ha n'en deus ket asantet d'ho koulenn daremprediñ.
bs: Ne možete proslijeđivati pozive osobi koja nije prihvatila vaš kontakt zahtjev.
cy: Ni allwch ail-gyfeirio alwadau at berson sydd heb dderbyn eich cais i fod yn gyswllt.
eu: Zure kontaktu-eskaera onartu ez duen pertsonari ezin dizkiozu deiak birbidali.
fo: Tú kanst ikki senda køll víðari til fólk, sum ikki hava góðtikið teg sum vin.
ga: Ní féidir glao a chur ar aghaidh chuig dhuine nár ghlac le d'iarratas teagmhála.
gd: Chan urrainn dhut gairm a shìneadh air adhart gu neach nach do ghabh ri d' iarrtas conaltraidh.
hi: जिस व्यक्ति ने आपका संपर्क अनुरोध मंज़ूर नहीं किया है उन्हें आप कॉल फॉरवर्ड नहीं कर सकते
hy: Չեք կարող փոխանցել բաժանորդի, որը ձեզ չի տվել իր կոնտակտային տվյալները։
km: អ្នក​មិន​​បញ្ជូន​បន្ត​ការ​ហៅ​ទៅ​មនុស្ស​ដែល​អ្នក​​មិន​បាន​ព្រម​ទទួល​យក​សំណើ​ទំនាក់ទំនង​របស់​អ្នក។
mk: Не можете да бирате личност која го нема прифатено Вашиот контакт.
ms: Anda tidak boleh majukan panggilan ke seseorang yang belum menerima permintaan kenalan anda.
nn: Du kan ikkje vidarekople samtalar til ein person som ikkje har godteke kontaktførespurnaden din.
pt_br: Você não pode encaminhar chamadas para uma pessoa que ainda não aceitou sua solicitação de contato.
sq: Ju nuk mund të përcillni thirrje te një person i cili nuk ka pranuar kërkesën tuaj të kontaktit.
sr_cyrl: Не можете прослеђивати позиве особи која није прихватила ваш захтев за контакт.
ta: உங்கள் அழைப்புகளை உங்களது தொடர்பு கோரிக்கையை ஏற்றுகொள்ளாத ஒரு நபருக்கு திருப்ப முடியாது.
tg: Ба касоне ки дӯстияшон бо шуморо таъйид накардаанд, наметавонед зангҳоро интиқол диҳед.
tt: Сезгә үзенең бәйләнеш мәгълүматларын бирмәгән абонентка сез шалтыратуларны кире адреслый алмыйсыз.
ug: تەكلىپىڭىزنى قوبۇل قىلمىغانلارنى چاقىرالمايسىز
ur: آپ ایسے شخص کو کال نہیں بھیج سکتے جس نے آپ کی طرف سے رابطے کی درخواست قبول نہ کی ہو

# sF_USERENTRY_ERROR_PASSWORD_TOO_LONG
source: Your password is too long. It needs to be 6-20 characters long. Try a new password.
az: Şifrə çox uzundur. Şifrə uzunluğu 6-20 arası işarədən ibarət olmalıdır. Başqa şifrə seçin.
be: Занадта доўгі пароль. Пароль павінен быць даўжынёй ад 6 да 20 знакаў. Увядзіце іншы пароль.
be@tarask: Пароль задаўгі. Ён мусіць зьмяшчаць ад 6 да 20 знакаў. Паспрабуйце іншы пароль.
br: Re hir eo ho ker-tremen. 6-20 arouezenn a rank bezañ ennañ. Esaeit ur ger-tremen all.
bs: Vaša šifra je previše duga. Mora sadržavati 6-20 znakova. Probajte novu šifru.
cy: Mae'r cyfrinair yn rhy hir. Mae'n rhaid cynnwys 6-20 nod. Rhowch gyfrinair eto.
eu: Pasahitza luzeegia da. 6-20 arteko karaktere kopurua eduki behar du. Saia zaitez beste pasahitz batekin.
fo: Loyniorðið er ov langt. Tað skal vera 6-20 tekn langt. Royn við nýggjum loyniorði.
ga: Tá d'fhocal faire rófhada. Ní mór dó a bheith idir 6-20 carachtar. Bain triail as focal faire nua.
gd: Tha am facal-faire agad ro fhada. Feumaidh e a bhith eadar 6 is 20 caractar a dh'fhaid. Feuch facal-faire eile.
hi: आपका पासवर्ड बहुत लम्बा है । इसे 6-20 अंकों का होना चाहिए । नया पासवर्ड कोशिश करें
hy: Գաղտնաբառը երկար է: Այն պետք է պարունակի 6-ից մինչև 20 նշան: Մուտքագրեք մեկ ուրիշ գաղտնաբառ:
km: ពាក្យសម្ងាត់​របស់​អ្នក​វែង​ពេក។ វា​ត្រូវ​​មាន​​តួអក្សរ​វែង 6-20 ។ ព្យាយាម​ពាក្យ​សម្ងាត់​ថ្មី។
mk: Вашата лозинка е премногу долга. Мора да биде помеѓу 6-20 карактери. Обидете се со нова лозинка.
ms: Kata laluan anda terlalu panjang. Panjangnya mesti diantara 6-20 aksara. Cuba kata laluan lain.
nn: Passordet ditt er for langt. Det må vere mellom 6 og 20 teikn langt. Prøv eit nytt passord.
pt_br: Senha muito longa. Deve ter de seis a 20 caracteres. Digite uma nova senha.
sq: Fjalëkalimi juaj është shumë i gjatë. Duhet të jetë 6-20 karaktere i gjatë. Provo një fjalëkalim të ri.
sr_cyrl: Лозинка је предугачка. Мора да има 6-20 знакова. Испробајте нову лозинку.
ta: உங்கள் கடவுச்சொல் மிகவும் நீளமாக உள்ளது. இது 6-20 எழுத்துக்களாவது இருக்க வேண்டும். ஒரு புதிய கடவுச்சொல் முயற்சிக்கவும்.
tg: Калидвожаи бениҳоят дароз. Калидвожа бояд аз 6 то 20 аломат дошта бошад. Калидвожаи дигар интихоб кунед.
tt: Бигрәк озын серсүз. Серсүзнең озынлыгы 6-20 тамга булырга тиеш. Икенче серсүз сайлагыз.
ug: پارولىڭىز بەك ئۇزۇن. پارول 6-20 ھەرپ ئۇزۇنلۇقتا بولىشى كېرەك. يېڭى بىر پارول كىرگۈزىڭ.
ur: آپ کا خفیہ لفظ بہت لمبا ہے- اس کو ٦ سے ٢٠ حروف لمبا ہونا چاہیے- نیا خفا لفظ دف کریں-

# sF_USERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: This password contains an invalid character eg Σ, ñ, à, ß. Try another password.
az: Şifrə yanlış işarələr təşkil edir, məsələn, ‘Σ’, ‘ñ’, ‘à’ və ya ‘ß’. Başqa şifrə seçin.
be: Пароль мае недазволены знак, напрыклад ‘Σ’, ‘ñ’, ‘à’ ці ‘ß’. Увядзіце іншы пароль.
be@tarask: Пароль зьмяшчае неадпаведныя знакі (кшталту Σ, ñ, à, ß). Паспрабуйце іншы пароль.
br: Er ger-tremen-mañ ez eus un arouezenn direizh, da sk. Σ, ñ, à, ß. Esaeit ur ger-tremen all.
bs: Ova šifra sadrži nedozvoljene znakove npr. Σ, ñ, à, ß.Probajte drugu šifru.
cy: Mae'r cyfrinair yn cynnwys nod annilys, e.e. Σ, ñ, à, ß. Rhowch gyfrinair gwahanol.
eu: Pasahitzak onartzen ez den karaktere bat du, adib Σ, ñ, à, ß. Saia zaitez beste pasahitz batekin.
fo: Loyniorðið hevur ógildig tekn, t.d. Σ, ñ, à, ß. Royn við øðrum loyniorði.
ga: Tá carachtair neamhbhailí san fhocal faire seo, m.sh. Σ, ñ, à, ß. Bain triail as focal faire nua.
gd: Tha caractar mì-dhligheach san fhacal-fhaire, mar eisimpleir Σ, ñ, à, ß. Feuch facal-faire eile.
hi: आपके पासवर्ड में अवैध चिन्ह हैं। उदहारण के लिए: Σ, ñ, à, ß । कृपया अन्य पासवर्ड चुने
hy: Գաղտնաբառ պարունակում է անհասանելի նշաններ, օրինակ՝ Σ, ñ, à կմ ß: Ընտրեք մեկ այլ գաղտնաբառ:
km: ពាក្យសម្ងាត់​មាន​តួអក្សរ​មិន​ត្រឹមត្រូវ ឧ. Σ, ñ, à, ß. ព្យាយាម​ពាក្យ​សម្ងាត់​ផ្សេង។
mk: Вашата лозикна содржи невалидни карактери пр.Σ, ñ, à, ß. Обидете се со друга лозинка.
ms: Kata laluan ini mengandungi aksara tidak sah iaitu Σ, ñ, à, ß. Cuba kata laluan lain.
nn: Dette passordet inneheld ugyldige teikn som t.d. Σ, ñ, à, ß. Prøv eit anna passord.
pt_br: Esta senha inclui um caractere inválido, como, por exemplo: Σ, ñ, à, ß. Digite outra senha.
sq: Ky fjalëkalim përmbanë karaktere të pavlefshme p.sh. Σ, ñ, à, ß. Provo fjalëkalim tjetër.
sr_cyrl: Ова лозинка садржи неважећи знак, нпр. Σ, ñ, à, ß. Испробајте другу лозинку.
ta: இந்த கடவுச்சொல் ஒரு தவறான எழுத்தை கொண்டுள்ளது எ.கா. Σ, ñ, à, ß. மற்றொரு கடவுச்சொல் முயற்சிக்கவும்.
tg: Калидвожа аломати нодуруст дорад, масалан ‘Σ’, ‘ñ’, ‘à’ ё ‘ß’. Калидвожаи дигар интихоб кунед.
tt: Серсүз ярамаган тамгадан тора, мәсәлән ‘Σ’, ‘ñ’, ‘à’ яки ‘ß’. Икенче серсүз сайлагыз.
ug: بۇ پارولدا Σ، ñ، à، ß دەك ئىناۋەتسىز ھەرپلەر بار. باشقا بىر پارول كىرگۈزىڭ.
ur: خفیہ لفظ میں غیر معتبر حروف موجود ہیں مثال کے طور پر Σ, ñ, à, ß. نیا خفیہ لفظ درج کریں-

# sF_USERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Your password can't contain a space. Try a new password.
az: Şifrə boşluq təşkil etməli deyil. Başqa şifrə seçin.
be: Пароль не можа ўтрымліваць прабелы. Увядзіце іншы пароль.
be@tarask: Нельга, каб пароль зьмяшчаў прагалы. Паспрабуйце іншы пароль.
br: Ne c'hall ket bezañ esaouennoù en ho ker-tremen. Esaeit ur ger-tremen all.
bs: Vaša šifra ne može sadržavati prazna mjesta. Probajte novu šifru.
cy: Ni allwch gynnwys bwlch yn eich cyfrinair. Rhowch gyfrinair eto.
eu: Pasahitzak ezin du zuriunerik eduki. Saia zaitez beste pasahitz batekin.
fo: Loyniorðið má ikki hava millumrúm. Royn við nýggjum loyniorði.
ga: Ní cheadaítear spás i bhfocal faire. Bain triail as focal faire nua.
gd: Chan fhaod beàrn a bhith san fhacal-fhaire agad. Feuch ri facal-faire ùr.
hy: Գաղտնաբառը չպետք է պարունակի բացատներ: Ընտրեք մեկ այլ գաղտնաբառ:
km: ពាក្យសម្ងាត់​របស់​អ្នក​មិន​មាន​ចន្លោះ​មិន​ឃើញ។ ព្យាយាម​ពាក្យ​សម្ងាត់។
mk: Вашата лозинка не може да содржи празно место. Обидете се со нова лозинка.
ms: Kata laluan anda tidak mengandungi jarak. Cuba kata laluan baharu.
nn: Passordet ditt kan ikkje innehalde mellomrom. Prøv eit nytt passord.
pt_br: A senha não pode incluir um espaço. Digite uma nova senha.
sq: Fjalëkalimi juaj nuk mund të përbajë një hapësirë. Provo një fjalëkalim të ri.
sr_cyrl: Ваша лозинка не може са садржи размак. Испробајте нову лозинку.
ta: உங்கள் கடவுச்சொல் ஒரு இடைவெளி கொண்டிருக்க முடியாது. ஒரு புதிய கடவுச்சொல் முயற்சிக்கவும்.
tg: Калидвожа набояд фосила дошта бошад. Калидвожаи дигар интихоб кунед.
tt: Серсүз акъюл белән булырга тиеш түгел. Икенче серсүз сайлагыз.
ug: پارولىڭىزدا بوشلۇق بولسا بولمايدۇ. يېڭى بىر پارول كىرگۈزىڭ.
ur: آپ کے خفیہ لفظ میں حرف مسافت شامل نہیں ہو سکتا- نیا خفیہ لفظ درج کریں

# sF_USERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Your password and Skype Name are too similar. Try a new password.
az: Şifrə və Skype adınız çox bənzərdir. Başqa şifrə seçin.
be: Ваш пароль і Skype-лагін занадта падобныя. Увядзіце іншы пароль.
be@tarask: Пароль занадта падобны да вашага імені ў Skype. Паспрабуйце іншы пароль.
br: Re heñvel eo ho ker-tremen ouzh hoc'h anv Skype. Esaeit ur ger-tremen all.
bs: Vaša šifra i Skype Ime su previše slični. Probajte drugu šifru.
cy: Mae'r cyfrinair a'r enw defnyddiwr Skype yn rhy debyg. Rhowch gyfrinair gwahanol.
eu: Pasahitza eta zure Skype-ko erabiltzaile-izena oso antzekoak dira. Saia zaitez beste pasahitz batekin.
fo: Loyniorð og Skype-navn líkjast ov nógv. Royn við nýggjum loyniorði.
ga: Tá d'fhocal faire róchosúil le d'ainm Skype. Bain triail as focal faire nua.
gd: Tha am facal-faire 's an t-ainm Skype ro choltach ri chèile. Feuch ri facal-faire ùr.
hy: Ձեր գաղտնաբառը և լոգինը իրար շատ նման են: Ընտրեք այլ գաղտնաբառ:
km: ឈ្មោះ​ស្កាយភ៍ និង​ពាក្យ​សម្ងាត់​របស់​អ្នក​ដូច​គ្នា​ពេក។ ព្យាយាម​ពាក្យ​សម្ងាត់​ថ្មី។
mk: Вашата лозинка и Skype корисничкот име се премногу слични. Обидете се со нова лозинка.
ms: Kata laluan anda dan Nama Skype anda terlalu biasa. Cuba kata laluan baharu.
nn: Passordet ditt og Skype-namnet ditt er for like. Prøv eit nytt passord.
pt_br: Sua senha e Nome Skype são muito parecidos. Digite uma nova senha.
sq: Fjalëkalimi dhe emri i juaj Skype janë shumë të ngjashëm. Provo një fjalëkalim të ri.
sr_cyrl: Ваша лозинка и Skype име су сувише слични. Испробајте нову лозинку.
ta: உங்கள் கடவுச்சொல் மற்றும் ஸ்கைப் பெயர் ஒன்றாக உள்ளன. ஒரு புதிய கடவுச்சொல்லை முயற்சிக்கவும்.
tg: Калидвожа ва номи Skype бисёр монандӣ доранд. Калидвожаи дигар интихоб кунед.
tt: Сезнең серсүз һәм Skype логины бигрәк охшашлар. Икенче серсүз сайлагыз.
ug: پارولىڭىز بىلەن Skype ئىسىمىڭىز بەك ئوخشاپ قالدى. يېڭى بىر پارول كىرگۈزىڭ.
ur: آپ کا سکائپ نام اور خفیہ لفظ بہت مشابه ہیں- کوئی نیا خفیہ لفظ درج کریں-

# sF_USERENTRY_ERROR_PASSWORD_INVALID_WORD
source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD. Choose another password.
az: Şifrəniz "Skype", "1234", "ABCD" kimi asan təxmin edilən və ya ardıcıllıq təşkil edir. Başqa şifrə seçin.
be: Пароль складаецца з занадта простага слова ці паслядоўнасці знакаў, напрыклад "Skype", "1234", "ABCD". Увядзіце іншы пароль.
be@tarask: Пароль зьмяшчае слова ці выраз, які лёгка падабраць (кшталту «Skype», «1234», «ABCD»). Абярыце іншы пароль.
br: Er ger-tremen-mañ ez eus ur ger pe un heuliad niverennoù aes da zivinout, da sk. Skype, 1234, ABCD. Dibabit ur ger-tremen all.
bs: Ova šifra sadrži riječ koja se lako pogađa ili sadrži sekvencu kao što je npr. Skype, 1234, ABCD. Izaberite drugu šifru.
cy: Mae'r cyfrinair hwn yn cynnwys gair neu drefn sy'n hawdd i'w ddyfalu, e.e. Skype, 1234, abcd. Rhowch gyfrinair gwahanol.
eu: Pasahitz honek erraz asma daitekeen hitz edo karaketere sekuentzia du, adib. 1234, ABCD. Aukeratu beste pasahitz bat.
fo: Loyniorðið hevur orð ella talrøð, sum eru ov løtt at gita - t.d. Skype, 1234, ABCD. Royn við øðrum loyniorði.
gd: Tha sreath san fhacal-fhaire seo a tha ro fhurasta ri thomhas, m.e. Skype, 1234, ABCD. Tagh facal-faire eile.
hy: Գաղտնաբառը շատ թույլ է։ Այն պարունակում է պարզունակ բառեր՝ Skype, 1234, ABCD և այլն։ Որոշեք այլ գաղտնաբառ։
km: ពាក្យ​សម្ងាត់​​នេះ​ងាយ​ស្រួល​ពេល ឬ​តាម​លំដាប់ ឧ. 1234, ABCD ។ ជ្រើស​ពាក្យ​សម្ងាត់​ផ្សេង។
mk: Оваа лозинка содржи лесен збор или фраза за погодување пр. Skype, 1234, ABCD. Изберете друга лозинка.
ms: Kata laluan ini mengandungi perkataan atau jujukan yang mudah-diteka cth. Skype, 1234, ABCD. Pilih kata laluan lain.
nn: Dette pasordet inneheld eit ord eller ein sekvens som er lett å gjette, t.d. Skype, 1234, ABCD. Vel eit anna passord.
pt_br: Esta senha inclui uma palavra ou uma sequência fácil de ser adivinhada, como, por exemplo: Skype, 1234, ABCD. Escolha outra senha.
sq: Ky fjalëkalim përmbanë fjalë që qëllohen lehtë p.sh. Skype, 1234, ABCD. Zgjedh një fjalëkalim tjetër.
sr_cyrl: Ова лозинка садржи реч или низ које је лако погодити, нпр. Skype, 1234, АБЦД. Одаберите другу лозинку.
ta: இந்த கடவுச்சொல் ஒரு சுலபமாக கண்டுபிடிக்கக்கூடிய வார்த்தை அல்லது வரிசை எ.கா. Skype, 1234, ABCD கொண்டிருக்கிறது. மற்றொரு கடவுச்சொல்லை தேர்ந்தெடுக்கவும்.
tg: Калидвожа аз вожаи оддӣ ё пайдарпаии аломатҳо иборат аст, масалан "Skype", "1234", "ABCD". Калидвожаи дигар интихоб кунед.
tt: Серсүз бигрәк гади сүздән яки тамгалар тезмәсеннән тора, мәсәлән "Skype", "1234", "ABCD". Икенче серсүз сайлагыз.
ug: بۇ پارولدا Skype، 1234، ئابچد دەك بەك ئاددىي قاىدىلىك ھەرپلەر بار. باشقا بىر پارول تاللاڭ.
ur: اس خفیہ لفظ میں بوجھنے کے لیے آسان الفاظ شامل ہیں مثال کے طور پر Skype, 1234, ABCD. کوئی دوسرا خفیہ لفظ منتخب کریں-

# sF_OPTIONS_DEFAULT_LOCATION
source: For emergency calls, my default location is:
az: Fövqəlada və təcili zənglər üçün sabit yerim:
be: Для экстраных выклікаў выкарыстоўваць маё звычайнае месцазнаходжанне:
be@tarask: Для надзвычайных выклікаў — звычайна я знаходжуся тут:
br: Evit gervel trummadoù, ma lec'h dre ziouer zo :
bs: Za hitne pozive, moja lokacija je:
cy: Ar gyfer galwadau brys, fy lleoliad arferol yw:
eu: Larrialdi-deietarako nire lehenetsitako helbidea hau da:
fo: Viðvíkjandi neyðkalli, eri eg vanliga í:
ga: I gcomhair glaonna éigeandála, is é an suíomh réamhshocraithe agam ná:
gd: Airson gairmean èiginn, seo mo dhùthaich bhunaiteach:
hi: आपातकालीन कॉल्स के लिए, मेरा डिफ़ॉल्ट ठिकाना है:
hy: Արտակարգ զանգի համար իմ հիմնական տեղը՝
km: សម្រាប់​ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន, ទីតាំង​លំនាំដើម​របស់​ខ្ញុំ​គឺ៖
mk: За итни повици, мојата стандардна локација е:
ms: Untuk panggilan kecemasan, lokasi lalai saya adalah:
nn: For nødsamtalar er standardområdet mitt:
pt_br: Para chamadas de emergência, minha localização padrão é:
sq: Për thirrje emergjente, vendndodhja ime e rëndomtë është:
sr_cyrl: За хитне позиве, моја подразмевана локација је:
ta: அவசர அழைப்புகளுக்கு, என் இயல்புநிலை இடம்:
tg: Барои зангҳои изтирорӣ макони аслии ман истифода шавад:
tt: Ашыгыч ярдәм чакыру өчен алдан куелган минем торган урынны файдаланырга:
ug: جىددىي-قۇتقۇزۇش چاقىرىش، مېنىڭ ئورنۇم:
ur: ہنگامی کال کے لیے میرا درساختہ مقام ہے:

# sF_OPTIONS_NO_ENERGENCY_CALLS
source: No Emergency Calls
az: Fövqəlada və Təcili Zənglər Edilə Bilməz
be: Не прызначана для выкліку экстранай дапамогі
be@tarask: Нельга выклікаць надзвычайныя нумары
br: Pellgomzadenn ebet d'an trummadoù
bs: Hitni Pozivi Nisu dozvoljeni
cy: Dim Galwadau Brys
eu: Larrialdi-deirik ez egin
fo: Eingi neyðkall
ga: Ní Cheadaítear Glaonna Éigeandála
gd: Gun ghairmean èiginn
hy: Չկա արտակարգ զանգ
km: គ្មាន​ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន
mk: Нема итни повици
ms: Tiada Panggilan Kecemasan
nn: Ingen nødnummer
pt_br: O Skype não faz chamadas de emergência
sq: Pa thirrje emergjente
sr_cyrl: Без хитних позива
ta: அவசரகால அழைப்புகள் இல்லை
tg: Барои зангҳои изтирорӣ пешбинӣ нашудааст
tt: Ашыгыч ярдәм чакыртуга тәгаенләнмәгән.
ug: جىددىي-قۇتقۇزۇش چاقىرىلمىدى
ur: کوئی ہنگامی کال نہیں

# sF_OPTIONS_NO_EMERGENCY_CALLS_FROM
source: <font color="#FF0000">No Emergency Calls</font> Skype is not a telephone replacement service and cannot be used for emergency calling from %s
az: <font color="#FF0000">Fövqəlada və Təcili Zənglər Edilə Bilməz.</font> Skype, telefon əvəzinə istifadə olunan xidmət deyil və %s üçün Fövqəlada zənglərə istifadə oluna bilməz.
be: <font color="#FF0000">Не прызначана для выкліку экстраннай дапамогі.</font> Skype не прызначаны для выкарыстання замест традыцыйнай тэлефоннай сувязі і не можа выкарыстоўвацца для выкліку экстраннай дапамогі з: %s
be@tarask: Skype не замяняе звычайнага тэлефону: праз Skype нельга выклікаць надзвычайныя нумары (хуткую дапамогу, міліцыю, МНС) з краіны %s.
br: Skype n'eo ket ur servij da erlec'hiañ ar pellgomz ha ne c'hall ket bezañ implijet evit gervel an trummadoù diwar %s
bs: Skype nije zamjena za telefon i ne može biti korišten za hitne pozive od %s
cy: <font color="#FF0000">Dim Galwadau Brys</font> Dyw Skype ddim yn cymryd lle gwasanaeth teleffon a ni ellir ei ddefnyddio i wneud galwadau mewn brys o %s.
eu: <font color="#FF0000">Larrialdi-deirik ez</font> Skype-k ezin du ohiko telefono-zerbitzua ordezkatu eta %s(e)tik larrialdi-deiak egiteko ezin da erabili
fo: Skype kann ikki nýtast í staðin fyri vanliga telefon<br/>og kann ikki nýtast til neyðkall úr %s
gd: Chan e seirbheis an àite fòn àbhaisteach a tha ann an Skype agus chan urrainn dhut a chleachdadh airson gairmean èiginn o %s
hy: <font color="#FF0000">Չկա արտակարգ զանգ</font> Skype-ը նախատեսված չէ փոխարինելու սովորական հեռախոսը և չի կարող օգտագործվել արտակարգ զանգերի համար հետևյալ երկրներում՝ %s։
km: ស្កាយភ៍​ គ្មានជំនួស សេវាទូរសព្ទ និង ពុំ​អាចត្រូវបាន ប្រើប្រាស់ សម្រាប់ ការហៅសង្គ្រោះបន្ទាន់ ពី %s
mk: Skype не заменува телефонска услуга и не може да биде употребен за итно повикување %s
ms: <font color="#FF0000">Tiada Panggilan Kecemasan</font> Skype bukanlah perkhidmatan pengganti telefon dan tidak dapat digunakan untuk panggilan kecemasan daripada %s
nn: Skype erstattar ikkje vanlege telefonar og du kan ikkje ringje nødsamtalar frå %s
pt_br: <font color="#FF0000">O Skype não faz chamadas de emergência</font> O Skype não substitui o serviço telefônico e nem pode ser usado para fazer chamadas de emergência de %s
sq: <font color="#FF0000">Pa thirrje emergjente</font> Skype nuk është një zëvendësim i shërbimit telefonik dhe nuk mund të përdoret për thirrje emergjence nga %s
sr_cyrl: <font color="#FF0000">Без хитних позива</font> Skype није замена за телефонску услугу и не може се користити за позивање хитних бројева из %s
ta: ஸ்கைப் ஒரு தொலைபேசி மாற்று சேவை அல்ல %s இருந்து அவசர அழைப்பிற்கு பயன்படுத்தமுடியாது
tg: <font color="#FF0000">Манъи истифодаи занги изтирорӣ.</font>Skype ҷойгузини телефони маъмулӣ нест, ва дар кишвари "%s" истифодаи он барои зангҳои изтирорӣ ҷоиз нест.
tt: <font color="#FF0000">Ашыгыч ярдәм чакыртуга тәгаенләнмәгән.</font>Skype гади телефонны алмаштырмый, һәм шуңа да "%s" илендә ашыгыч ярдәм чакыртуга тәгаенләнмәгән.
ug: <font color="#FF0000">جىددىي-قۇتقۇزۇشنى چاقىرىشى ئىقتىدارى يوق</font> Skype نى ئادەتتىكى تېلېفون مۇلازىمىتى ئورنىدا ئىشلىتىشكە بولمايدۇ ۋە %s ئۈچۈن جىددىي قۇتقۇزۇش چاقىرىشقا بولمايدۇ
ur: <font color="#FF0000">ہنگامی کال میسر نہیں</font> سکایپ فون کی متبادل خدمات نہیں ہے اور %s سے ہنگامی کال کے لیے استعمال نہیں ہو سکتا

# sPROFILE_CHANGE_COUNTRY_BUTTON
source: Change your country/region
az: Ölkəni/bölgəni dəyiş
be: Змяніць краіну
be@tarask: Зьмяніць краіну
br: Cheñch ho pro
bs: Promijenite svoju zemlju
cy: Newid eich gwlad/rhanbarth
eu: Aldatu zure herrialdea/eskualdea
fo: Skift landøki
gd: Atharraich do dhùthaich
hi: देश/छेत्र बदलें
hy: Փոխել երկիրը
km: ផ្លាស់ប្តូរ ប្រទេស របស់អ្នក
mk: Изменете ја Вашата држава
ms: Ubah wilayah/negara anda
nn: Endre land
pt_br: Altere seu país/região
sq: Ndërro vendin tënd
sr_cyrl: Промените државу
ta: உங்கள் நாட்டை மாற்றவும்
tg: Тағйири кишвар
tt: Илне/төбәкне үзгәртергә
ug: دۆلىتىڭىز/رايونىڭىزنى ئالمشتۇرۇڭ
ur: اپنا ملک/علاقہ تبدیل کریں
