Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_TNTB8
source: <b>Blocked contacts:</b> Stop someone contacting you
az: <b>Qadağan edilmiş istifadəçilər:</b> Kiminsə sizinlə münasibətini qadağan edin
be: <b>Заблакаваныя кантакты:</b> Забараніць камусьці мець кантакт з вамі
be@tarask: Забараніць камусьці размаўляць з вамі
br: Mirout ouzh unan bennak da zont e darempred ganeoc'h
bs: Spriječi nekoga da me kontaktira
cy: <b>Cysylltiadau wedi'u Rhwystro</b> Rhwystrwch rywun rhag cysylltu â chi.
eu: <b>Bloketatutako kontaktuak:</b> saihestu norbait zurekin kontaktuan jartzea
fo: Slepp undan, at ávísir brúkarar seta seg í samband við teg
gd: Cuir casg air conaltradh o chuideigin
hy: <b>Արգելափակված կոնտակտներ.</b> Արգելեք որևէ մեկին շփվել Ձեզ հետ:
km: បញ្ឈប់ អ្នកណាមួយ ទាក់ទង អ្នក
mk: Спречи некој да те контактира
ms: <b>Kenalan disekat:</b> Henti seseorang telah menghubungi anda
nn: <b>Blokkerte kontaktar:</b> Hindra at nokon kontaktar deg
pt_br: <b>Usuários bloqueados:</b> bloquear usuários indesejados
sq: <b>Kontaktet e bllokuara</b> Ndalo dikë t'iu kontaktojë juve
sr_cyrl: <b>Блокирани контакти:</b> Спречите некога да вас контактира
ta: யாராவது உங்களை தொடர்புகொள்வதை நிறுத்தவும்
tg: <b>Истифодабарандагонибасташуда:</b> Бастани нафаре
tt: <b>Бикләтелгән кулланучылар:</b> Кемгәдер сезнең белән аралашуны тыегыз
ug: <b>توسۇلغان ئالاقىداشلار:</b>كىشىلەرنىڭ سىز بىلەن ئالاقە قىلىشىنى توسۇڭ
ur: <b>ممنوعہ رابطے:</b> کسی کو آپ سے رابطہ کرنے سے روکیں

# sINFORM_DND
source: Your presence will be set to Do Not Disturb. You will not receive notifications about incoming calls or messages.
az: 'Narahat Etməyin' vəziyyəti seçilib. Bu vəziyyətdə gələn zənglər və söhbət ismarıcları haqqında xəbərdarlıq almayacaqsınız.
be: Абраны рэжым "Не турбаваць". У гэтым рэжыме вы не будзеце атрымліваць апавяшчэнні пра ўваходныя званкі і паведамленні.
be@tarask: Усталюецца стан «не турбаваць». Вы ня будзеце атрымваць спавяшчэньні па ўваходных выкліках і паведамленьнях.
br: Dibabet hoc'h eus ar statud "arabat direnkañ". En doare-se, n'hallit resev na kemennadenn na pellgomzadenn ebet.
bs: Vaš prisustvo će biti postavljena na 'Ne Uznemiravaj'. Nećete primati nikakve obavijesti o dolaznim pozivima i porukama.
cy: Caiff eich statws ei osod i "Gadewch Lonydd". Ni chewch eich hysbysu am alwadau na negeseuon sy'n dod i mewn.
eu: Zure egoera "Lanpetuta" da. Egoera honetan, ez duzu dei-abisurik edo mezurik jasoko.
fo: Støða tín verður sett til "Vil ikki órógvast", soleiðis at eingin fær ringt ella skrivað til tín.
ga: Socrófar do stádas go 'Ná Cuir Isteach Orm'. Ní gheofar fógraí faoi glaonna isteach nó teachtaireachtaí.
gd: Nochdaidh tu mar "Na bris a-steach orm". Chan fhaigh thu brath nuair a chuireas cuideigin fòn no teachdaireachd thugad.
hi: आपकी मौजूदगी "विघ्न न डाले" पर सेट कर दिया जायेगा । आपको आने वाले कॉल अथवा संदेशों की अधिसूचना नहीं दी जाएगी ।
hy: Ընտրված է 'Չանհանգստացնել' եղանակը: Այս կարգավիճակի դեպքում դուք չեք ստանա ծանուցում մուտքային զանգերի և չաթի մասին:
km: វត្តមាន​របស់​អ្នក​នឹង​ត្រូវ​បាន​កំណត់​​មិន​រំខាន។ អ្នក​នឹង​មិន​ទទួល​បាន​ការ​ជូនដំណឹង​អំពី​ការ​ហៅ​ចូល ឬ​សារ​ឡើយ។
mk: Вашиот статус ќе биде поставен на Не вознемирувај. Вие нема да добивате известувања за дојдовни повици или пораки.
ms: Kehadiran anda akan ditetapkan ke Jangan Ganggu. Anda tidak akan menerima pemberitahuan mengenai mesej atau panggilan masuk.
nn: Nærværet ditt vil verta sett til Ikkje forstyrr. I dette moduset vil du ikkje ta i mot varsel om innkomande samtalar eller meldingar.
pt_br: O seu status foi definido como Ocupado. Nesse modo você não receberá notificações sobre chamadas ou mensagens de entrada.
sq: Prezenca juaj do të caktohet në Mos Pengo. Ju nuk do të pranoni njoftime rreth thirrjeve pranuese ose mesazheve.
sr_cyrl: Ваша доступност биће постављена на Не узнемиравај. Нећете добијати обавештења о долазним позивима или порукама.
ta: உங்களை தொந்தரவு செய்யாதீர் என அமைக்கப்பட்டிருப்பின் உங்களுக்கு உள்வரும் அழைப்புகள் அல்லது செய்திகளை பற்றி அறிவிப்புகள் வராது.
tg: Дар ҳолати 'Ташвиш надиҳед' паём ё занг қабул карда наметавонед.
tt: 'Комачауламаска' режимы сайланган. Бу режимда сез керүче шалтыратулар һәм чатлар турында белдерүләр алмассыз.
ug: سىزنىڭ ھالىتىڭىز 'دەخلى قىلماڭ' قىلىپ بېكىتىلدى. بۇ ھالەتتە، چاقىرىش ۋە ئۇچۇرلارغا مۇناسىۋەتلىك ئەسكەرتىش تاپشۇرۇپ ئالمايسىز.
ur: آپ کی موجودگی "تخلیہ" پر مرتب ہو گی- آپ موصول شدہ پیغامات اور کال کے اعلانات وصول نہیں کر سکیں گے

# sSTATUS_PENDING
source: This person has not shared their details with you.
az: Bu istifadəçi hələ əlaqə vasitələrini sizə verməyib
be: Гэты карыстальнік пакуль не даў вам свае дадзеныя
be@tarask: Гэты чалавек не падзяліўся з вамі сваімі зьвесткамі.
br: N'en deus ket rannet an implijer-mañ e ditouroù ganeoc'h
bs: Ovaj korisnik nije podijelio svoje detalje sa vama
cy: Nid yw'r person hwn wedi rhannu eu manylion â chi.
eu: Pertsona honek ez ditu bere xehetasunak zurekin partekatu.
fo: Bíðar eftir góðkenning
ga: Níor roinn an duine seo a s(h)onraí leat
gd: Cha do cho-roinn an neach seo an cuid fiosrachaidh leat fhathast.
hi: इस व्यक्ति ने अपने विवरण आपके साथ साझा नहीं किया है
hy: Այս օգտվողը դեռ ձեզ չի փոխանցել իր անձնական տվյալները:
km: មនុស្ស​នេះ​មិន​បាន​ចែករំលែក​ព័ត៌មាន​លម្អិត​ពួកគេ​ជាមួយ​អ្នក​ឡើយ។
mk: Оваа личност ги нема споделено неговите детали со Вас.
ms: Individu ini tidak berkongsi perinciannya dengan anda.
nn: Denne personen har ikkje delt kontaktdetaljar med deg.
pt_br: Este usuário não deseja compartilhar dados pessoais com você
sq: Ky person nuk ka ndarë detajet e tij mua ju.
sr_cyrl: Ова особа не дели своје детаље са вама.
ta: இந்த நபர் தனது விவரங்களை பகிர்ந்து கொள்ளவில்லை.
tg: Ин истифодабаранда дӯстияш бо шуморо таъйид накардааст.
tt: Бу кулланучы сезгә үзе турында мәгълүмат бирмәгән әле
ug: بۇ كىشى ئۆزىنىڭ ئالاقە مەلۇماتىنى سىز بىلەن ھەمبەھىر قىلمىدى.
ur: اس شخص نے اپنی تفصیلات آپ کے ساتھ نہیں بانٹیں

# sSTATUS_OFFLINE
source: Offline
az: Şəbəkədə Deyil
be: Па-за сеткай
be@tarask: Ня ў сетцы
br: Digevreet
cy: All-lein
eu: Lineaz kanpo
fo: Ikki íbundin
ga: Dínasctha
gd: Far loidhne
hi: ऑफलाइन
hy: Անցանց
km: ក្រៅ​បណ្ដាញ
mk: Исклучен/а
ms: Luar Talian
nn: Fråkopla
sq: Shkëputur
sr_cyrl: Ван мреже
ta: இணைப்பிலில்லை
tg: Ғоиб
tt: Челтәрдә түгел
ug: توردا يوق
ur: آف لائن

# sSTATUS_ONLINE
source: Online
az: Şəbəkədə
be: У сетцы
be@tarask: У сетцы
br: Kevreet
cy: Ar-lein
eu: Linean
fo: Íbundin
ga: Nasctha
gd: Air loidhne
hi: ऑनलाइन
hy: Առցանց
km: លើ​បណ្ដាញ
mk: Вклучен/а
ms: Atas Talian
nn: Tilkopla
sq: Në linjë
sr_cyrl: На мрежи
ta: இணைப்பில்
tg: Ҳозир
tt: Челтәрдә
ug: توردا بار
ur: آن لائن

# sSTATUS_AWAY
source: Away
az: Yerində Deyil
be: Няма на месцы
be@tarask: Адсутнічаю
br: Ezvezant
bs: Nisam tu
cy: I ffwrdd
eu: Ez dago
fo: Ikki til staðar
ga: Ar Shiúl
gd: Air falbh
hi: दुर
hy: Տեղում չէ
km: ចាក​ឆ្ងាយ
mk: Отсутен/на
ms: Keluar
nn: Borte
pt_br: Ausente
sq: Larg
sr_cyrl: Нисам ту
ta: வெளியே
tg: Дур
tt: Урынында юк
ug: ئايرىلدى
ur: دور

# sSTATUS_DND
source: Do Not Disturb
az: Narahat Etməyin
be: Не турбаваць
be@tarask: Не турбаваць
br: Arabat direnkañ
bs: Ne Uznemiravaj
cy: Gadewch Lonydd
eu: Lanpetuta
fo: Vil ikki órógvast
ga: Ná Cuir Isteach Orm
gd: Na bris a-steach orm
hi: तंग ना करें
hy: Չանհանգստացնել
km: កុំ​រំខាន
mk: Не вознемирувај
ms: Jangan Ganggu
nn: Ikkje forstyrr
pt_br: Não Pertube
sq: Mos pengo
sr_cyrl: Не узнемиравај
ta: தொந்தரவு செய்யாதீர்
tg: Ташвиш надиҳед
tt: Комачауламаска
ug: دەخلى قىلماڭ
ur: تخلیہ

# sSTATUS_BLOCKED
source: Blocked
az: Qadağan Olunub
be: Заблакаваны
be@tarask: Замкнулі
br: Stanket
bs: Blokiran
cy: Rhwystrwyd
eu: Blokeatuta
fo: Forðað/ur
ga: Bactha
gd: Air a bhacadh
hi: अवरुद्ध
hy: Արգելափակված է
km: បាន​ទប់​ស្កាត់
mk: Блокиран/а
ms: Disekat
nn: Blokkert
pt_br: Bloqueado
sq: I/e bllokuar
sr_cyrl: Блокиран
ta: தடுக்கப்பட்டது
tg: Басташуда
tt: Тыелганнар
ug: توسۇلغان
ur: ممنوعہ بن چکا

# s_MAINMENU_TOOLS_LANG_USER_DEFINED
source: (user-defined)
az: (istifadəçi təyin edib)
be: (вызначана карыстальнікам)
be@tarask: (вызначаецца карыстальнікам)
br: (spisaet gant an implijer)
bs: (korisnik definisao)
cy: (gosodiad y defnyddiwr)
eu: (erabiltzaileak zehaztuta)
fo: (Brúkaraviðgjørt)
ga: (sainmhínithe ag an t-úsáideoir)
gd: (roghainn a' chleachdaiche)
hi: (उपयोक्ता परिभाषित)
hy: (որոշված է օգտվողի կողմից)
km: (បាន​កំណត់​ដោយ​អ្នក​ប្រើ)
mk: (зададено од корисникот)
ms: (ditakrif-pengguna)
nn: (brukarvald)
pt_br: (definido pelo usuário)
sq: (e përcaktuar nga përdoruesi)
sr_cyrl: (кориснички дефинисано)
ta: (பயனர்-தொகுத்தது)
tg: (истифодабарандаи маълум)
tt: (кулланучы белән билгеләнгән)
ug: (قوللانچى-بەلگىلىگەن)
ur: (وضع کردہ)

# s_MAINMENU_TOOLS_LOADLANG
source: Load Skype Language File...
az: Skype Dil Faylı Yüklə...
be: Загрузіць моўны файл Skype...
be@tarask: Прачытаць файл мовы…
br: Kargañ ur restr yezh Skype...
bs: Učitaj Skype Jezički Dokument...
cy: Llwytho Ffeil Iaith Skype...
eu: Kargatu Skype hizkuntza-fitxategia...
fo: Heinta eitt brúkaragjørt mál
gd: Luchdaich faidhle cànain Skype…
hi: स्काइप भाषा फाइल लोड करें
hy: Բեռնել Skype-ի լեզվի ֆայլը
km: ផ្ទុក ឯកសារភាសា ស្កាយភ៍​…
mk: Вчитај Skype јазична датотека…
ms: Muat Fail Bahasa Skype...
nn: Last inn Skype-språkfila …
pt_br: Carregar Arquivo de Idioma do Skype...
sq: Ngarko skedarën e gjuhës së Skype…
sr_cyrl: Учитај Skype језичку датотеку...
ta: ஸ்கைப் மொழி கோப்பை ஏற்றவும்…
tg: Боркунии парвандаи забонии Skype...
tt: Skype-ның тел файлын йөкләргә...
ug: Skype تىل ھۆججىتىنى يۈكلەش…
ur: اسکائپ کی لسانی فائل چڑھائیں...

# sF_USERENTRY_CB_STOREPASSWORD
source: Sign me in when Skype starts
az: Skype açıldıqda şəxsi səhifəyə birbaşa daxil ol
be: Аўтам. уваход падчас запуску Skype
be@tarask: Апазнавацца па запуску Skype
br: Kevreañ pa loc'h Skype
bs: Ulogiraj me kada Skype starta
cy: Mewngofnodwch fi wrth i Skype ddechrau
eu: Saioa hasi automatikoki Skype abiaraztean
fo: Rita meg inn næstu ferð Skype verður tendrað
ga: Sínigh isteach mé nuair a thosaíonn Skype
gd: Clàraich a-steach mi nuair a thòisicheas Skype
hi: स्काइप प्रारंभ होने पर मुझे sign in करें
hy: Միանգամից անհատականացում՝ Skype-ը բացելուց հետո
km: ​ហត្ថលេខា​ខ្ញុំ​នៅ​ពេល​ចាប់ផ្ដើម​ស្កាយភ៍
mk: Најави ме кога Skype ќе стартува
ms: Daftar masuk saya bila Skype bermula
nn: Logg meg inn når Skype startar
pt_br: Conectar-me ao Skype quando iniciar
sq: Më lidh kur Skype të niset
sr_cyrl: Пријави ме када се покрене Skype
ta: ஸ்கைப் துவங்கும் போது என்னை உள்நுழைக்கவும்
tg: Оғози худкоронаи Skype
tt: Skype-ны эшләтеп җибәргәндә автоматик авторизация
ug: Skype قوزغىتىلغاندا ئاپتوماتىك كىر
ur: سکائپ شروع ہوتے ہے مجھے شناخت پذیر کریں

# sF_TRANSLATE_CAPTION
source: Language file editor
az: Dil faylı düzəlişi
be: Рэдактар моўнага файла
be@tarask: Рэдактар файла мовы
br: Aozañ etrefas Skype
bs: Editor jezičkog dokumenta
cy: Golygydd ffeil iaith
eu: Hizkuntza-fitxategiaren editorea
fo: Málfíluforrit
ga: Eagarthóir Téacs Comhéadan Skype
gd: Deasaiche nam faidhle cànain
hi: भाषा फाइल संपादक
hy: Լեզվական ֆայլերի խմբագիր
km: កម្មវិធី​កែ​ឯកសារ​ភាសា
mk: Уредувач на јазична датотека
ms: Penyunting fail bahasa
nn: Språkfilredigerar
pt_br: Editor de idioma
sq: Redaktori i skedarit të gjuhës
sr_cyrl: Уређивач језичке датотеке
ta: மொழி கோப்பு திருத்தி
tg: Таҳриргари парвандаи забонӣ
tt: Тел файлын үзгәрткеч
ug: تىل ھۆججىتى تەھرىرلىگۈچ
ur: لسانی فائل تدوین گر

# sF_TRANSLATE_SAVE
source: Save as...
az: Fərqli saxla...
be: Захаваць як...
be@tarask: Захаваць як…
br: Enrollañ dindan...
bs: Snimi kao...
cy: Cadw fel...
eu: Gorde honela...
fo: Goym sum...
gd: Sàbhail mar…
hi: ऐसे सहेजें
hy: Պահպանել որպես…
km: រក្សាទុកជា…
mk: Зачувај како…
ms: Simpan sebagai...
nn: Lagra som …
pt_br: Salvar como...
sq: Ruaj si...
sr_cyrl: Сачувај као...
ta: எனச் சேமி…
tg: Сабт бо номи...
tt: ... рәвештә сакларга
ug: باشقا ئاتتا ساقلا...
ur: کے طور پر محفوظ کریں...

# sF_TRANSLATE_APPLY
source: Apply
az: Tətbiq et
be: Ужыць
be@tarask: Ужыць
br: Kemer e kont
bs: Primijeni
cy: Gosod
eu: Ezarri
fo: Stilla
ga: Cuir i bhfeidhm
gd: Cuir an sàs
hi: लागू करें
hy: Կիրառել
km: អនុវត្ត
mk: Примени
ms: Laksana
nn: Bruk
pt_br: Aplicar
sq: Zbato
sr_cyrl: Примени
ta: உபயோகி
tg: Қабул
tt: Кулланырга
ug: قوللان
ur: لاگو کریں

# sF_TRANSLATE_LOAD
source: Load
az: Yüklə
be: Загрузіць
be@tarask: Прачытаць
br: Kargañ
bs: Učitaj
cy: Llwytho
eu: Kargatu
fo: Opna málfílu
ga: Luchtaigh
gd: Luchdaich
hi: लोड करें
hy: Բացել
km: ផ្ទុក
mk: Вчитај
ms: Muat
nn: Last
pt_br: Carregar
sq: Ngarko
sr_cyrl: Учитај
ta: திற
tg: Боркунӣ
tt: Йөкләтергә
ug: يۈكلە
ur: چڑھائیں

# sF_TRANSLATE_CONFIRM_NOSAVE
source: The language file has been modified since last save. Do you want to exit without saving the changes?
az: Dil faylı dəyişdirilib. Dəyişiklikləri təsdiq etmədən çıxırsınız?
be: Моўны файл быў зменены. Выйсці без захавання зменаў?
be@tarask: Файл мовы зьмяніўся пасьля таго, як апошні раз захоўвалі. Ці хочаце выйсьці, не захаваўшы зьмяненьняў?
br: Cheñchet eo bet ar restr yezh abaoe an enrolladenn diwezhañ. Ha fellout a ra deoc'h kuitaat hep bezañ enrollet ar c'hemmoù ?
bs: Jezički dokument je bio modifikovan od zadnjeg snimanja. Želite li da izađete bez snimanja izmjena?
cy: Cafodd y ffeil iaith ei newid ers y broses gadw ddiwethaf. Ydych chi am adael heb gadw'r newidiadau?
eu: Hizkuntza-fitxategia aldatu egin da gorde zen azkenengo alditik. Aldaketak gorde gabe irten nahi al duzu?
fo: Málfílan er broytt, síðan tú goymdi seinast. Vilt tú halda fram (<b>og missa broytingarnar</b>)?
ga: Mionathraíodh comhad an béarla ón uair deiridh a chuireadh rudaí i dtaisce. An dteastaíonn uait scoir roimh na hathraithe a chur i dtaisce?
gd: Chaidh am faidhle cànain atharrachadh on a shàbhail thu e an turas mu dheireadh. A bheil thu airson fàgail gun a shàbhaladh?
hi: पिछले सेव के बाद भाषा फाइल संशोधित की गयी है । क्या आप बिना सेव किये बाहर जाना चाहते हैं?
hy: Լեզվական ֆայլը փոփոխված է: Դու՞րս գալ չպահպանելով փոփոխությունները։
km: ឯកសារ​​ភាសា​ត្រូវ​បាន​កែប្រែ​តាំងពី​ពេល​រក្សាទុក​ចុងក្រោយ។ តើ​អ្នក​ចង់​ចេញ​ដោយ​មិន​រក្សាទុក​ការ​ផ្លាស់ប្ដូរ​ឬ?
mk: Јазичната датотека е изменета барем еднаш. Дали сакате да излезете без да ги зачувате промените?
ms: Fail bahasa telah diubahsuai semejak simpan terakhir. Anda mahu keluar tanpa menyimpan perubahan?
nn: Språkfila er endra sidan sist ho vart lagra. Vil du avslutta utan å lagra endringane?
pt_br: O arquivo de idioma foi modificado depois da última gravação. Deseja continuar (as alterações serão perdidas) ou cancelar?
sq: Skedari i gjuhës është ndryshuar që kur është ruajtur së fundi. A doni të dilni pa i ruajtur ndryshimet?
sr_cyrl: Језичка датотека је измењена након последњег чувања. Желите ли да изађете без чувања промена?
ta: மொழி கோப்பு மாற்றப்பட்டுள்ளது. நீங்கள் மாற்றங்களை சேமிக்காமல் வெளியேற விரும்புகிறீர்களா?
tg: Парвандаи забонӣ тағйир ёфт. Бидуни сабти тағйирот мехоҳед берун равед?
tt: Тел файлы үзгәртелде. Үзгәрешне сакламыйча гына чыгаргамы?
ug: ئالدىنقى قېتىم ساقلىغان تىل ھۆججىتى ئۆزگەرتىلدى. بۇ ئۆزگەرتىشلەرنى ساقلىماي چىقىپ كېتەمسىز؟
ur: لسانی فائل میں پچھلی مرتبہ محفوظ کرنے کے بعد سے تبدیلی آ چکی ہے- کیا اب بغیر محفوظ کیے نکلنا چاہتے ہیں؟

# sF_TRANSLATE_NO
source: No
az: Sətir№
be: Не
be@tarask: Не
br: Niv.
bs: Ne
cy: Rhif
eu: Zka
fo: Nei
ga: Níl
gd: Chan eil
hi: नहीं
hy: հ/հ
km: លេខ
mk: Р.бр.
ms: Tidak
nn: Nr.
pt_br: Nº
sq: Jo
ta: இல
tg: На
tt: Юк
ug: ياق
ur: نہیں

# sF_TRANSLATE_COMMENT
source: Comment
az: Şərh
be: Каментар
be@tarask: Заўвага
br: Evezhiadenn
bs: Komentar
cy: Gwneud Sylw
eu: Iruzkina
fo: Viðmerking
ga: Trácht
gd: Beachd
hi: टिपण्णी
hy: Մեկնաբանություն
km: មតិយោបល់
mk: Коментар
ms: Ulasan
nn: Kommentar
pt_br: Comentário
sq: Koment
sr_cyrl: Коментар
ta: விளக்கம்
tg: Шарҳ
tt: Фикер
ug: ئىزاھات
ur: تبصرہ

# sF_TRANSLATE_ORIGINAL
source: Original
az: Əsli
be: Арыгінальны
be@tarask: Першасны
br: Neudennad orin
cy: Gwreiddiol
eu: Jatorrizkoa
fo: Upprunatekstur
ga: Bunaidh
gd: Tùsail
hi: असली
hy: Բնօրինակը
km: ដើម
mk: Оригинален
ms: Asal
nn: Opphavleg
sq: Origjinale
sr_cyrl: Првобитно
ta: அசல்
tg: Аслӣ
tt: Тәүге
ug: ئەسلى
ur: اصلی

# sF_TRANSLATE_CURRENT
source: Current
az: Cari
be: Бягучы
be@tarask: Бягучы
br: Troidigezh
bs: Trenutni
cy: Presennol
eu: Oraingoa
fo: Týddur tekstur
ga: Reatha
gd: Làithreach
hi: वर्तमान
hy: Ընթացիկը
km: បច្ចុប្បន្ន
mk: Моментален
ms: Semasa
nn: Gjeldande
pt_br: Atual
sq: Tanishme
sr_cyrl: Тренутно
ta: நடப்பு
tg: Ҷорӣ
tt: Агымдагы
ug: ھازىرقى
ur: موجودہ

# sF_BLOCKUSERS_BUTTON_BLOCK
source: Block this person
az: İstifadəçini qadağan et
be: Заблакаваць гэтага карыстальніка
be@tarask: Замкнуць гэтага чалавека
br: Stankañ an den-mañ
bs: Blokiraj ovu osobu
cy: Rhwystro'r person hwn
eu: Blokeatu kontaktu hau
fo: Forða hesum brúkara
ga: Cuir bac ar an duine seo
gd: Bac an neach seo
hi: इस व्यक्ति को अवरुद्ध करें
hy: Արգելափակել այս օգտվողին
km: ទប់ស្កាត់​​ម្នាក់​នេះ
mk: Блокирај ја оваа личност
ms: Sekat individu ini
nn: Blokker denne personen
pt_br: Bloquear esta pessoa
sq: Blloko këtë person
sr_cyrl: Блокирај ову особу
ta: இந்த நபரை தடுக்கவும்
tg: Бастани ин нафар
tt: Бу кешене бикләргә
ug: بۇ كىشىنى چەكلە
ur: یہ شخص ممنوعہ بنائیں

# sF_BLOCKUSERS_BUTTON_UNBLOCK
source: Unblock this person
az: İstifadəçini qadağadan çıxar
be: Разблакаваць гэтага карыстальніка
be@tarask: Адамкнуць гэтага чалавека
br: Distankañ an implijer-mañ
bs: Odblokiraj ovu osobu
cy: Dadrwystro'r person hwn
eu: Desblokeatu kontaktu hau
fo: Forða ikki hesum brúkara
ga: Bain an bac den Duine seo
gd: Thoir am bacadh far an neach seo
hi: इस व्यक्ति से अवरोध हटायें
hy: Ապաարգելափակել այս օգտվողին
km: មិន​ទប់ស្កាត់​​ម្នាក់​នេះ
mk: Деблокирај ја оваа личност
ms: Nyahsekat individu ini
nn: Ta vekk blokkering på denne personen
pt_br: Desbloquear
sq: Zhblloko këtë person
sr_cyrl: Деблокирај ову особу
ta: இந்த நபரை தடைநீக்கு
tg: Боз кардани ин нафар
tt: Бу кешедән бикне алырга
ug: بۇ كىشىنى توسۇشنى قالدۇر
ur: اس شخص کو غیر ممنوعہ بنائیں

# sF_OPTIONS_TCB10
source: Automatically pause Winamp during calls
az: Zənglər zamanı Winamp-a birbaşa fasilə ver
be: Аўтаматычна прыпыняць Winamp падчас званкоў
be@tarask: Прыпыняць Winamp падчас размовы
br: Lakaat diouzhtu Winamp da baouez pa vez ur bellgomzadenn
bs: Automatski pauziraj Winamp tokom poziva
cy: Atal Winamp yn awtomatig yn ystod galwadau
eu: Gelditu automatikoki Winamp deietan
fo: Set Winamp 1.x/2.x/5.x í bíðistøðu sjálvvirkandi, tá tú tosar
ga: Cuir Winamp ar sos go huathoibríodh i rith glaonna
gd: Cuir Winamp 'na stad rè ghairmean
hi: Winamp को कॉल के वक़्त खुद-ब-खुद बंद कर दें
hy: Զանգի ժամանակ Winamp-ի խաղարկումը դադարեցնել
km: ផ្អាក Winamp ស្វ័យប្រវត្តិ​អំឡុង​ពេល​ហៅ
mk: Автоматски паузирај го Winamp за време на повиците
ms: Jeda Winamp secara automatik semasa panggilan
nn: Set Winamp automatisk i pause under samtalar
pt_br: Pausar o Winamp automaticamente durante chamadas
sq: Automatikisht pushoje Winampi-në përgjatë thirrjeve
sr_cyrl: Аутоматски паузирај Wинамп током позива
ta: அழைப்பின்போது தானாகவே வின்ஆம்ப்பை முடக்கவும்
tg: худқарорёбии Winamp зимни тамос
tt: Шалтыратканда Winamp’ны сорамыйча паузага куярга
ug: ۋىنامپنى ئاپتوماتىك توختات
ur: کال کے دوران ون ایمپ خود بخود روک دیں

# sF_OPTIONS_CB21
source: Ring PC speaker
az: Kompüterin səs sütunları vasitəsiylə zəng
be: Званок праз калонкі
be@tarask: Званіць па галасьніку кампутара
br: Sonerez dre uhelgomzer diabarzh an urzhiataer
bs: Neka zvoni PC zvučnik
cy: Canu seinydd y PC
eu: Ordenagailuko bozgarailuak erabili
fo: Brúka hátalarnar í telduni
ga: Cuir glaoch ar challaire an ríomhaire
gd: Seirm glaodhaire a' PC
hi: PC के स्पीकर बजाएं
hy: Զանգ համակարգչի բարձրախոսների միջոցով
km: រោទ៍​អូប៉ាល័រ PC
mk: Заѕвони на PC звучникот
ms: Deringan pembesar suara PC
nn: Ring i PC-høgtalar
pt_br: Ativar alto-falante do PC
sq: Cingërro altoparlantin e llogaritësit
sr_cyrl: Звони звучником рачунара
ta: கணினி ஒலிபெருக்கியில் மணியெழுப்பவும்
tg: Занг тавасути баландгӯякҳо
tt: ПК колонкаларыннан шалтырату
ug: پچ كانىيىنى جىرىڭلات
ur: اپنے پی سی کے بلند گو کو بجائیں

# sBUDDYMENU_SPEEDDIAL
source: Set Speed Dial...
az: Cəld Yığım Tənzimi...
be: Налады хуткага набору...
be@tarask: Наладзіць хуткія нумары…
br: Sevel un niverenn krennet...
bs: Podesi brzo biranje...
cy: Gosod Deialu Cyflym…
eu: Ezarri markatze bizkorra...
fo: Vel snarkallsnummar...
gd: Suidhich grad-àireamh…
hi: स्पीड डायल तय करें
hy: Համարի արագ հավաքման կարգավորումներ…
km: កំណត់ ការវាយលេខរហ័ស…
mk: Постави Брзо Бирање…
ms: Tetapkan Dailan Kelajuan...
nn: Vel hurtigtast for oppringing …
pt_br: Definir Discagem Rápida...
sq: Cakto Thirrjen e shpejtë…
sr_cyrl: Подеси брзо бирање...
ta: வேக அழைப்பு அமைக்கவும்...
tg: Ҷурсозии занги фаврӣ...
tt: Тиз җыю көйләүләре...
ug: تېز نومۇر بېسىشنى بەلگىلە...
ur: سرعت شماری ترتیب دیں...

# sTRAYHINT_PROFILE_NOT_LOGGED_IN
source: Not signed in
az: Şəbəkədə deyil
be: Па-за сеткай
be@tarask: Ня ў сетцы
br: Digevreet
bs: Nisam ulogiran
cy: Heb fewngofnodi
eu: Ez duzu saiorik hasi
fo: Ikki innritað/ur
ga: Níl tú sínithe isteach fós
gd: Gun chlàradh a-steach
hi: signed-in नहीं
hy: Մուտք չի գործվել
km: មិន​បាន​ចូល
mk: Не е најавен/а во
ms: Tidak mendaftar masuk
nn: Ikkje innlogga
pt_br: Não conectado
sq: I pa kyçur
sr_cyrl: Није пријављен
ta: உள்நுழையவில்லை
tg: Ҳозир нест
tt: Челтәрдә түгел
ug: كىرمىدى
ur: غیر شناخت کنندہ

# sCONFIRM_OFFLINE
source: All calls will be disconnected. Are you sure you want to go offline?
az: Bütün cari zənglər kəsiləcək. Şəbəkədən çıxmaq istəyinizə əminsiniz?
be: Усе бягучыя званкі будуць перапынены. Вы ўпэўнены, што жадаеце выйсці з сеткі?
be@tarask: Усе выклікі спыняцца. Ці ўпэўненыя вы, што хочаце адлучыцца?
br: Troc'het e vo an holl bellgomzadennoù. Ha sur oc'h hoc'h eus c'hoant da zigevreañ ?
bs: Svi pozivi će biti diskonektovani. Jeste li sigurni da želite otići offline?
cy: Caiff pob galwad ei dadgysylltu. Ydych chi wir am fynd all-lein?
eu: Dei guztiak deskonektatuko dira. Ziur al zaude "lineaz kanpo"-ra aldatu nahi duzula?
fo: Allar verandi samrøður verða endaðar. Vilt tú halda fram?
ga: Dínascfar na glaonna amach uile. An bhfuil tú cinnte go dteastaíonn uait dínascadh?
gd: Thèid crìoch a chur air gach gairm. A bheil thu cinnteach gu bheil thu airson a dhol far loidhne?
hi: सारे कॉल्स काट दिए जायेंगे । आप पक्का ऑफलाइन होना चाहते हैं ?
hy: Բոլոր ընթացիկ զանգերը ընդատվելու են: Դուք վստա՞հ եք, որ ցանկանում եք լինել անցանց։
km: ការ​ហៅ​ទាំងអស់​នឹង​ត្រូវ​បាន​ផ្ដាច់។ តើ​អ្នក​ប្រាកដ​ជា​ចង់​នៅ​ក្រៅ​បណ្ដាញ​ឬ?
mk: Сите повици ќе бидат исклучени. Дали сте сигурни дека сакате да се исклучите?
ms: Semua panggilan akan terputus. Anda pasti mahu berada diluar talian?
nn: Alle samtalar vert kopla frå. Er du viss på at du vil kopla frå?
pt_br: Todas as guias, caixas de diálogo e chamadas serão fechadas. Deseja continuar?
sq: Të gjitha thirrjet do të shkëputen. A jeni të sigurtë që doni të kaloni në të shkëputur?
sr_cyrl: Сви позиви ће бити прекинути. Јесте ли сигурни да желите да одете ван мреже?
ta: அனைத்து அழைப்புகளும் துண்டிக்கப்படும். நீங்கள் இணைப்பில்லா நிலைக்கு செல்லவுள்ளீர்களா?
tg: Мутмаинед? Тамосҳои ҷорӣ канда мешаванд
tt: Бөтен агымдагы шалтыратулар өзеләчәк. Чынлап та челтәрдән чыгарга телисезме?
ug: بارلىق چاقىرىشلار ئۈزىلىدۇ. ئايرىلماقچى بولغىنىڭىزنى جەزىم قىلامسىز؟
ur: تمام کال منقطع کر دی جائیں گی- کیا آپ واقعی آف لائن ہونا چاہتے ہیں؟
