Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_NOTIF_TIPS
source: Help and Skype tips
az: Skype-dan kömək və məsləhətlər
be: Дапамога і парады ад Skype
be@tarask: Дапамога ды парады ад Skype
br: Skoazell/Tunioù
bs: Pomoć i Skype trikovi
cy: Cymorth ac awgrymiadau Skype
eu: Skype-ren laguntza eta iradokizunak
fo: Hjálp og Skype-tips
ga: Cabhair agus leideanna Skype
gd: Cobhair is gliocasan Skype
hi: मदद एवं स्काइप के टिप्स
hy: Օգնություն և խորհուրդ Skype-ից
km: ជំនួយ និង​ការណែនាំ​ស្កាយភ៍​
mk: Помош и Skype совети
ms: Bantuan dan petua Skype
nn: Hjelp og Skype-tips
pt_br: ajuda e dicas Skype
sq: Ndihma dhe këshillat Skype
sr_cyrl: Помоћ и Skype савети
ta: உதவி மற்றும் ஸ்கைப் குறிப்புகள்
tg: Ёрӣ ва маслиҳатҳо аз Skype
tt: Skype-тан ярдәм һәм киңәшләр
ug: ياردەم/ماھارەت
ur: مدد اور سکائپ ٹوٹکے

# sF_MULTICHAT_FT_NOTIFICATION_SINGLE
source: /me sent file %s
az: /me fayl göndərdi: %s
be: /me даслаў (-ла) файл %s
be@tarask: /me дасылае файл %s
br: /me en/he deus kaset ar restr %s da izili ar gaoz-mañ
bs: /poslao sam dokument %s članovima ovog razgovora
cy: /fi wedi anfon ffeil %s
eu: /me -k %s fitxategia bidali du
fo: /me sendi fíluna %s
ga: /me seoladh comhad %s
gd: /me, a chuir am faidhle %s
hi: /मैंने फाइल भेज %s
hy: /me-ն ուղարկել է %s ֆայլը
km: /me បាន​ផ្ញើ​ឯកសារ %s
mk: /me го прати фајлот %s
nn: /me sende fila %s
pt_br: /me enviou o arquivo %s
sq: /mei dërgova skedar %s
sr_cyrl: /ми је послао датотеку %s
ta: /me அனுப்பிய கோப்பு %s
tg: /me парвандаи %s ирсол кард
tt: /me %s файлын җибәрде
ug: /مە ھۆججەت ئەۋەتتى: %s
ur: /me نے %s فائل بھیجی

# sF_MULTICHAT_FT_NOTIFICATION_MULTIPLE
source: /me sent files %s
az: /me fayl göndərdi: %s
be: /me даслаў (-ла) файлы %s
be@tarask: /me дасылае файлы %s
br: /me en/he deus kaset ar restroù %s da izili ar gaoz-mañ
bs: /poslao sam dokument %s članovima ovog razgovora
cy: /fi wedi anfon ffeiliau %s
eu: /me -k %s fitxategiak bidali ditu
fo: /me sendi fílurnar %s
ga: /me seoladh comhaid %s
gd: /me, a chuir na faidhlichean %s
hi: /मैंने फाइल भेज %s
hy: /me-ն ուղարկել է %s ֆայլեր
km: /me បាន​ផ្ញើ​ឯកសារ %s
mk: /me ги прати фајловите %s
nn: /me sende filene %s
pt_br: /me enviou os arquivos %s
sq: /me dërgova skedarë %s
sr_cyrl: /ми је послао датотеке %s
ta: /me அனுப்பிய கோப்புகள் %s
tg: /me парвандаҳои %s ирсол кард
tt: /me %s файлларын җибәрде
ug: /مە ھۆججەت ئەۋەتتى: %s
ur: /me نے %s فائل بھیجی

# sAUDIO_PLAYBACK_ERROR_TITLE
source: Sound playback error
az: Dinləmə zamanı xəta
be: Памылка пры праслухоўванні
be@tarask: Далі хібу, калі прайгравалі гук
br: Fazi o lenn ar sonioù
bs: Greška u Reprodukciji Zvuka
cy: Problem chwarae sŵn
eu: Akatsa soinu-erreprodukzioan
fo: Ljóðfeilur
ga: Earráid agus fuaim á hathsheinm
gd: Mearachd le cluich na fuaime
hi: आवाज़ चलाने में त्रुटी
hy: Ձայնի սխալ
km: កំហុស​ចាក់​សំឡេង​​ឡើង​វិញ​
mk: Грешка во репрофукција на звукот
ms: Ralat main balik bunyi
nn: Feil i lydavspeling
pt_br: Erro na reprodução de som
sq: Gabim reproduktimi i zërit
sr_cyrl: Грешка у репродукцији звука
ta: ஒலி இயக்கத்தில் பிழை
tg: Мушкил зимни шунидан
tt: Тыңлап караган вакытта хата
ug: ئاۋاز قويۇش خاتالىقى
ur: آواز بجانے میں خرابی

# sAUDIO_PLAYBACK_ERROR1
source: Error with sound file.
az: Səs faylı xətası
be: Памылка з гукавым файлам
be@tarask: Памылка ў файле гуку.
br: Fazi er restr son
bs: Greška sa audio file-om
cy: Mae ffeil sain gyda Gwall.
eu: Akatsa soinu-fitxategiarekin.
fo: Feilur í ljóðfíluni
ga: Tharla botún leis an comhaid fuaime
gd: Mearachd leis an fhaidhle fhuaime.
hi: आवाज़ फाइल में त्रुटी
hy: Ձայնային ֆայլի սխալ։
km: កំហុស​ជាមួយ​ឯកសារ​សំឡេង
mk: Грешка со звучниот фајл.
ms: Ralat dengan fail bunyi.
nn: Feil i lydfil.
pt_br: Este arquivo de som não pode ser encontrado ou pode ter sido excluído
sq: Gabim me skedar tingull.
sr_cyrl: Грешка са звучном датотеком.
ta: ஒலி கோப்பில் பிழை.
tg: Иштибоҳ дар парвандаи садоӣ
tt: Тавыш файлында хата
ug: ئاۋاز ھۆججىتى خاتا
ur: صوتی فائل کے ساتھ خرابی ہے-

# sAUDIO_PLAYBACK_ERROR2
source: This sound file can't be found and may have been deleted.
az: Bu səs faylı tapılmadı. Yəqin, silinib.
be: Гэты гукавы файл не знойдзены. Магчыма, ён быў выдалены.
be@tarask: Не ўдаецца знайсьці гэты файл: мажліва, яго сьцерлі.
br: N'haller ket kavout ar retr son-mañ. Marteze eo bet dilamet.
bs: Ovaj audio file nije moguće pronaći i možda je izbrisan
cy: Nid oes modd canfod y ffeil sain hwn mae'n bosib ei fod wedi cael ei ddileu.
eu: Soinu-fitxategi hau ez da aurkitu.
fo: Ljóðfílan kundi ikki finnast og er møguliga strikað.
ga: Níor aimsíodh an comhad fuaime seo, seans gur scriosadh é.
gd: Chan urrainn dhuinn am faidhle fuaime seo a lorg agus faodaidh gun deach a sguabadh às.
hi: यह आवाज़ फाइल मिल नहीं रही । हो सकता है उसे मिटा दिया गया हो
hy: Այս ձայնային ֆայլը չի հայտնաբերվել: Հավանաբար այն ջնջված է:
km: មិន​អាច​រក​ឃើញ​ឯក​សារ​សំឡេង ហើយ​វា​អាច​ត្រូវ​បាន​លុប។
mk: Овој звучен фајл не може да биде пронајден, можеби е избришан.
ms: Fail bunyi ini tidak ditemui dan mungkin telah dipadam.
nn: Klarer ikkje å finne lydfila fordi ho kan ha vorte sletta.
pt_br: Este arquivo de som não pode ser encontrado ou pode ter sido excluído
sq: Ky skedar tingulli nuk mund të gjendet dhe mund të jetë fshirë.
sr_cyrl: Није могуће пронаћи ову звучну датотеку и можда је избрисана.
ta: இந்த ஒலி கோப்பு இல்லை அத்துடன் நீக்கப்பட்டிருக்கலாம்.
tg: Парвандаи садоӣ ёфт нашуд, шояд ҳазф шуда бошад
tt: Бу тавыш файлы табылмады. Ул бәлки бетерелгәндер.
ug: ھۆججەت تېپىلمىدى
ur: یہ سوتی فائل مل نہیں سکی اور ہو سکتا ہے حذف ہو چکی ہو

# sAUDIO_PLAYBACK_ERROR3
source: This sound file is too big for Skype to play (maximum file size 1.5 MB).
az: Bu səs faylı Skype üçün çox böyükdür (ən böyük ölçü - 1,5 Mb)
be: Гэты гукавы файл занадта вялікі для Skype (максімальны памер файла – 1,5 Мбайт)
be@tarask: Файл завялікі, каб прайграваць яго ў Skype (найвялікшы памер — 1,5 МБ).
br: Re vras eo ar restr son-mañ evit bezañ lennet (1,5 MB d'ar muiañ).
bs: Ovaj audio file je suviše veliki za Skype (maksimalna veličina je 1,5 MB)
cy: Mae'r ffeil sain hwn yn rhy fawr i'w chwarae ar Skype (uchafswm maint ffeil yw 1.5 MB)
eu: Soinu-fitxategi hau handiegia da Skype-k erreproduzitu ahal izateko (gehieneko fitxategi-tamaina 1.5 MB).
fo: Ljóðfílan er ov stór til, at Skype kann spæla hana (mark: 1,5 MB)
ga: Tá an comhad fuaime seo rómhór (is é 1.5MB an mhéid is mó a cheadaítear).
gd: Tha am faidhle fuaime seo ro mhòr airson Skype 's chan urrainn dha a chluich (meud faidhle as motha 1.5 MB).
hi: यह आवाज़ फाइल स्काइप के चलने योग्य बहुत बड़ी है (अधिकतम फाइल आकर: 1.5 MB)
hy: Այս ձայնային ֆայլը շատ մեծ է Skype-ի համար (ֆայլը չպետք է գերազանցի 1,5 Մբ)։
km: ទំហំ​ឯកសារ​សំឡេង​ធំ​ពេក​សម្រាប់​ស្កាយភ៍​ដែល​ត្រូវ​ចាក់ (ទំហំ​អតិបរមា 1.5 មេកាបៃ)។
mk: Овој звучен фајл е промногу голем за Skype да го пушти (максимална дозволена големина на фајлот е 1.5 MB).
ms: Fail bunyi ini terlalu besar untuk Skype mainkan (saiz fail maksimum adalah 1.5 MB).
nn: Lydfila er for stor til å spelast av på Skype (maks. filstorleik 1,5 MB)
pt_br: Este arquivo de som é muito grande para ser reproduzido pelo Skype (tamanho máximo do arquivo é de 1,5 MB).
sq: Ky skedar tingulli është shumë i madh për Skype për ta reproduktuar (madhësia maksimale e skedarit 1.5 MB).
sr_cyrl: Skype не може да репродукује ову звучну датотеку јер је превелика (максимална величина датотеке је 1,5 МБ).
ta: இந்த ஒலி கோப்பு மிகப் பெரியதாக உள்ளது (அதிகபட்ச கோப்பு அளவு 1.5 MB).
tg: Ин парвандаи садоӣ барои Skype калон аст (ҳаҷми ҳадди аксари парванда - 1,5 мегабайт)
tt: Бу тавыш файлы Skype өчен бигрәк зур (файлның максималь зурлыгы - 1,5 Мбайт)
ug: ھۆججەت بەك چوڭ
ur: یہ آواز کی فائل سکائپ کے بجانے کے لیے بہت بڑی ہے (بالاترین فائل کا حجم 1.5 MB)

# sAUDIO_PLAYBACK_ERROR4
source: Skype can't read the file.
az: Skype bu faylını aça bilmir
be: Skype не можа адкрыць гэты файл
be@tarask: Skype ня можа прачытаць файл.
br: N'eo ket Skype evit lenn ar restr.
bs: Skype ne može pročitati file
cy: Ni allai Skype ddim darllen y ffeil.
eu: Skype-k ezin du fitxategia irakurri.
fo: Skype kann ikki lesa fíluna
ga: Ní féidir le Skype an comhad a léamh.
gd: Chan urrainn do Skype am faidhle a chluich.
hi: स्काइप यह फाइल नहीं पढ़ पा रहा
hy: Skype-ը չի կարող բացել այս ֆայլը։
km: ស្កាយភ៍​មិន​​​អាច​អាន​ឯកសារ។
mk: Skype не може да го прочита фајлот.
ms: Skype tidak dapat baca fail.
nn: Skype klarer ikkje å lese fila.
pt_br: Não é possível ler arquivo
sq: Skype nuk mund ta lexojë skedarin.
sr_cyrl: Skype не може да прочита датотеку.
ta: ஸ்கைப்பினால் கோப்பை வாசிக்க முடியாதுள்ளது.
tg: Skype ин парвандаро кушода наметавонад
tt: Skype бу файлны ача алмый
ug: ھۆججەتنى ئوقۇيالمىدى
ur: سکائپ فائل نہیں پڑھ سکا-

# sAUDIO_PLAYBACK_ERROR5
source: This sound file is in a format that is not supported by Skype.
az: Bu səs faylı Skype tərəfindən dəstəklənmir.
be: Дадзены фармат гукавога файла не падтрымліваецца Skype.
be@tarask: Гэты від гукавых файлаў не падтрымваецца ў Skype.
br: N'eo ket skoret furmad ar restr son-mañ gant Skype.
bs: Ovaj audio file je u formatu koji Skype ne podržava.
cy: Mae'r ffeil sain hwn mewn fformat na chefnogwyd gan Skype.
eu: Skype-k ez du soinu-fitxategi honen formatua onartzen.
fo: Sniðið kann ikki brúkast
ga: Ní thacaíonn Skype le comhaid fhuaime den chineál seo.
gd: Tha am faidhle fuaime seo ann am fòrmat nach eil Skype a' cur taic ris.
hi: यह आवाज़ फाइल स्काइप द्वारा समर्थित फॉर्मेट में नहीं है
hy: Տվյալ ձայնային ֆայլի ձևաչափը չի խրախուսվում Skype-ի կողմից։
km: ឯកសារ​សំឡេង​នេះ​ជា​ទ្រង់ទ្រាយ​ដែល​មិន​គាំទ្រ​ដោយ​ស្កាយភ៍។
mk: Звучниот фајл е во формат кој не е поддржан од Skype.
ms: Fail bunyi ini dalam format yang tidak disokong oleh Skype.
nn: Lydfila er i eit format som Skype ikkje støttar.
pt_br: O Skype não tem suporte para este formato de arquivo de som.
sq: Ky skedar tingull është në një format që nuk është i përkrahur nga Skype.
sr_cyrl: Ова звучна датотека је у формату који Skype не подржава.
ta: இந்த ஒலி கோப்பு ஸ்கைப்பிற்கு ஆதரவு இல்லாத வடிவத்தில் உள்ளது.
tg: Ин қолаби парвандаи садоӣ бо Skype мувофиқ нест.
tt: Skype тарафыннан бу тавыш файлының форматы хупланмый.
ug: قوللىمايدىغان ھۆججەت فورماتى
ur: یہ صوتی فائل ایسی ساخت میں ہے جو سکائپ کے معاون نہیں-

# sAUDIO_PLAYBACK_ERROR6
source: Playback not supported.
az: Səsləndirmə dəstəklənmir
be: Прайграванне не падтрымліваецца.
be@tarask: Нельга прайграць: не падтрымваецца.
br: N'eo ket skoret al lenn.
bs: Reprodukcija nije podržana
cy: Ni chynorthwyir chwarae.
eu: Erreprodukzioa ez da bateragarria.
fo: Avspæling ikki møgulig.
ga: Ní thacaítear le hathsheinm.
gd: Chan eil taic ann ri cluiche.
hi: आवाज़ चलाना असक्षम है
hy: Լսելը չի աջակցվում։
km: មិន​គាំទ្រ​ការ​ចាក់​ឡើង​វិញ។
mk: Репродукцијата не е поддржана.
ms: Main balik tidak disokong.
nn: Avspeling ikkje støtta.
pt_br: Não há suporte para reprodução
sq: Reproduktimi nuk përkrahet.
sr_cyrl: Репродукција није подржана.
ta: இயக்க முடியாது.
tg: Намоиш ғайриимкон аст
tt: Уйнату хупланмый.
ug: قايتىلاپ قويۇشنى قوللىمايدۇ
ur: بجانا معاون نہیں ہے-

# sPSTN_RES_9403
source: Account blocked.
az: Şəxsi Səhifə qadağan edilib.
be: Рахунак заблакаваны.
be@tarask: Рахунак замкнулі.
br: Kont stanket.
bs: Nalog je blokiran.
cy: Cyfrif wedi'i rhwystro.
eu: Kontua blokeatuta.
fo: Kontan er forðað
ga: Cuntas coiscthe.
gd: Cunntas air a bhacadh.
hi: अकाउंट अवरोधित
hy: Հաշիվը արգելափակված է:
km: បាន​ទប់ស្កាត់​គណនី។
mk: Корисничкиот профил е блокиран.
ms: Akaun disekat.
nn: Kontoen er blokkert.
pt_br: Conta Skype bloqueada
sq: Llogari e bllokuar.
sr_cyrl: Налог је блокиран.
ta: கணக்கு தடுக்கப்பட்டது.
tg: Суратҳисоб муҳосира шудааст
tt: Исәп бикләнгән
ug: Skype ھېسابى چەكلەندى
ur: کھاتہ ممنوعہ بنا دیا گیا ہے-

# sF_AVATAR_BROWSER_MSG3_1
source: The file %s can't be used as a picture.
az: %s faylı şəkil kimi istifadə oluna bilməz.
be: Файл %s не можа быць выкарыстаны ў якасці аватара.
be@tarask: Файл %s нельга ўжыць як малюнак.
br: N'hall ket ar restr %s bezañ implijet da avatar.
bs: Dokument %s nije moguće koristiti kao sliku.
cy: Ni all y ffeil %s gael ei ddefnyddio fel llun.
eu: %s fitxategia ezin da irudi bezala erabili.
fo: Fílan %s kann ikki brúkast sum mynd.
ga: Ní féidir comhad %s a úsáid mar ghrianghraf.
gd: Cha ghabh am faidhle %s a chleachdadh mar dhealbh.
hi: यह फाइल %s चित्र के रूप में इस्तेमाल नहीं की जा सकती
hy: %s ֆայլը չի կարող օգտագործվել որպես նկար:
km: ឯកសារ %s មិន​អាច​ត្រូវ​បាន​​ប្រើ​ជា​រូបភាព។
mk: Фајлот %s не може да биде употребен како слика.
ms: Fail %s tidak dapat diguna sebagai gambar.
nn: Fila %s kan ikkje brukast som eit bilde.
pt_br: O arquivo %s não pode ser usado como imagem.
sq: Skedari %s nuk mund të përdoret si një imazh.
sr_cyrl: Датотека %s се не може користити као слика.
ta: %s கோப்பை ஒரு படமாக பயன்படுத்த முடியாது.
tg: Парвандаи %s наметавонад ҳамчун акси намоя истифода шавад.
tt: %s файлы аватар итеп файдаланыла алмый.
ug: %s ھۆججەتنى رەسىم ھۆججىتى قىلىپ ئىشلىتەلمەيسىز.
ur: فائل "%s" تصویر کے لیے استعمال نہیں ہو سکتی-

# sF_AVATAR_BROWSER_MSG3_2
source: Please select a new file and try again.
az: Xaiş edirik, yeni fayl seçin və yenidən cəhd edin.
be: Калі ласка, выберыце новы файл і паспрабуйце зноў.
be@tarask: Абярыце, калі ласка, новы файл, і паспрабуйце зноўку.
br: Dibabit ur restr all, mar plij, ha klaskit en-dro.
bs: Molimo selektujte novi dokument i probajte ponovo.
cy: Dewiswch ffeil newydd a ceisiwch eto os gwelwch yn dda,
eu: Mesedez, aukeratu fitxategi berri bat eta saiatu berriro.
fo: Vel aðra fílu og royn aftur
ga: Roghnaigh comhad nua agus déan iarracht arís.
gd: Tagh faidhle ùr is feuch ris a-rithist.
hi: कृपया एक नयी फाइल चुने एवं पुनः प्रयास करें
hy: Խնդրում ենք, ընտրեք նոր ֆայլ և փորձեք կրկին:
km: សូម​ជ្រើស​ឯកសារ​ថ្មី ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Ве молиме изберете нов фајл и обидете се повторно.
ms: Sila pilih satu fail baharu dan cuba lagi.
nn: Vel ei ny fil og prøv igjen.
pt_br: Selecione um novo arquivo e tente novamente.
sq: Ju lutem zgjidh një skedar të ri dhe provo përsëri.
sr_cyrl: Изаберите нову датотеку и покушајте поново.
ta: ஒரு புதிய கோப்பை தேர்ந்தெடுத்து மீண்டும் முயற்சி செய்யவும்.
tg: Лутфан, парвандаи нав интихоб кунед ва дубора санҷед.
tt: Зинһар, яңа файл сайлагыз һәм яңадан ясап карагыз.
ug: يېڭى بىر ھۆججەت تاللاپ قايتا سىناڭ.
ur: براۓ مہربانی نئی فائل منتخب کریں اور دوبارہ کوشش کریں-

# sF_AVATAR_BROWSER_MSG3_TITLE
source: File can't be used
az: Fayl istifadə oluna bilməz
be: Файл не можа быць выкарыстаны
be@tarask: Файл нельга ўжыць
br: Restr dizimplijadus
bs: Dokument Nije moguće koristiti
cy: Ni ellir defnyddio'r ffeil
eu: Fitxategia ezin da erabili
fo: Fílan kann ikki brúkast
ga: Ní féidir feidhm a bhaint as an gcomhad
gd: Cha ghabh am faidhle a chleachdadh
hi: फाइल का इस्तेमाल नहीं किया जा सकता
hy: Ֆայլը չի կարող օգտագործվել
km: មិន​អាច​ប្រើ​ឯកសារ​បាន​ទេ
mk: Фајлот не може да биде употребен
ms: Fail tidak dapat digunakan
nn: Fila kan ikkje brukast
pt_br: Arquivo não pode ser usado
sq: Skedari nuk mund të përdoret
sr_cyrl: Датотека се не може користити
ta: கோப்பு பயன்படுத்த முடியாது
tg: Парванда наметавонад истифода шавад
tt: Файл белән файдаланып булмый.
ug: ھۆججەت ئىشلىتىلمىگەن
ur: فائل استعمال نہیں کی جا سکتی

# sF_SOUNDS_MSG3_1
source: The file %s can't be used as a sound.
az: %s faylı səs kimi istifadə oluna bilməz.
be: Файл %s не можа быць выкарыстаны як гук.
be@tarask: Файл %s нельга ўжыць як гукавы файл.
br: N'hall ket ar restr %s bezañ imlijet da son.
bs: Dokument %s nije moguće koristiti kao zvuk.
cy: Ni all y ffeil %s gael ei ddefnyddio fel sŵn.
eu: %s fitxategia ezin da soinu bezala erabili.
fo: Fílan %s kann ikki brúkast sum ljóð.
ga: Ní féidir comhad %s a úsáid mar fhuaim.
gd: Cha ghabh am faidhle %s a chleachdadh mar fhuaim.
hi: यह फाइल %s आवाज़ की तरह इस्तेमाल नहीं किया जा सकता
hy: %s ֆայլը չի կարող օգտագործվել որպես ձայն:
km: ឯកសារ %s មិន​អាច​ត្រូវ​បាន​ប្រើ​ជា​សំឡេង។
mk: Фајлот %s не може да биде употребен како звук.
ms: Fail %s tidak dapat diguna sebagai bunyi.
nn: Fila %s kan ikkje brukast som ein lyd.
pt_br: O arquivo %s não pode ser usado como som.
sq: Skedari %nuk mund të përdoret si një tingull.
sr_cyrl: Датотека %s се не може користити као звук.
ta: %s கோப்பை ஒரு ஒலியாக பயன்படுத்த முடியாது.
tg: Парванда %s наметавонад ҳамчун садо истифода шавад.
tt: %s файлы тавыш буларак файдаланыла алмый.
ug: %s ھۆججەتنى ئاۋاز ھۆججىتى قىلىپ ئىشلىتەلمەيسىز.
ur: فائل %s آوازکے لیے استعمال نہیں کی جا سکتی

# sF_SOUNDS_MSG3_2
source: Please select a new file and try again.
az: Xaiş edirik, yeni fayl seçin və yenidən cəhd edin.
be: Калі ласка, выберыце новы файл і паспрабуйце зноў.
be@tarask: Абярыце, калі ласка, новы файл, і паспрабуйце зноўку.
br: Diuzit ur restr all, mar plij, ha klaskit en-dro.
bs: Molimo selektujte novi dokument i pokušajte ponovo.
cy: Dewiswch ffeil newydd a ceisiwch eto os gwelwch yn dda,
eu: Mesedez aukeratu fitxategi berri bat eta saiatu berriro.
fo: Vel aðra fílu og royn aftur
ga: Roghnaigh comhad nua agus déan iarracht arís.
gd: Tagh faidhle ùr is feuch ris a-rithist.
hi: कृपया एक नहीं फाइल चुनें एवं पुनः प्रयास करें
hy: Խնդրում ենք ընտրեք նոր ֆայլ և փորձել կրկին:
km: សូម​ជ្រើស​ឯកសារ​ថ្មី ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Ве молиме изберете нов фајл и обитете се повторно.
ms: Sila pilih satu fail baharu dan cuba lagi.
nn: Vel ei ny fil og prøv igjen.
pt_br: Selecione um novo arquivo e tente novamente.
sq: Ju lutem zgjidh një skedar të ri dhe provo përsëri.
sr_cyrl: Изаберите нову датотеку и покушајте поново.
ta: ஒரு புதிய கோப்பை தேர்ந்தெடுத்து மீண்டும் முயற்சி செய்யவும்.
tg: Лутфан, парвандаи нав интихоб кунед ва дубора санҷед.
tt: Зинһар, яңа файл сайлагыз һәм яңадан ясап карагыз.
ug: يېڭى بىر ھۆججەت تاللاپ قايتا سىناڭ.
ur: براۓ مہربانی نئی فائل منتخب کریں اور دوبارہ کوشش کریں-

# sF_SOUNDS_MSG3_TITLE
source: File can't be used
az: Fayl istifadə oluna bilməz
be: Файл не можа быць выкарыстаны
be@tarask: Файл нельга ўжыць
br: Restr dizimplijadus
bs: Dokument Nije moguće Koristiti
cy: Ni ellir defnyddio'r ffeil
eu: Fitxategia ezin da erabili
fo: Fílan kann ikki brúkast
ga: Ní féidir feidhm a bhaint as an gcomhad
gd: Cha ghabh am faidhle a chleachdadh
hi: फाइल इस्तेमाल नहीं किया जा सकता
hy: Ֆայլը չի կարող օգտագործվել
km: មិន​អាច​ប្រើ​ឯកសារ​បាន​ទេ
mk: Фајлот не може да биде употребен
ms: Fail tidak dapat digunakan
nn: Fila kan ikkje brukast
pt_br: Arquivo não pode ser usado
sq: Skedari nuk mund të përdoret
sr_cyrl: Датотека се не може користити
ta: கோப்பு பயன்படுத்த முடியாது
tg: Парванда наметавонад истифода шавад
tt: Файл белән файдаланып булмый.
ug: ھۆججەت ئىشلىتىلمىگەن
ur: فائل استعمال نہیں کی جا سکتی

# sF_OPTIONS_CF_DEFAULT_TEXT2
source: Enter Skype Name
az: Skype Adı Daxil Edin
be: Увядзіце Skype-лагін
be@tarask: Упішыце ймя ў Skype
br: Lakaat an anv implijer
bs: Unesite Skype Ime
cy: Rhowch Enw Skype
eu: Sartu erabiltzaile-izena
fo: Skriva Skype-navnið
ga: Cuir Isteach Ainm Skype
gd: Cuir a-steach ainm Skype
hi: स्काइप नाम प्रविष्ट करें
hy: Նշեք Skype-ի անունը
km: បញ្ចូល​ឈ្មោះ​ស្កាយភ៍​
mk: Внесете Skype Име
ms: Masukkan Nama Skype
nn: Skriv inn Skype-namn
pt_br: Digitar Nome Skype
sq: Shkruaj Skype Emrin
sr_cyrl: Унесите Skype име
ta: ஸ்கைப் பெயரை உள்ளிடவும்
tg: Номи Skype - атонро нависед
tt: Skype логинын кертегез
ug: Skype ئىسىمىنى كىرگۈزىڭ
ur: سکائپ نام درج کریں

# sDATAPATH_REMOVED
source: The files that Skype needs to work can't be found. <br />Please check your network connections and try again later.
az: Skype-ın işləməsi üçün gərəkli fayllar tapılmadı. <br />İnternet bağlantınızı yoxlayın və yenidən cəhd edin.
be: Файлы, якія патрэбны для працы Skype, не знойдзены. <br />Праверце злучэнне з інтэрнэтам і паспрабуйце яшчэ раз.
be@tarask: Не ўдаецца знайсьці файлы, якія патрабуе Skype. <br />Калі ласка, спраўдзіце злучэньні зь сеткаю ды паспрабуйце зноўку.
br: N'hall ket Skype kavout ar restroù en deus ezhomm evit mont en-dro. <br/>Gwiriit ho kevreadur rouedad hag adlañsit Skype diwezhatoc'h.
bs: Dokumenti koje Skype treba za rad nisu pronađeni. <br/>Molimo provjerite svoje mrežne konekcije i pokušajte ponovo kasnije.
cy: Methwyd canfod y ffeiliau mae Skype eu hangen i weithio.<br/>Gwiriwch eich cysylltiadau rhwydwaith a cheisiwch eto.
eu: Skype-k lanerako behar dituen fitxategiak ezin dira aurkitu. <br />Mesedez egiaztatu zure sare-konexioak eta saiatu berriro.
fo: Tær fílur, su Skype skal brúka fyri at rigga, finnast ikki.<br/>Kanna netstillingarnar og royn aftur seinni.
ga: Níor aimsigh Skype comhaid riachtanacha. <br />Dearbhaigh do cheangal líonra agus bain triail eile as ar ball.
gd: Cha deach na faidhlichean a lorg a dh'fheumas Skype mus obraich e. <br />Thoir sùil air na ceanglaichean agad ris an lìonra 's feuch ris a-rithist.
hi: जिस फाइल पर स्काइप को काम करने की ज़रुरत है वह नहीं मिल रहा। <br />कृपया अपने नेटवर्क कनेक्शन की जांच करें एवं पुनः प्रयास करें
hy: Ֆայլերը` որոնք որ անհրաժեշտ են Skype-ի աշխատանքի համար, չեն գտնվել: <br />Ստուգեք համացանցի հետ կապը և փորձեք կրկին:
km: ឯកសារ​ដែល​ស្កាយភ៍​ចាំបាច់​ដំណើរការ​មិន​អាច​រក​ឃើញ។ <br />សូម​ពិនិត្យមើល​ការ​ពិនិត្យមើល​ការ​តភ្ជាប់​បណ្ដាញ​របស់​អ្នក ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Фајловите кои на Skype му требат за работа не можат да бидат пронајдени. <br/>Ве молиме проверете си ја интернет конекцијата и обидете се повторно.
ms: Fail yang mana Skype perlu untuk berfungsi tidak ditemui. <br />Sila semak sambungan internet anda dan cuba lagi.
nn: Klarer ikkje å finne filene som Skype treng for å verke. <br/>Kontroller nettverks-sambandet og prøv på nytt seinare.
pt_br: Os arquivos necessários para executar o Skype não foram localizados. <br />Verifique as conexões de rede e tente executá-lo novamente mais tarde.
sq: Skedarët që Skypes i nevojiten për të punuar nuk mund të gjenden. <br />Ju lutem kontrolloni lidhjet tuaja të rrjetit dhe provo përsëri më vonë.
sr_cyrl: Није могуће пронаћи датотеке које су потребне за функционисање Skypeа. <br/>Проверите мрежне везе и покушајте поново касније.
ta: ஸ்கைப் வேலை செய்யத் தேவையான கோப்புகளை காணவில்லை. <br /> உங்கள் இணைய இணைப்பை சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
tg: Парвандаҳои барои кори Skype лозим ёфт нашуданд. <br />Васлшавӣ бо интернетро дида дубора санҷед.
tt: Skype белән эшләүгә кирәк файллар табылмады. <br />Интернет белән тоташуны тикшерегез һәм яңадан ясап карагыз.
ug: Skype نىڭ ئىشلىشى ئۈچۈن كېرەك بولغان ھۆججەت تېپىلمىدى.| |تور ئۇلۇنىشىنى تەكشۈرۈڭ ھەم سەل تۇرۇپ قايتا سىناڭ.
ur: جو فائلیں سکائپ کو کام کرنے کیلئے ضرورت ہیں وہ میسر نہیں- <br /> برائے مہربانی اتصال کا معائینہ کریں اور دوبارہ کوشش کریں-

# sDATAPATH_REMOVED_TITLE
source: Skype can't continue running and will close
az: Skype işləməyə davam edə bilmir və bağlanacaq
be: Skype не можа працягваць працу і будзе закрыты
be@tarask: Skype зачыніцца, бо ня можа працягваць працаваць
br: Rankout a ra Skype paouez ha serriñ bremañ
bs: Skype ne može nastaviti i biće zatvoren
cy: Ni all Skype gario ymlaen i redeg, a bydd yn cau
eu: Skype-k ezin du lanean jarraitu eta itxi egingo da
fo: Skype kann ikki halda fram og verður sløkt
ga: Ní féidir le Skype leanúint ar aghaidh agus dúnfar é
gd: Chan urrainn do Skype cumail a' dol 's dùinidh e
hi: स्काइप अब चालू नहीं रह सकता अतः बंद हो रहा है
hy: Skype-ը չի կարող շարունակել իր աշխատանքը և շուտով կանջատվի
km: ស្កាយភ៍​​មិន​អាច​បន្ត​ដំណើរការ ហើយ​នឹង​បិទ
mk: Skype не може да продолжи со работа и ке биде затворен
ms: Skype tidak dapat dijalankan dan akan ditutup
nn: Skype kan ikkje halde fram og vil no late seg att
pt_br: O Skype não pode continuar e será fechado
sq: Skype nuk mund të vazhdojë të punojë dhe do të mbyllet
sr_cyrl: Skype не може даље да се извршава и затвориће се
ta: ஸ்கைப் தொடர்ந்து இயங்க முடியாது மூடப்படுகிறது
tg: Skype имкони идома надорад ва пӯшида мешавад
tt: Skype эшләвен дәвам итә алмый һәм ябылачак
ug: Skype داۋاملىشالمىدى ۋە تاقىلىپ قالىدۇ
ur: سکایپ چلنا جاری نہیں رکھ سکتا اور بند ہو جائے گا
