Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# SCQGUIDE_BACK_TO_MAINSCREEN
source: Return to main screen
az: Əsas pəncərəyə qayıt
be: Вярнуцца ў галоўнае вакно
be@tarask: Вярнуцца да галоўнага экрану
bs: Vrati se na glavni ekran
cy: Nôl i'r brif sgrîn
eu: Itzuli pantaila nagusira
fo: Aftur til høvuðsskíggja
ga: Fill ar an bpríomhscáileán
gd: Till dhan sgrìn mhòr
hi: प्रमुख स्क्रीन पर वापस जायें
hy: Վերադառնալ գլխավոր պատուհանին
km: ត្រឡប់​ទៅ​អេក្រង់​សំខាន់
mk: Вратете се на главен екран
ms: Kembali ke skrin utama
nn: Tilbake til hovudskjermen
pt_br: Voltar à tela principal
sq: Ktheu te ekrani kryesor
sr_cyrl: Вратите се на главни екран
ta: பிரதான திரைக்கு செல்
tg: Бозгашт ба равзанаи аслӣ
tt: Гомуми экранга кайтырга
ug: ئاساسىي ئېكرانغا قايتىش
ur: مرکزی پردے پر واپس ہوں

# sCQGUIDE_ACC_EXPAND
source: Use spacebar to expand
be@tarask: Каб разгарнуць, націсьніце прагал
bs: Upotrijebite razmaknicu za proširenje
cy: Defnyddiwr y bar bwlch i ehangu
eu: Erabili zuriune-barra zabaltzeko
ga: Úsáid an spásbharra chun leathnú
hi: विस्तार करने को स्पेस बार दबाएँ
km: ប្រើប្រាស់ របារ​ចន្លោះ​ទទេ លើ​ក្ដារចុច​សម្រាប់​ពង្រីក
mk: Користете го копчето за празно место за проширување
sq: Përdor hapësirën për tu zgjeruar
tg: Барои кушодани Равзана, тугмаи ФОСИЛА-ро истифода баред
ug: بوشلۇق كۇنۇپكىسىنى ئىشلىتىپ يېيىپ ئىچىش
ur: پھیلانے کے لیے فاصلی پٹی استعمال کریں

# sCQGUIDE_ACC_COLLAPSE
source: Use spacebar to collapse
be@tarask: Каб згарнуць, націсьніце прагал
bs: Upotrijebite razmaknicu za skupljanje
cy: Defnyddiwch y bar bwlch i leihau
eu: Erabili zuriune-barra tolesteko
ga: Úsáid an spásbharra chun laghdú
hi: सिकोरने को स्पेस बार दबाएँ
km: ប្រើប្រាស់​របារ​ចន្លោះ​ទទេ​លើ​ក្ដារចុច​សម្រាប់​បង្រួម
mk: Користете го копчето за празно место за собирање
sq: Përdor hapësirën për të mbyllur
tg: Барои пӯшидани Равзана, тугмаи ФОСИЛА-ро истифода баред
ug: بوشلۇق كۇنۇپكىسىنى ئىشلىتىپ يىغىۋىلىش
ur: سکیڑنے کے لیے فاصلی پٹی استعمال کریں

# sF_OPTIONS_LB_NOTIFICATIONS_1
source: Display a notification in the Windows tray when Skype...
az: Windows tapşırıqlar lövhəsində bildiriş göstər, haçan ki, Skype...
be: Паказваць апавяшчэнне на панэлі задачаў Windows, калі Skype...
be@tarask: Спавяшчаць у сыстэмным латку Windows, калі Skype…
bs: Prikaži obavijest u Windows sistemskom tray-u kada Skype...
cy: Dangos hysbysiad ym mar tasgau Windows pan mae Skype...
eu: Erakutsi ohar bat Windows-en jakinarazpenen gunean Skype(k)...
fo: Vís eini boð í systembakkanum, tá Skype...
ga: Taispeáin fógra ó Skype i dtráidire Windows nuair a
gd: Seall brath san treidhe Windows nuair a nì Skype na leanas...
hi: विंडोज ट्रे में सुचना दिखाएं जब स्काइप...
hy: Ցուցադրել տեղեկացում էկրանի ներքևում, երբ Skype-ը՝
km: បង្ហាញ​ការ​ជូន​ដំណឹង​នៅ​ក្នុង​ថាស​វីនដូ​នៅ​ពេល​បើក​ស្កាយភ៍...
mk: Прикажи известување во Windows системската лента кога Skype...
ms: Papar pemberitahuan dalam talam Windows bila Skype...
nn: Vis eit varsel i systemstatusfeltet når Skype …
pt_br: Exibir uma notificação na bandeja do Windows quando o Skype...
sq: Shfaq një njoftim në Sirtarin e Windows kur të niset Skype...
sr_cyrl: Прикажи обавештење у Windows системској палети када Skype...
ta: விண்டோஸ் டிரேயில் ஒரு அறிவிப்பை காட்டவும்...
tg: Огоҳкунӣ дар панели масъалаҳои Windows, вақте Skype...
tt: Windows-ның мәсьәләләр панелендә күрсәтергә, Skype...
ug: ئۇقتۇرۇشنى كۆزنەك تەخسىسىدە كۆرسىتىدۇ، Skype...
ur: ونڈوز ٹرے میں اعلان دیکھائیں جب سکائپ...

# sF_USERENTRY_BUTTON_CREATE
source: Create account
be@tarask: Стварыць рахунак
bs: Kreiraj kontakt
cy: Creu cyfrif
eu: Sortu kontua
ga: Cruthaigh cuntas
hi: अकाउंट बनाएं
km: បង្កើត​គណនី
mk: Создај сметка
sq: Krijo llogari
tg: Таъсиси ҳисоби корбарӣ
ug: ھېساب نومۇرىڭىزنى قۇرۇش
ur: کھاتہ تخلیق کریں

# sF_USERENTRY_BUTTON_AGREE
source: I agree - create account
be@tarask: Я пагаджаюся — стварыць рахунак
bs: Slažem se - kreiraj nalog
cy: Dw i'n cytuno - creu gyfrif
eu: Kontua sortzea onartzen dut
ga: Aontaím - cruthaigh cuntas
hi: मुझे मंज़ूर है - अकाउंट बनाएं
km: ខ្ញុំ​យល់ព្រម - បង្កើត គណនី
mk: Прифаќам - создај сметка
sq: Pajtohem - krijo llogarinë
tg: Барои таъсиси ҳисоби корбарӣ ман розиям
ug: ھېساب نومۇرىڭىزنى قۇرۇشقا قوشۇلىمەن.
ur: میں اتفاق کرتا ہوں - کھاتہ تخلیق کریں

# sF_USERENTRY_BUTTON_CONTINUE
source: OK
be@tarask: Добра
bs: Uredu
cy: Iawn
eu: Onartu
ga: Tá go maith
hi: ठीक
km: យល់ព្រម
mk: Во ред
sq: Mirë
ug: تامام
ur: ٹھیک ہے

# sF_USERENTRY_ERROR_GENERAL
source: There was a problem creating your account. Please try again.
be@tarask: Выявілася праблема, калі спрабавалі стварыць рахунак. Паспрабуйце зноўку, калі ласка.
bs: Nastao je problem pri kreiranu naloga. Molimo pokušajte ponovo.
cy: Roedd problem wrth greu'ch cyfrif. Ceisiwch eto, os gwelwch yn dda.
eu: Zure kontua sortzerakoan arazoa egon da. Saiatu berriro.
ga: Tharla fadhb ag cruthú do chuntas. Triail arís é le do thoil.
hi: आपके अकाउंट बनाने में कुछ दिक्कतें हैं । कृपया पुनः प्रयास करें
km: មាន​បញ្ហា​ក្នុង​ការ​បង្កើត​គណនី​របស់​អ្នក។ សូម​ព្យាយាម​ម្ដងទៀត។
mk: Имаше проблем при создавањето на вашата сметка. Ве молиме обидете се повторно.
sq: Hasëm në një problem gjatë krijimit të llogarisë suaj. Ju lutem provo përsëri.
tg: Мушкилот зимни таъсиси ҳисоби корбарӣ. Такрор кунед.
ug: ھېساب نومۇرىڭىزنى قۇرۇشتا مەسلە كۆرۈلدى. قايتا سىناپ بېقىڭ.
ur: آپ کا کھاتہ تخلیق کرنے میں کوئی مسلہ تھا- برائے مہربانی دوبارہ کوشش کریں-

# sF_USERENTRY_EMAIL_HINT
source: Enter a valid email address
be@tarask: Упішыце чынны адрас эл. пошты
bs: Unesite ispravnu email adresu
cy: Rhowch gyfeiriad ebost dilys
eu: Sartu helbide elektroniko baliodun bat
ga: Cuir isteach seoladh ríomhphoist bailí
hi: एक वैध ई मेल पता प्रविष्ट करें
km: បញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ
mk: Внесете важечка е-адреса
sq: Jep një adresë të vlefshme të postës elektronike
tg: Суроғаи почтаи электронии дурустро нависед
ug: ئې_خەت ئادرېسىڭىزنى كىگۈزۈڭ
ur: ایک معتبر ای میل پته درج کریں

# sF_USERENTRY_REPEAT_EMAIL
source: Repeat email
be@tarask: Паўтарыце адрас
bs: Ponovite email
cy: Ailadrodd e-bost
eu: Errepikatu helbide elektronikoa
ga: Cuir isteach an seoladh ríomhphoist arís
hi: ई मेल दोहरायें
km: email ម្ដងទៀត
mk: Повтори е-пошта
sq: Përësërit postën elektronike
tg: Суроғаи постаи электрониро як бори дигар нависед
ug: ئې_خەتنى قايتا كىرگۈزۈڭ
ur: ای میل دوہرائیں

# sF_USERENTRY_HINT1
source: Note: anyone can see this information. Please fill in all fields.
be@tarask: Уважце: гэтыя зьвесткі могуць бачыць усе. Запоўніце, калі ласка, усе палі.
bs: Napomena: svako može vidjeti ove informacije. Molimo popunite sva polja.
cy: Nodyn: Gall unrhyw un weld y wybodaeth hyn. Llenwch bob blwch, os gwelwch yn dda.
eu: Oharra: informazio hau edonork ikus dezake. Bete eremu guztiak, mesedez.
ga: Aire: tá gach duine ábalta an fhaisnéis seo a fheiceáil. Líon na réimsí go léir isteach.
hi: नोट: कोई भी यह जानकारी देख सकता है। कृपया सारी जानकारी भरें
km: ចំណាំ៖ គ្រប់គ្នា​អាច​ឃើញ​ព័ត៌មាន​នេះ។ សូម​បំពេញ​ក្នុង​វាល​ទាំងអស់។
mk: Забелешка: секој може да ја види оваа информација. Ве молиме пополнете ги сите полиња.
sq: Shënim: çdokush mund ta sheh këtë informatë. Ju lutem mbushni të gjitha fushat.
tg: Ёдрас. Ин маълумот ба ҳама намудор мешавад. Лутфан ҳама хоначаҳоро пур кунед.
ug: ئەسكەرتىش: ھەرقانداق ئادەم بۇ ماتېرياللارنى كۆرەلەيدۇ. ھەممىسىنى تولۇق تولدۇرۇڭ.
ur: نوٹ: ہر کوئی یہ معلومات دیکھ سکتا ہے- برائے مہربانی تمام خانے پر کیجئے-

# sF_USERENTRY_HINT2
source: Note: only you can see this information. Please fill in all fields.
be@tarask: Уважце: гэтыя зьвесткі можаце бачыць толькі вы. Запоўніце, калі ласка, усе палі.
bs: Napomena: samo vi možete vidjeti ove informacije. Molimo popunite sva polja.
cy: Nodyn: Dim ond chi all weld y wybodaeth hyn. Llenwch bob blwch, os gwelwch yn dda.
eu: Oharra: informazio hau zuk bakarrik ikus dezakezu. Bete eremu guztiak, mesedez.
ga: Aire: is tusa amháin atá ábalta an fhaisnéis seo a fheiceáil. Líon na réimsí go léir isteach.
hi: नोट: केवल आप यह जानकारी देख सकता है। कृपया सारी जानकारी भरें
km: ចំណាំ៖ អ្នក​អាច​ឃើញ​តែ​ព័ត៌មាន​នេះ​ប៉ុណ្ណោះ។ សូម​បំពេញ​វាល​ទាំងអស់។
mk: Забелешка: само Вие може да ја видете оваа информација. Ве молиме пополнете ги сите полиња.
sq: Shënim: vetëm ti mund ta sheh këtë informatë. Ju lutem mbushi të gjitha fushat.
tg: Ёдрас. Ин маълумот танҳо ба шумо намудор мешавад. Лутфан ҳама хоначаҳоро пур кунед.
ug: ئەسكەرتىش: پەقەت ئۆزىڭىزلار بۇ ماتېريالنى كۆرەلەيسىز. ھەممىسىنى تولۇق تولدۇرۇڭ.
ur: نوٹ: صرف آپ یہ معلومات دیکھ سکتے ہیں- برائے مہربانی تمام خانے پر کیجئے-

# sF_USERENTRY_HINT3
source: Note: anyone can see this information. It's optional, so you don't have to enter it.
be@tarask: Уважце: гэтыя зьвесткі могуць бачыць усе. Запаўняць іх не абавязкова, таму можаце нічога не пісаць.
bs: Napomena: svako može vidjeti ove informacije. Unos je opcionalan tako da niste obavezni unijeti te informacije.
cy: Nodyn: Gall unrhyw un weld y wybodaeth hyn. Mae'n ddewisol, felly does dim rhaid ei roi.
eu: Oharra: informazio hau edonork ikus dezake. Hautazkoa denez, ez duzu bete beharrik.
ga: Aire: tá gach duine ábalta an fhaisnéis seo a fheiceáil. Tá sé roghnach - ní gá duit é a chur isteach.
hi: नोट: हर कोई यह जानकारी देख सकते है। यह वैकल्पिक है अतः यह भरना अनिवार्य नहीं है
km: ចំណាំ៖ អ្នកណាម្នាក់​អាច​មើល​ឃើញ​ព័ត៌មាន​នេះ។ វា​ជា​ជម្រើស, ដូច្នេះ​អ្នក​មិន​ត្រូវ​បញ្ចូល​វា​ឡើយ។
mk: Забелешка: секој може да ја види оваа информација. Не е обврзувачки да ги внесете овие податоци.
sq: Shënim: çdokush mund ta sheh këtë informatë. Është opsionale, ashtu që ju nuk keni për dhënë atë.
tg: Ёдрас. Ин маълумот ба ҳама намудор мешавад. Пур кардани ин хонача ҳатмӣ нест.
ug: ئەسكەرتىش: ھەرقانداق ئادەم بۇ ماتېرياللارنى كۆرەلەيدۇ. تاللاپ تولدۇرىدىغان تۈرلىرى تولدۇرۇلمىسىمۇ بولىدۇ. .
ur: نوٹ: ہر کوئی یہ معلومات دیکھ سکتا ہے- یہ اختياري ہے، سو آپ کو درج کرنے کی ضرورت نہیں-

# sF_USERENTRY_HINT4
source: Note: only your contacts can see this information. Filling it in is optional.
be@tarask: Уважце: гэтыя зьвесткі могуць бачыць толькі вашыя кантакты. Запаўняць іх не абавязкова.
bs: Napomena: samo vaši kontakti mogu vidjeti ove inforamcije. Unos je opcionalan.
cy: Nodyn: Dim ond eich cysylltiadau all weld y wybodaeth hyn. Mae'n ddewisol, felly does dim rhaid ei roi.
eu: Oharra: informazio hau zure kontaktuek bakarrik ikusi ahal izango dute. Osatzea hautazkoa da.
ga: Aire: do theagmhálacha amháin atá ábalta an fhaisnéis seo a fheiceáil. Tá sé roghnach.
hi: नोट: केवल आपके संपर्क यह जानकारी देख सकते है। यह वैकल्पिक है
km: ចំណាំ៖ ព័ត៌មាន​ទំនាក់ទំនង​របស់​អ្នក​ប៉ុណ្ណោះ​ដែល​អាច​មើល​ឃើញ​ព័ត៌មាន​នេះ។ បំពេញ​វា​ជា​ជម្រើស។
mk: Забелешка: само вашите контакти може да ја видат оваа информација. Пополнувањето не е задолжително.
sq: Shënim: vetëm kontaktet tuaja mund ta shohin këtë informatë. Mbushja e saj është opsionale.
tg: Ёдрас. Танҳо ба мухотабинатон намудор мешавад. Пур кардан ҳатмӣ нест.
ug: ئەسكەرتىش: پەقەت سىزنىڭ ئالاقىداشلىرىڭىزلا بۇ ماتېرياللارنى كۆرەلەيدۇ. تاللاپ تولدۇرىدىغان تۈرلىرى تولدۇرۇلمىسىمۇ بولىدۇ.
ur: نوٹ: صرف آپ کے رابطے یہ معلومات دیکھ سکتے ہیں- یہ پر کرنا اختياري ہے-

# sF_USERENTRY_PHONE_HINT
source: Enter %s's phone number.
be@tarask: Упішыце нумар тэлефону ў наступнае краіне: %s.
bs: Unesite broz telefona za %s.
cy: Rhowch rhif ffôn %s.
eu: Idatzi %s(r)en telefono-zenbakia.
ga: Cuir uimhir ghutháin %s isteach.
hi: %s का फ़ोन नंबर प्रविष्ट करें
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​របស់ %s ។
mk: Внесете го телефонскиот број на %s.
sq: Jepe numrin e telefonit të %s.
tg: Рақами телефон %s ро нависед.
ug: %s نىڭ تېلېفون نومۇرىنى كىرگۈزۈڭ
ur: %s کا فون نمبر درج کریں-

# sF_USERENTRY_PHONE_HINT2
source: Enter the phone number with country or region code.
be@tarask: Упішыце тэлефонны нумар разам з кодам краіны або мясцовасьці.
bs: Unesite broj telefona sa pozivnim brojem države.
cy: Rhowch y rhif ffôn gyda'r cod gwlad neu ranbarth.
eu: Idatzi telefono-zenbakia herrialde edo eskualdeko kodearekin.
ga: Cuir an uimhir ghutháin isteach, le cód tíre/réigiúin.
hi: देश अथवा क्षेत्र कोड के साथ फ़ोन नंबर प्रविष्ट करें
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​ដោយ​ប្រើ​លេខ​កូដ​តំបន់ ឬ​ប្រទេស។
mk: Внесете го телефонскиот број со код на државата или регионот.
sq: Shkruaj numrin telefonik me kodin e rajonit ose të shtetit.
tg: Рақами телефонро бо рамзи кишвар ва минтақаро нависед.
ug: تېلېفون نومۇرىڭىزغا دۆلەت ياكى رايون نومۇرىڭىزنى قوشۇپ كىرگۈزۈڭ.
ur: فون نمبر ملک یا علاقہ کے کوڈ کے ساتھ درج کریں-

# sF_USERENTRY_PROFILE_HINT1
source: When your friends search for you on Skype, this information helps you stand out from other people who share your name.
be@tarask: Гэтыя зьвесткі дапамогуць вашым сябрам знайсьці вас у Skype сярод тых, хто мае такое ж, як у вас, імя.
bs: Kada vas prijatelji traže na Skype-u, ove informacije vam pomažu da se razlikujete od ostalih ljudi koji imaju isto ime kao i vi.
cy: Mae'n mae'ch ffrindiau yn chwilio amdanoch ar Skype, mae'r wybodaeth hyn yn helpu'ch adnabod o bobl eraill gyda'r un enw.
eu: Zure lagunak Skype-n zure bila hasten direnean, informazio honek, zure izen bera duten beste erabiltzaileengandik bereizten lagunduko dizu.
hi: जब आपके मित्र आपको स्काइप पर ढूंढेंगे तो यह जानकारी आपको अन्य ऐसे लोगो से अलग करेगी जिनका नाम आपसे सामान है
km: នៅ​ពេល​មិត្តភ័ក្ដិ​របស់​អ្នក​ស្វែងរក​អ្នក​នៅ​លើ​ស្កាយភ៍, ព័ត៌មាន​នេះ​ជួយ​អ្នក​ដើម្បី​ចែក​រំលែក​ឈ្មោះ​របស់​អ្នក​ទៅ​អ្នក​ផ្សេង។
mk: Кога вашите пријатели пребаруваат на Skype за да ве пронајдат, оваа информација помага да се издвоите од другите луѓе со исто име како вашето.
sq: Kur miqtë tuaj kërkojnë për ju në Skype, ky informacion ju ndihmon të dilni nga njerëz të tjerë të cilët ndajnë emrin tuaj.
tg: Вақте шуморо дар Skype меҷӯянд, ин маълумот имкон медиҳад, то шуморо аз ҳамномҳоятон фарқ кунанд.
ug: دوستلىرىڭىز Skype دا سىزنى ئىزدىگەن ۋاقىتتا ، بۇ ئۇچۇرلار سىزنى ئىسمداش قوللانچىلار بىلەن پەرقلەندۇرۇشكە ياردەمدە بولىدۇ.
ur: جب آپ کے دوست آپ کو سکائپ پر ڈھونڈیں گے، تو یہ معلومات آپ کو ان لوگوں سے الگ دکھائی دینے میں مدد دے گی جن کا نام آپ جیسا ہے-

# sF_USERENTRY_PROFILE_HINT2
source: If you enter your birth date, Skype sends your friends a reminder when it's your birthday.
be@tarask: Калі пазначыць, у які дзень вы нарадзіліся, Skype будзе нагадваць вашым сябрам, калі ў вас народзіны.
bs: Ako unesete datum rođenja, Skype šalje vašim prijateljima obavještenje kada je vaš rođendan.
cy: Os ydych yn rhoi eich dyddiad geni, mae Skype yn atgoffa'ch ffrindiau pan mae hin pen-blwydd arnoch chi.
eu: Zure jaioteguna sartzen baduzu, Skype-k zure lagunei zure urtebetetze-eguna gogoraraziko die.
ga: Má chuireann tú do bhreithlá isteach, seolfaidh Skype meabhrúchán chuig do chairde ar do bhreithlá.
hi: अगर आप अपना जन्मदिन यहाँ प्रविष्ट करेंगे तो स्काइप आपके मित्रो को एक अनुस्मारक भेजेगा जब आपका जन्मदिन होगा
km: បើ​អ្នក​បញ្ចូល​កាលបរិច្ឆេទ​ថ្ងៃ​កំណើត​របស់​អ្នក, ស្កាយភ៍​អាច​​បង្ហាញ​​វា​ដល់​មិត្តភ័ក្ដិ​របស់​អ្នក​។
mk: Ако го внесете Вашиот датум на раѓање, Skype ќе ги потсети вашите пријатели кога е Вашиот роденден.
sq: Nëse ju e jepni datëlindjen tuaj, Skype i dërgon miqve tuaj një përkujtues kur është ditëlindja jote.
tg: Агар рӯзи таваллудатонро нависед, Skype дӯстонатонро аз ин ёдрас мекунад.
ug: تۇغۇلغان كۈنىڭىزنى كىرگۈزسىڭىز، Skype دوستلىرىڭىزغا تۇغۇلغان كۈنىڭىز بولغان كۈنى ئەسكەرتىش بېرىدۇ.
ur: اگر آپ تاریخ پیدائش درج کریں گے تو سکائپ آپ کے دوستوں کو یاد دلائے گا جب آپ کی سالگرہ ہو گی

# sF_USERENTRY_PROFILE_HINT3
source: Enter your mobile number so your contacts can call you when you're offline.
be@tarask: Упішыце нумар перасоўнага тэлефону, каб вам маглі патэлефанаваць, калі вы ня ў сетцы.
bs: Unesite svoj broj mobitela tako da vas kontakti mogu zvati kada ste offline.
cy: Rhowch eich rhif ffôn symudol fel gall eich cysylltiadau eich galw pan ydych all-lein.
eu: Idatzi zure telefono mugikorraren zenbakia, horrela linean ez zaudenean zure kontaktuek deitu ahal izango zaituzte.
ga: Cuir d'uimhir shoghluaiste isteach sa chaoi go mbeidh do theagmhálacha in ann glaoch a chur ort nuair a bhíonn tú as líne.
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​របស់​អ្នក​ ដូច្នេះ​ទំនាក់ទំនង​របស់​អ្នក​អាច​ហៅ​អ្នក​នៅ​ពេល​អ្នក​នៅ​ក្រៅ​បណ្ដាញ។
mk: Внесете го мобилниот телефон така што контактите ќе можат да Ви се јават кога сте исклучени.
sq: Shkruani numrin tuaj celular kështu që kontaktet tuaja mund t'iu thërrasin kur ju jeni të shkëputur.
tg: Рақами телефони мобилиятонро нависед, дӯстонатон вақте дар Skype ғоиб бошед ҳам, ба шумо занг мезананд.
ug: تېلېفون نومۇرىڭىزنى كىرگۈزۈڭ. توردىن ئايرىلغان ۋاقتىڭىزدا Skype ئالاقداشلىرىڭىزنىڭ سىز بىلەن ئالاقلىشىشىغا قۇلايلىق بولىدۇ.
ur: اپنا موبائل نمبر درج کریں تاکہ آف لائن ہونے پر آپ کے رابطے آپ کو کال ملا سکیں

# sF_USERENTRY_SUGGEST1
source: Skype Name not available
be@tarask: Такое ймя нельга ўжываць
bs: Skype Ime nije dostupno
cy: Nid yw'r enw defnyddiwr Skype ar gael
eu: Erabiltzaile-izena ez dago erabilgarri
ga: Níl an tAinm Skype sin ar fáil
hi: स्काइप नाम उपलब्ध नहीं
km: មិន​មាន​ឈ្មោះ​ស្កាយភ៍​ឡើយ
mk: Skype името не е достапно
sq: Emri Skype nuk është i gatshëm
tg: Номи Skype мавҷуд нест
ug: Skype قوللانچى ئىسىمى مەۋجۇت ئەمەس.
ur: سکائپ نام میسر نہیں

# sF_USERENTRY_BIRTHDAY
source: Birthday
be@tarask: Народзіны
bs: Rođendan
cy: Penblwydd
eu: Urtebetetzea
ga: Lá Breithe
hi: जन्मदिन
km: ថ្ងៃកំណើត
mk: Роденден
sq: Ditëlindje
tg: Зодрӯз
ug: تۇغۇلغان كۈن
ur: سالگرہ

# sF_USERENTRY_PHONE
source: Mobile phone number
be@tarask: Нумар перасоўнага тэлефону
bs: Broj mobitela
cy: Rhif Ffôn symudol
eu: Telefono mugikorraren zenbakia
ga: Uimhir shoghluaiste
hi: मोबाइल फ़ोन
km: លេខ​ទូរស័ព្ទ​ចល័ត
mk: Број од мобилен телефон
sq: Numri i telefonit celular
tg: Рақами телефони мобилӣ
ug: يانفون نومۇرى
ur: موبائل فون نمبر

# sF_USERENTRY_PHONE_ERROR
source: Invalid phone number
be@tarask: Хібны нумар тэлефону
bs: Neispravan broj telefona
cy: Rhif ffôn annilys
eu: Telefono-zenbaki baliogabea
ga: Uimhir neamhbhailí
hi: अवैध फ़ोन नंबर
km: លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូវ
mk: Неважечки телефонски број
sq: Numër telefonik i pavlefshëm
tg: Рақами телефонӣ нодуруст аст
ug: تېلېفون نومۇرى توغرا ئەمەس.
ur: غیرمعتبر فون نمبر

# sF_USERENTRY_EMAIL_OK
source: Email OK
be@tarask: Эл. пошта слушная
bs: Email je uredu
cy: E-bost yn iawn
eu: Posta elektroniko balioduna
ga: Tá an seoladh ríomhphoist go maith
hi: ई मेल ठीक
km: អ៊ីមែល​គ្មាន​បញ្ហា
mk: Е-поштата е во ред
sq: Postat elektronike Mirë
tg: Имейли дуруст
ug: ئې-خەت ئادرېسى توغرا
ur: ای میل ٹھیک ہے

# sF_USERENTRY_EMAIL_INVALID
source: Invalid email address
be@tarask: Хібны адрас эл. пошты
bs: Email adresa nije ispravna
cy: Cyfeiriad e-bost annilys
eu: Baliozko helbide elektronikoa
ga: Seoladh neamhbhailí ríomhphoist
hi: अवैध ई मेल पता
km: អាសយដ្ឋាន​អ៊ីមែល​មិន​ត្រឹមត្រូវ
mk: Неважечка е-адреса
sq: Adresë e pavlefshme e postës elektronike
tg: Имейли нодуруст
ug: ئې-خەت ئادرېسى توغرا ئەمەس.
ur: غیر معتبر ای میل پته

# sF_USERENTRY_EMAIL_MATCH
source: Emails match
be@tarask: Адрасы супадаюць
bs: Email-ovi se podudaraju
cy: Mae'r e-byst yr un fath
eu: Posta elektronikoak bat datoz
ga: Is ionann na seoltaí ríomhphoist
hi: ई मेल समान हैं
km: អ៊ីមែល​មិន​ផ្គូផ្គង
mk: Е-поштите се совпаѓаат
sq: Postat elektronike Emails match
tg: Имейлҳо мувофиқанд
ug: ئې-خەت ماس كەلدى.
ur: ای میل مسابقت رکھتی ہیں

# sF_USERENTRY_EMAIL_NO_MATCH
source: Emails don't match
be@tarask: Адрасы не супадаюць
bs: Email-ovi se ne podudaraju
cy: Nid yw'r e-byst yr un fath
eu: Posta elektronikoak ez datoz bat
ga: Ní hionann na seoltaí ríomhphoist
hi: ई मेल समान नहीं हैं
km: អ៊ីមែល​មិន​ផ្គូផ្គង
mk: Е-поштите не се совпаѓаат
sq: Postat elektronike nuk përputhen
tg: Имейлҳо номувофиқанд
ug: ئې-خەت ماس كەلمىدى.
ur: ای میل مسمقت نہیں رکھتی

# sCHAT_HISTORY_3M
source: 3 months
az: 3 ay
be: 3 месяцы
be@tarask: 3 месяцы
bs: 3 mjeseca
cy: 3 mis
eu: Azken 3 hilabeteetakoak
fo: 3 mánaðir
ga: 3 mhí
gd: 3 mìosan
hi: 3 महीने
hy: 3 ամիս
km: 3 ខែ
mk: 3 месеци
ms: 3 bulan
nn: 3 månader
pt_br: 3 meses
sq: 3 muaj
sr_cyrl: 3 месеца
ta: 3 மாதங்கள்
tg: 3 моҳ
tt: 3 ай
ug: 3 ئاي
ur: 3 مہینے

# sCHAT_HISTORY_6M
source: 6 months
az: 6 ay
be: 6 месяцаў
be@tarask: 6 месяцаў
bs: 6 mjeseci
cy: 6 mis
eu: Azken 6 hilabeteetakoak
fo: 6 mánaðir
ga: 6 mí
gd: 6 mìosan
hi: 6 महीने
hy: 6 ամիս
km: 6 ខែ
mk: 6 месеци
ms: 6 bulan
nn: 6 månader
pt_br: 6 meses
sq: 6 muaj
sr_cyrl: 6 месеци
ta: 6 மாதங்கள்
tg: 6 моҳ
tt: 6 ай
ug: 6 ئاي
ur: 6 مہینے

# sCHAT_HISTORY_12M
source: 1 year
az: 1 il
be: 1 год
be@tarask: Год
bs: 1 godina
cy: 1 blwyddyn
eu: Azken urtekoak
fo: 1 ár
ga: Bliain amháin
gd: Bliadhna
hi: 1 वर्ष
hy: 1 տարի
km: 1 ឆ្នាំ
mk: 1 година
ms: 1 tahun
nn: 1 år
pt_br: 1 ano
sq: 1 vit
sr_cyrl: 1 година
ta: 1 வருடம்
tg: 1 сол
tt: 1 ел
ug: 1 يىل
ur: 1 سال

# sCQ_SENDING_VIDEO
source: Sending video
az: Göndərilən görüntü
be: Выходны відэасігнал
be@tarask: Дасылаем відэа
bs: Slanje videa
cy: Anfon fideo
eu: Bideoa bidaltzen
fo: Sendir video
ga: Ag seoladh físeán
gd: A' cur a' video
hi: विडियो भेज रहा है
hy: Տեսաազդանշանի ուղարկում
km: ផ្ញើ​វីដេអូ
mk: Испраќање видео
ms: Menghantar video
nn: Sender video
pt_br: Enviar vídeo
sq: Duke dërguar video
sr_cyrl: Слање видеа
ta: வீடியோ அனுப்புகிறது
tg: Ирсоли видео
tt: Видеоязма җибәрү
ug: ۋىدېئو ئەۋەتىش
ur: رواں تصویر بھیجتےہوۓ

# sCQ_RECEIVING_VIDEO
source: Receiving video
az: Daxil olan görüntü
be: Уваходны відэасігнал
be@tarask: Атрымваем відэа
bs: Prijem videa
cy: Derbyn fideo
eu: Bideoa jasotzen
fo: Móttekur video
ga: Ag fáil físeán
gd: A' faighinn video
hi: विडियो प्राप्त कर रहा है
hy: Տեսաազդանշանի ստացում
km: បាន​ទទួល​វីដេអូ
mk: Примање видео
ms: Menerima video
nn: Tek imot video
pt_br: Receber vídeo
sq: Pranimi i videos
sr_cyrl: Примање видеа
ta: வீடியோ பெறுகின்றது
tg: Қабули видео
tt: Видеоязманы алу
ug: ۋىدېئو قوبۇللاش
ur: رواں تصویر وصول کرتے ہوۓ

# sCALL_TRANSFER_CANCEL_BTN_TEXT
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_SEND_CONTACTS_CANCEL_BTN_TEXT
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_SEND_CONTACTS_DLG_CAPTION
source: Send contacts
az: Əlaqələr göndər
be: Даслаць кантакты
be@tarask: Даслаць кантакты
bs: Pošalji kontakte
cy: Anfon cysylltiadau
eu: Bidali kontaktuak
fo: Send vinir
ga: Seol teagmhálacha
gd: Cuir luchd-aithne
hi: संपर्क भेजे
hy: Ուղարկել կոնտակտները
km: ផ្ញើ​ទំនាក់ទំនង
mk: Испрати контакти
ms: Hantar kenalan
nn: Send kontaktar
pt_br: Envio de contatos
sq: Dërgo kontakte
sr_cyrl: Пошаљи конакте
ta: தொடர்புகளை அனுப்பு
tg: Ирсоли ҳамсӯҳбатон
tt: Бәйләнешләрне җибәрергә
ug: ئالاقىداش ئەۋەتىش
ur: رابطہ بھجیں

# sF_SEND_CONTACTS_TO
source: Send contacts to <b>%s</b>
az: <b>%s</b> adlı istifadəçiyə göndəriləcək əlaqələr:
be: Даслаць кантакты абаненту <b>%s</b>
be@tarask: Даслаць кантакты да <b>%s</b>
bs: Pošalji kontakte za <b>%s</b>
cy: Anfon cysylltiadau i <b>%s</b>
eu: Bidali kontaktuak <b>%s</b>(r)i
fo: Send vinir til <b>%s</b>
ga: Seol teagmhálacha chuig <b>%s</b>
gd: Cuir luchd-aithne gu <b>%s</b>
hi: <b>%s</b> को संपर्क भेजें
hy: Ուղարկել կոնտակտները <b>%s</b>-ին
km: ផ្ញើ​ទំនាក់ទំនង​ទៅ <b>%s</b>
mk: Испрати контакти до <b>%s</b>
ms: Hantar kenalan kepada <b>%s</b>
nn: Send kontaktar til <b>%s</b>
pt_br: Enviar contatos para <b>%s</b>
sq: Dërgoji kontakte to <b>%s</b>
sr_cyrl: Пошаљи конакте кориснику <b>%s</b>
ta: <b>%s</b> இற்கு தொடர்புகள் அனுப்பு
tg: Ирсоли ҳамсӯҳбатон ба <b>%s</b>
tt: Абонент <b>%s</b>-а бәйләнеш мәгълүматларын җибәрергә
ug: ئالاقىداشنى <b>%s</b>غا ئەۋەتىش
ur: <b>%s</b> کو رابطے بھیجیں
