Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_MSG_NET_SLOW_FOR_SS_TEXT
source: Stop sharing screens for better audio quality.
az: Səsin keyfiyyətini yüksəltmək üçün, ekran nümayişini dayandırın.
be: Адключыце дэманстрацыю экрана, каб павялічыць якасць гуку.
be@tarask: Каб палепшыць якасьць гуку, спыніце дзяліцца экранам.
bs: Za bolji kvalitet zvuka zaustavite dijeljenje ekrana.
cy: Stopiwch rannu sgriniau i gael sain ansawdd gwell.
eu: Audioak kalitate hobea izango du pantailak partekatzeari uzten badiozu.
fo: Halt uppat við at deila skíggja, um tú vilt fáa betri ljóðgóðsku.
gd: Sguir de cho-roinneadh sgrìnichean airson fuaim nas fhearr.
hi: अच्छे आवाज़ की गुणवत्ता के लिए स्क्रीन साझा करना बंद करें
hy: Կանգնեցնել էկրանի տարածումը ՝ ձայնի բարձր որակի համար։
km: បញ្ឈប់ ទង្វើចែករំលែកស្គ្រីន សម្រាប់បង្កើន គុណភាពអូឌីយ៉ូ។
mk: Запри споделување на екрани за подобар аудио квалитет.
ms: Henti berkongsi skrin untuk kualiti audio yang lebih baik.
nn: Stopp skjermdeling for betre lydkvalitet.
pt_br: Interrompa o compartilhamento de tela para obter melhor qualidade de áudio.
sq: Ndalo ndarjen e ekraneve për kualitet më të mirë të zërit.
sr_cyrl: Зауставите дељење екрана за бољи квалитет звука.
ta: சிறந்த ஒலி தரத்திற்கு திரை பகிர்வு நிறுத்தவும்.
tg: Барои беҳтар кардани сифати садо, ба иштирок гузории экранро нигоҳ доред.
tt: Тавыш сыйфатын күтәрү өчен, экранны күрсәтүне туктатыгыз.
ug: ئاۋاز سۈپىتىنى ياخشىلاش ئۈچۈن ئېكران ھەمبەھىرنى توختىتىڭ.
ur: بہتر صوتی معیار کے لیے پردے بانٹنا روک دیں-

# sCQ_MSG_NET_SLOW_FOR_SS_B1
source: Stop sharing screens
az: Ekran nümayişini dayandır
be: Спыніць дэманстрацыю экрана
be@tarask: Не дзяліцца экранам
bs: Zaustavi dijeljenje ekrana
cy: Atal sgriniau rhannu
eu: Utzi pantailak partekatzeari
fo: Halt uppat við at deila skíggja
gd: Sguir de cho-roinneadh sgrìnichean
hi: साँझा करना रोकें
hy: Դադարեցնել էկրանի համատեղ օգտագործումը
km: បញ្ឈប់ ទង្វើចែករំលែកស្គ្រីន
mk: Запри споделување екрани
ms: Henti berkongsi skrin
nn: Stopp skjermdeling
pt_br: Interromper compartilhamento de tela
sq: Ndal ndarjen e ekraneve
sr_cyrl: Заустави дељење екрана
ta: திரை பகிர்வு நிறுத்தவும்
tg: Нигоҳ доштани ба иштирокгузории экран
tt: Экранны күрсәтүне туктатырга
ug: ئېكران ھەمبەھىرنى توختات
ur: پردے بانٹنا روک دیں

# sCQ_MSG_NET_SLOW_FOR_SS_B2
source: Continue sharing screens
az: Ekran nümayişinə davam et
be: Працягнуць дэманстрацыю экрана
be@tarask: Працягваць дзяліцца экранам
bs: Ostavi uključeno dijeljenje ekrana
cy: Parhau i rannu sgriniau
eu: Jarraitu pantailak partekatzen
fo: Halt fram at deila skíggja
gd: Cum a' dol co-roinneadh sgrìnichean
hi: साँझा करना चालु रखे
hy: Շարունակել էկրանի տարածումը
km: រក្សាស្គ្រីនចែករំលែក នៅបើក
mk: Продолжи споделување екрани
ms: Teruskan berkongsi skrin
nn: Behald skjermdeling på
pt_br: Continuar compartilhamento de tela
sq: Vazhdo ndarjen e ekraneve
sr_cyrl: Настави дељење екрана
ta: திரை பகிர்தலைத் தொடரவும்
tg: Давом додани ба иштирокгузории экран
tt: Экранны күрсәтүне дәвам итәргә.
ug: ئېكران ھەمبەھىرنى داۋاملاشتۇر
ur: پردے بانٹنا جاری رکھیں

# sCQ_MSG_CALL_PROBLEM_TITLE
source: There's a problem with this call
az: Zəng zamanı nasazlıqlar yarandı
be: Падчас званка з'явіліся праблемы
be@tarask: Падчас выкліку выявіліся непаладкі
bs: Nastao je problem sa ovim pozivom
cy: Mae problem gyda'r galwad hwn.
eu: Dei honetan arazo bat dago
fo: Trupulleikar eru við kallinum
gd: Tha duilgheadas ann leis a' ghairm seo
hi: इस कॉल के साथ कुछ त्रुटी है
hy: Խնդիրներ զանգի ժամանակ
km: មានបញ្ហា ជាមួយការហៅនេះ
mk: Постои проблем со овој повик
ms: Terdapat masalah dengan panggilan ini
nn: Det oppstod eit problem med denne samtalen
pt_br: Há um problema com esta chamada
sq: Ka një problem me këtë thirrje
sr_cyrl: Постоји проблем са овим позивом
ta: இந்த அழைப்பில் ஒரு பிரச்சனை
tg: Дар вақти тамос ноҷӯриҳо руй доданд
tt: Шалтырату вакытында бәла килеп чыкты
ug: بۇ چاقىرىشتا بىر كاشىلا بار
ur: اس کال کے ساتھ مسلہ ہے

# sCQ_MSG_CALL_PROBLEM_TEXT
source: Hold on while we try to get the call back.
az: Gözləyin, biz rabitəni bərpa etməyə çalışırıq.
be: Пачакайце – мы спрабуем аднавіць сувязь.
be@tarask: Пачакайце: мы спрабуем аднавіць сувязь.
bs: Sačekajte dok pokušamo pozvati ponovo.
cy: Arhoswch tra rydym yn ceisio cael y galwad nôl.
eu: Itxaron deia berreskuratzen dugun bitartean.
fo: Haldið okkum til góðar, meðan vit royna at fáa kallið aftur.
ga: Fan fad agus a dhéantar iarracht an glao a fháil ar ais arís.
gd: Fuirich ort fhad 's a dh'fheuchas sinn ris a' ghairm aiseag dhut.
hi: कृपया प्रतीक्षा करें जब तक हम आपके कॉल को पुनः जोड़ने का प्रयाष कर रहे हैं
hy: Սպասեք, փորձվում է վերականգնել զանգը։
km: នៅកាន់ ពេលយើងព្យាយាមទទួលបាន ការហៅត្រលប់។
ms: Tangguh ketika kami cuba dapatkan panggilan semula.
nn: Vent litt medan vi prøver å få tilbake samtalen.
pt_br: Aguarde enquanto tentamos restaurar a chamada.
sq: Prisni gjer sa ne të provojmë t'iu thërrasim mprapa.
sr_cyrl: Сачекајте док покушавамо да обавимо повратни позив.
ta: நாம் மீள இணைக்கும்வரை காத்திருக்கவும்.
tg: Лутфан мунтазир шавед – мо алоқаро барқарор мекунем.
tt: Көтегез - без элемтәне ялгап тырышабыз
ug: بىز جاۋاب قايتۇرغىچە كۈتۈپ تۇرۇڭ.
ur: رکیے جب تک ہم واپس کال کی کوشش کرتے ہیں-

# sCQ_MSG_OFFLINE_TITLE
source: %s is offline
az: %s şəbəkədə deyil
be: %s не ў сетцы
be@tarask: %s ня ў сетцы
bs: %s je offline
cy: Mae %s all-lein.
eu: %s deskonektatuta dago
fo: %s er ikki íbundin
ga: Tá %s dínasctha
gd: Tha %s far loidhne
hi: %s ऑफलाइन हैं
hy: %s-ը ցանցից դուրս է
km: %s ក្រៅបណ្តាញ
mk: %s е исклучен/а
ms: %s di luar talian
nn: %s er fråkopla
pt_br: %s está offline
sq: %s është shkëputur
sr_cyrl: %s је ван мреже
ta: %s இணைப்பில் இல்லை
tg: %s ҳозир нест
tt: %s челтәрдә түгел
ug: %s توردا ئەمەس
ur: %s آف لائن ہے

# sCQ_MSG_OFFLINE_TEXT
source: Hold on while we try to get the call back.
az: Gözləyin, biz rabitəni bərpa etməyə çalışırıq.
be: Пачакайце – мы спрабуем аднавіць сувязь.
be@tarask: Пачакайце: мы спрабуем аднавіць сувязь.
bs: Sačekajte dok pokušamo pozvati ponovo.
cy: Arhoswch tra rydym yn ceisio cael y galwad nôl.
eu: Itxaron deia berreskuratzen dugun bitartean.
fo: Haldið okkum til góðar, meðan vit royna at fáa kallið aftur.
ga: Fan fad agus a dhéantar iarracht an glao a fháil ar ais arís.
gd: Fuirich ort fhad 's a dh'fheuchas sinn ris a' ghairm aiseag dhut.
hi: कृपया प्रतीक्षा करें जब तक हम आपके कॉल को पुनः जोड़ने का प्रयाष कर रहे हैं
hy: Սպասեք, փորձվում է վերականգնել զանգը։
km: នៅកាន់ ពេលយើងព្យាយាមទទួលបាន ការហៅត្រលប់។
ms: Tangguh ketika kami cuba dapatkan panggilan semula.
nn: Vent litt medan vi prøver å få tilbake samtalen.
pt_br: Aguarde enquanto tentamos restaurar a chamada.
sq: Prisni gjer sa ne provojmë të thërrasim mprapa.
sr_cyrl: Сачекајте док покушавамо да обавимо повратни позив.
ta: நாம் மீள இணைக்கும்வரை காத்திருக்கவும்.
tg: Лутфан мунтазир шавед – мо алоқаро барқарор мекунем.
tt: Көтегез - без элемтәне ялгап тырышабыз
ug: بىز جاۋاب قايتۇرغىچە كۈتۈپ تۇرۇڭ.
ur: رکیے جب تک ہم واپس کال کی کوشش کرتے ہیں-

# sCQ_MSG_LOST_NETWORK_TITLE
source: You've gone offline
az: Siz şəbəkədə deyil vəziyyətinə keçdiniz.
be: Вы не ў сетцы.
be@tarask: Вы адлучыліся ад сеткі
bs: Otišli ste offline
cy: Rydych wedi mynd all-lein.
eu: Deskonektatu egin zara
fo: Tú ert ikki longur íbundin
ga: Dínasc tú
gd: Chaidh thu far loidhne
hi: आप ऑफलाइन गए
hy: Դուք դուրս եկաք ցանցից
km: អ្នកត្រូវបាន ក្រៅបណ្តាញ
mk: Вие се исклучивте
ms: Anda berada diluar talian
nn: Du er fråkopla
pt_br: Você está offline
sq: Ju jeni shkëputur
sr_cyrl: Отишли сте ван мреже
ta: நீங்கள் இணைப்பில் இல்லை
tg: Шумо ба реҷаи ғоиб гузаштед.
tt: Сез челтәрдән чыктыгыз
ug: سىز ئايرىلدىڭىز
ur: آپ آف لائن ہوچکے ہیں

# sCQ_MSG_LOST_NETWORK_TEXT
source: Check you're still connected to the internet.
az: Əmin olun ki, siz İnternetə qoşulmusunuz.
be: Пераканайцеся, што вы падлучаны да інтэрнэта.
be@tarask: Спраўдзіце, ці не адлучыліся вы ад сеціва.
bs: Provjerite da li ste još uvijek konektovani na internet.
cy: Gwiriwch eich bod dal wedi cysylltu i'r rhyngrwyd.
eu: Egiaztatu Internetera konektaturik zaudela
fo: Kanna um tú enn hevur samband við alnetið.
ga: Dearbhaigh go bhfuil tú fós nasctha leis an idirlíon.
gd: Dèan cinnteach gu bheil ceangal agad ris an eadar-lìon fhathast.
hi: जांचें की आप अभी भी इन्टरनेट से जुड़े हुए हैं
hy: Համոզվեք, որ մուտք ունեք համացանց:
km: ផ្ទៀង បើអ្នកនៅភ្ជាប់ អ៊ីនធឺណិត។
ms: Periksa sama ada anda masih bersambung dengan internet.
nn: Kontroller at du framleis er kopla til Internett.
pt_br: Verifique se ainda está conectado à Internet.
sq: Kontrollo nëse ju jeni të lidhur me internet.
sr_cyrl: Проверите да ли сте и даље повезани на Интернет.
ta: நீங்கள் இணைய இணைப்பில் உள்ளீர்களா என சரிபார்க்கவும்.
tg: Васл ба интернетро санҷед.
tt: Интернетка тоташкансызмы икәнен тикшерегез.
ug: ئىنتېرنەتكە ئۇلانغانلىقىڭىزنى تەكشۈرىڭ.
ur: معائینہ کیجئے کہ کیا آپ ابھی بھی انٹر نیٹ سے جڑے ہوۓ ہیں-

# sCQ_MSG_WEAK_NETWORK_TITLE
source: Internet connection problem
az: İnternet bağlantıda nasazlıqlar
be: Праблемы ў інтэрнэт-злучэнні
be@tarask: Непаладкі злучэньня зь сецівам
bs: Problem sa internet konekcijom
cy: Problem gyda cysylltiad rhwngrwyd
eu: Internet-konexioarekin arazoa
fo: Trupulleikar við alnetssambandinum.
gd: Duilgheadas leis a' cheangal ris an eadar-lìon
hi: इन्टरनेट कनेक्शन त्रुटी
hy: Համացանցի խնդիրներ
km: បញ្ហាការ​ភ្ជាប់ អ៊ីនធឺណិត
mk: Проблем со интернет врска
ms: Masalah sambungan Internet
nn: Problem med Internett-sambandet
pt_br: Problema na conexão à Internet
sq: Problem me lidhjen e internetit
sr_cyrl: Проблем са Интернет везом
ta: இணைய இணைப்பில் பிரச்சினை
tg: Ноҷӯрӣ дар васли интернет
tt: Интернет-тоташуда бәла
ug: ئىنتېرنەتكە ئۇلاش كاشىلىسى
ur: انٹر نیٹ رابطہ میں مسلہ

# sCQ_MSG_WEAK_NETWORK_TEXT
source: There's a problem with the internet connection between you two. Hold on while we try to get the call back.
az: İnternet bağlantıda nasazlıqlar yarandı. Gözləyin – biz rabitəni bərpa etməyə çalışırıq.
be: Узніклі праблемы ў інтэрнэт-злучэнні. Пачакайце – мы спрабуем аднавіць сувязь.
be@tarask: Выявіліся непаладкі ў злучэньні празь сеціва між вамі ды суразмоўцам. Пачакайце: мы спрабуем аднавіць сувязь.
bs: Postoji problem sa internet konekcijom između vas dvoje. Sačekajte dok pokušamo pozvati ponovo.
cy: Mae yna broblem gyda'r cysylltiad rhyngrwyd rhyngoch. Arhoswch tra mae Skype yn ceisio cael y galwad nôl.
eu: Bion arteko Internet-konexioan arazo bat dago. Itxaron deia berreskuratzen dugun bitartean.
fo: Trupulleikar eru við alnetssambandinum tykkara millum. Haldið okkum til góðar, meðan vit royna at fáa kallið aftur.
gd: Bha duilgheadas leis a' cheangal-lìn eadaraibh. Fuirich ort fhad 's a dh'fheuchas sinn ris a' ghairm aiseag dhuibh.
hi: आप दोनों के बीच की कनेक्शन में कुछ त्रुटी है, कृपया प्रतीक्षा करें जब तक हम आपके कॉल को पुनः जोड़ने का प्रयाष कर रहे हैं
hy: Առաջացել են համացանցի խնդիրներ երկուսիդ միջև: Սպասեք, մենք փորձում ենք վերականգնել կապը:
km: មានបញ្ហា ការ​ភ្ជាប់អ៊ីនធឺណិត រវាងអ្នកទាំងពីរ។ សូមនៅកាន់ ពេល​យើងព្យាយាមទទួលបាន ការហៅត្រលប់។
ms: Terdapat masalah dengan sambungan internet diantara anda berdua. Tunggu sebentar ketika kami cuba dapatkan balik panggilan.
nn: Det oppstod eit problem med Internett-sambandet mellom dykk to. Vent medan vi prøvar er å kople samtalen igjen.
pt_br: Há um problema com a conexão à Internet entre vocês dois. Aguarde enquanto tentamos restaurar a chamada.
sq: Ka një problem me lidhjen e internetit në mes jush. Prisni ndërsa ne përpiqemi që t'iu thërrasim mbrapa.
sr_cyrl: Постоји проблем са Интернет везом између вас двоје. Сачекајте док покушавамо да обавимо повратни позив.
ta: உங்களுக்கும் இணைய இணைப்பில் ஒரு பிரச்சனை இருக்கிறது. நாம் மீள இணைக்கும்வரை காத்திருக்கவும்..
tg: Ноҷӯрӣ дар васли интернетӣ. Лутфан, мунтазир шавед – мо алоқаро барқарор мекунем.
tt: Интернет-тоташуда бозылу килеп чыкты. Көтеп торыгыз - без элемтәне тергезергә тырышабыз.
ug: ئىككىڭلار ئارىسىدىكى ئىنتېرنەت ئۇلىنىشىدا كاشىلا بار. بىز جاۋاب قايتۇرغىچە كۈتۈپ تۇرۇڭ.
ur: آپ دونو کے درمیان انٹرنیٹ رابطے میں مسلہ ہے- انتظار کیجئے جب تک ہم واپس کال کرنے کی کوشش کرتے ہیں-

# sAUTH_REQUEST_EMAIL_COMPANY
source: <b>%s</b> registered with Skype as an employee of <b>%s</b> under <b>%s</b>
be@tarask: <b>%s</b> у даведніку Skype — працаўнік <b>%s</b>, мае адрас эл. пошты <b>%s</b>
bs: <b>%s</b> se registrovao na Skype kao zaposlen u <b>%s</b> pod <b>%s</b>
cy: Cofrestrodd <b>%s</b> gyda Skype fel gweithiwr <b>%s</b> o dan <b>%s</b>.
eu: <b>%s</b>-(e)k Skype-n izena eman zuen <b>%s</b> (<b>%s</b>)-(r)en langile bezala
km: <b>%s</b> បាន​ចុះ​ឈ្មោះ​ជាមួយ Skype ជា​សមាជិក <b>%s</b> នៅ​ក្រោម <b>%s</b>
sq: <b>%s</b> i regjistruar me Skype si një punëtor i <b>%s</b> nën <b>%s</b>
tg: <b>%s</b> дар Skype ҳамчун корманди ширкати <b>%s</b> бо суроғаи почтаи электронии <b>%s</b> сабти ном шудааст
ug: <b>%s</b> ئاتلىق كىشى، <b>%s</b> خىزمەتچىسى سۈپىتىدە Skype قا خەتلەتتى، خەتلەتكەن ئە-خەت ئادرېسى <b>%s</b>
ur: <b>%s</b> نے سکایپ پر خود کو <b>%s</b> کے ملازم اور <b>%s</b> کے طور پر رجسٹرکیا ہے

# sAUTH_REQUEST_EMAIL
source: <b>%s</b> registered with Skype under the email <b>%s</b>
be@tarask: <b>%s</b> у даведніку Skype мае адрас эл. пошты <b>%s</b>
bs: <b>%s</b> registrovan je na Skype sa email-om <b>%s</b>
cy: Cofrestrodd <b>%s</b> gyda Skype gyda'r cyfeiriad ebost <b>%s</b>.
eu: <b>%s</b>-(e)k Skype-n izena eman zuen <b>%s</b> helbide elektronikoarekin
km: <b>%s</b> បានចុះបញ្ជី ជាមួយ ស្កាយភ៍​ តាមអ៊ីមែល៍ <b>%s</b>
sq: <b>%s</b> i regjistruar me Skype përmes postës elektronike <b>%s</b>
tg: Муштарии <b>%s</b>, дар Skype бо имейли <b>%s</b> сабти ном шудааст
ug: <b>%s</b> ئاتلىق كىشى <b>%s</b> ئە-خەت ئادرېسى ئارقىلىق Skype قا خەتلەتتى
ur: <b>%s</b> نے خود کو سکایپ پر <b>%s</b> کے ای میل کے ساتھ رجسٹر کیا ہے

# sNO_CONVERSATIONS
source: No recent conversations
az: Bu yaxın zamanda ünsiyyət yoxdur
be: Нядаўніх размоў няма
be@tarask: Даўно не размаўлялі
bs: Nema skorašnjih konverzacija
cy: Dim sgyrsiau diweddar
eu: Txat berririk ez dago
fo: Ongar feskar samrøður
ga: Níl comhráite ann le déanaí
gd: Cha do rinn thu còmhradh o chionn ghoirid
hi: कोई हाल के वार्तालाप नहीं
hy: Հին խոսակցություններ չկան
km: គ្មានការសន្ទនាថ្មីៗ
mk: Нема неодамнешни разговори
ms: Tiada perbualan baru-baru ini
nn: Ingen nylege samtalar
pt_br: Não há conversas recentes
sq: Ska bisedime të fundme
sr_cyrl: Нема недавних разговора
ta: சமீபத்திய உரையாடல்கள் இல்லை
tg: Сӯҳбати тоза нест
tt: Яңарак әңгәмәләр юк
ug: يېقىنقى سۆھبەت يوق
ur: کوئی حالیہ گفتگو نہیں

# sINBOX_OLDER_THAN_A_WEEK
source: Older than a week
az: Bir həftə əvvəl
be: Старэй за тыдзень
be@tarask: Старэйшыя за тыдзень
bs: Starije od sedmice
cy: Hyn nag wythnos
eu: Aste bat baino lehenagokoak
fo: Eldri enn eina viku
ga: Níos sine ná seachtain
gd: Nas sine na seachdain
hi: एक हफ्ते से पुराने
hy: Մեկ շաբաթից ավելի վաղ
km: ចាស់ជាង មួយសប្តាហ៍
mk: Постаро од недела
ms: Lebih lama dari seminggu
nn: Eldre enn ei veke
pt_br: Mais de uma semana
sq: Më të vjetra se një javë
sr_cyrl: Старије од недељу дана
ta: ஒரு வாரத்தை விட பழையது
tg: Кӯҳантар аз як ҳафта
tt: Бер атнадан элегрәк
ug: بىر ھەپتىدىن بۇرۇنقى
ur: ایک ہفتے سے زیادہ پرانے

# sPROFILE_ADD_EMAIL_TEXT
source: (Makes it easier to find you)
be@tarask: (Вас будзе лягчэй знайсьці)
bs: (Olakšava da vas pronađu)
cy: (Mae'n ei wneud yn haws i'ch darganfod chi.)
eu: (Errazago aurki zaitzakete)
ga: (Déanann sé níos fusa é thú a aimsiú)
hi: (आपको ढूंढना सहज बनता है)
km: (សម្រួលជាង សម្រាប់ការរកមើលអ្នក)
mk: (Го прави полесно да ве пронајде)
sq: (E bënë më të lehtë të të gjejnë ty)
tg: (Ёфтани шумо осон мешавад.)
ug: (سىزنى تېپىش قولايلىقراق)
ur: (آپ کو ڈھونڈنے میں آسانی پیدا کرتا ہے)

# sLIVE_ADD_TO_CONTACTS
source: Add to Contacts...
az: Əlaqələrə Əlavə Et...
be: Дадаць у спіс кантактаў...
be@tarask: Дадаць да кантактаў…
bs: Dodaj u Kontakte…
cy: Ychwanegu i Gysylltiadau...
eu: Gehitu kontaktu-zerrendan...
fo: Legg afturat vinalistanum...
gd: Cuir ris an luchd-aithne…
hi: संपर्कों में जोडें
hy: Ընդգրկել կոնտակտների ցանկում…
km: បន្ថែម ទៅជំនួប …
mk: Додај во контакти...
ms: Tambah ke Kenalan...
nn: Legg til i kontaktar …
pt_br: Adicionar aos contatos...
sq: Shto te kontaktet...
sr_cyrl: Додај у контакте...
ta: தொடர்புகளில் சேர்க்கவும்...
tg: Илова ба феҳрасти ҳамсӯҳбатон...
tt: Бәйләнешләргә өстәргә
ug: ئالاقىداشلارنى قوش...
ur: رابطوں میں شامل کریں...

# sACCOUNT_PANEL_ONE_SUBSCRIPTION
source: 1 subscription
az: 1 abunəlik
be: Падпіска на адзін план
be@tarask: Адна падпіска
bs: 1 pretplata
cy: 1 tanysgrifiad
eu: Harpidetza bat
fo: 1 hald
ga: Síntiús amháin
gd: 1 fho-sgrìobhadh
hi: 1 सब्सक्रिप्शन
hy: 1 բաժանորդագրություն
km: 1 ការចុះឈ្មោះជាវប្រចាំ
mk: 1 претплата
ms: 1 langganan
nn: 1 abonnement
pt_br: 1 assinatura
sq: 1 abonim
sr_cyrl: 1 претплата
ta: ஒரு சந்தா
tg: 1 обуна
tt: 1 планга язылу
ug: 1 مۇشتەرى
ur: 1 اشتراک

# sMYSELFPROFILE_SKYPEIN_LINK
source: Get a Skype Number
az: Skype Nömrəsinə abunə olun
be: Падпісацца на віртуальны нумар
be@tarask: Атрымаць сеціўны нумар
bs: Nabavi Online Broj
cy: Cael Rhif Skype
eu: Erosi Skype-ren zenbaki bat
fo: Fáa eitt Skype-nummar
gd: Faigh àireamh air loidhne
hi: स्काइप नंबर प्राप्त करें
hy: Ստանալ Skype-ի համար
km: ទទួលយក មួយលេខ លើបណ្តាញ
mk: Земи Skype број
ms: Dapatkan Nombor Skype
nn: Få deg eit Internett-nummer
pt_br: Comprar Número Skype
sq: Merr një Numër Skype
sr_cyrl: Набавите Skype број
ta: ஒரு இணைய எண் பெறவும்
tg: Гирифтани рақами Skype
tt: Skype номерына язылу
ug: بىر Skype نومۇرى ئېلىش
ur: سکائپ نمبر حاصل کریں

# sMYSELF_PROFILE_CREDIT_LINK
source: Buy Skype Credit
az: Skype Hesabına vəsait daxil edin
be: Дадаць грошы на рахунак
be@tarask: Набыць крэдыт у Skype
bs: Kupi Skype Kredit
cy: Prynu Credyd Skype
eu: Erosi Skype kreditua
fo: Keyp Skype-kreditt
ga: Ceannaigh Creidmheas Skype
gd: Ceannaich creideas Skype
hi: स्काइप क्रेडिट खरीदें
hy: Լիցքավորել Skype-ի Հաշիվը
km: ទិញ ឥណទានស្កាយភ៍​
mk: Купете Skype кредит
ms: Beli Kredit Skype
nn: Kjøp Skype-kreditt
pt_br: Comprar Crédito Skype
sq: Blejë Kredi Skype
sr_cyrl: Купите Skype кредит
ta: ஸ்கைப் கிரெடிட் வாங்கவும்
tg: Ба ҳисоби скайпат маблағ гузор
tt: Skype исәбенә акча салырга
ug: Skype كىرېدىتى سېتىۋال
ur: سکائپ اعزازیہ خریدیں

# sMYSELF_PROFILE_SUBSCRIPTION_LINK
source: Get a subscription
az: Tarifə abunə olun
be: Падпісацца на план
be@tarask: Падпісацца
bs: Nabavi pretplatu
cy: Cael tanysgrifiad
eu: Erosi harpidetza bat
fo: Fáa eitt hald
ga: Faigh síntiús
gd: Faigh fo-sgrìobhadh
hi: सब्सक्रिप्शन लें
hy: Բաժանորդագրվել
km: ទទួលយក មួយការចុះឈ្មោះជាវប្រចាំ
mk: Земете претплата
ms: Dapatkan langganan
nn: Skaff deg eit abonnement
pt_br: Comprar uma assinatura
sq: Merr një abonim
sr_cyrl: Набавите претплату
ta: ஒரு சந்தா பெறவும்
tg: Обуна
tt: Планга язылырга
ug: بىر مۇشتەرى ئال
ur: اشتراک کریں

# sMYSELF_PROFILE_HAS_VOICEMAIL_LINK
source: Voice messaging is available
az: Səsli ismarıcların yazılması mümkündür
be: Працуе галасавая пошта
be@tarask: Галасавая пошта працуе
bs: Dostupna je glasovna poruka
cy: Mae negeseuo lleisbost ar gael
eu: Ahots mezularitza-zerbitzua ez dago erabilgarri
fo: Ljóðboð er tøk
gd: Tha post-gutha ri làimh
hi: मौखिक सन्देश भेजना मौजूद है
hy: Աշխատում է ձայնային փոստը
km: សារសំឡេង មានស្រាប់
mk: Гласовната порака е достапна
ms: Pemesejan bersuara telah tersedia
nn: Talepost er tilgjengeleg
pt_br: Mensagens de voz disponíveis
sq: Mesazhimi zanor është i disponueshëm
sr_cyrl: Слање говорних порука је доступно
ta: குரல்செய்தி கிடைக்கிறது
tg: Сабти паёмҳои садоӣ имкон дорад
tt: Тавышлы хәбәрләр язып була
ug: ئاۋازلىق ئۇچۇرنى ئىشلەتكىلى بولىدۇ
ur: پیغام بھیجنا میسر ہے

# sPREM_VIDEO_NO_SUBS_2
source: Want to make a group video call?
az: Dəstə görüntülü zəngi təşkil etmək istəyirsiz?
be: Жадаеце арганізаваць групавы відэазванок?
be@tarask: Хочаце скарыстацца супольным відэа?
bs: Želite li kreirati grupni video poziv?
cy: Eisiau gwneud galwad grŵp fideo?
eu: Taldeko bideo-deirik egin nahi al duzu?
fo: Vilt tú ringja í bólki við video?
gd: A bheil thu airson gairm video buidhinn?
hi: सामूहिक विडियो कॉल करना चाहते हैं ?
hy: Ցանկանու՞մ եք կազմակերպել խմբային տեսազանգ։
km: ការហៅវីដេអូជាក្រុម ៣ ឬ ច្រើននាក់ មានស្រាប់ ពេលនេះ។
ms: Mahu membuat panggilan video kumpulan?
nn: Gruppevideosamtalar med 3 eller fleire personar tilgjengeleg no.
pt_br: Quer fazer uma chamada com vídeo em grupo?
sq: Dëshiron të bësh një thirrje grupore me video?
sr_cyrl: Желите да обавите групни видео позив?
ta: ஒரு குழு வீடியோ அழைப்பு செய்ய வேண்டுமா?
tg: Мехоҳед, видеотамоси гурӯҳӣ анҷом диҳед?
tt: Төркем видеошалтыратуы оештырырга телисезме?
ug: گۇرۇپپا ۋىدېئولۇق چاقىرىشى قىلماقچىمۇ؟
ur: گروہی کال ملانا چاہتے ہیں؟

# sPREM_VIDEO_INSUFFICIENT_SUBS_2
source: Video is only supported on calls with up to 10 people. Remove some participants and try again.
az: Görüntü yalnız ən çox 10 iştirakçısı olan zənglər üçün dəstəklənir. İştirakçıların sayını azaldın və yenə cəhd edin.
be: Відэа падтрымліваецца толькі для званкоў з удзелам не больш за 10 абанентаў. Скараціце лік удзельнікаў і паспрабуйце яшчэ раз.
be@tarask: Відэа можна карыстацца, калі суразмоўцаў ня болей за 10. Выкрасьліце некаторых удзельнікаў і паспрабуйце зноўку.
bs: Možete doidati maksimalno 9 ljudi u grupni video poziv. Uklonite ljude iz poziva i pokušajte ponovo. <a href="skype:?go#skypepremium">Saznajte više</a>
cy: Dyw fideo dim ond ar gael mewn galwadau gyda hyd at 10 person. Tynnwch rhai cyfranogion a cheisiwch eto.
eu: 10 pertsonarainoko deietan bakarrik da bateragarria bideoa.
fo: Í mesta lagi 10 fólk í einum videokalli. Strika nakrar luttakarar og royn umaftur.
gd: Chan eil taic ri video ach ann an gairmean le suas ri deichnear. Thoir air falbh cuid a dhaoine 's feuch ris a-rithist.
hy: Տեսապատկերումը աջակցվում է միայն ոչ ավելի քան 10 մասնակիցների համար։ Կրճատեք մասնակիցների քանակը և կրկին փորձեք։
ms: Video hanya menyokong panggila sehingga 10 orang. Buang beberapa orang peserta dan cuba lagi.
nn: Video er berre støtta i samtalar med opp til 10 personar. Fjern nokre av deltakarane og prøv igjen.
pt_br: Somente é possível ter vídeo em chamadas com até 10 pessoas. Remova alguns participantes e tente novamente.
sq: Videoja është e përkrahur në thirrjet deri në 10 njerëz. Largo disa pjesëmarrës dhe provo përsëri.
sr_cyrl: Видео је подржан само за позиве са највише 10 особа. Уклоните неке учеснике и покушајте поново.
ta: வீடியோ 10 பேர் கொண்ட அழைப்புகளுக்கு மட்டும் துணைபுரிகிறது. சில பங்கேற்பாளர்களை நீக்கி மீண்டும் முயற்சிக்கவும்.
tg: Видео танҳо дар ҳоли тамос на бо зиёда аз 10 муштарӣ имкон дорад. Шумори аъзоро кам кунед ва дубора бикӯшед.
tt: Тик 10 кешедән артмаган шалтыратуларда гына видео хуплана. Катнашучылар санын кыскартыгыз за тагын ясап карагыз.
ug: ۋىدېئولۇق سۆھبەت پەقەت ئەڭ كۆپ بولغاندا 10 كىشى سۆزلىشىشنى قوللايدۇ. بەزى كىشىلەرنى بۇ چاقىرىشتىن چىقىرىۋېتىپ قايتا سىناڭ.
ur: تصویری کال زیادہ سے زائدہ 10 لوگوں کے ساتھ معاون ہے- کچھ شرکاء کو نکلیں اور دوبارہ کوشش کریں-

# sCALL_PRICE_PACKAGE
source: Covered by subscription
az: Abunəliklə ödənilir
be: Пакрываецца падпіскай
be@tarask: Уваходзіць у падпіску
bs: Pokriveno pretplatom
cy: Dan danysgrifiad
eu: Harpidetzaren estaldurapean
fo: Tú hevur hald
ga: Clúdaithe ag síntiús
gd: 'Na phàirt dhen fho-sgrìobhadh
hi: सब्सक्रिप्शन में शामिल
hy: Ծածկում է բաժանորդագրությունը
km: បានរួមបញ្ចូល ក្នុងការជាវប្រចាំ
mk: Опфатено со претплата
ms: Dilitupi dengan langganan
nn: Dekt av abonnementet
pt_br: Incluída na assinatura
sq: Mbuluar nga abonimi
sr_cyrl: Укључено у претплату
ta: சந்தாவில் உள்ளது
tg: Аз обуна пӯшонида мешавад
tt: Язылу белән каплана
ug: مۇشتەرىڭىز ئۆز ئىچىگە ئالغان
ur: اشتراک میں شامل ہے

# sCALL_PRICE_FREE
source: Free
az: Ödənişsiz zəng
be: Бясплатны званок
be@tarask: Задарма
bs: Besplatno
cy: Am ddim
eu: Dohainik
fo: Ókeypis
ga: Saor
gd: Saor an-asgaidh
hi: मुफ्त
hy: Անվճար զանգ
km: ឥតគិតថ្លៃ
mk: Бесплатно
ms: Percuma
nn: Gratis
pt_br: Grátis
sq: Falas
sr_cyrl: Бесплатно
ta: இலவசம்
tg: Ройгон
tt: Бушлай шалтырату
ug: ھەقسىز
ur: مفت
