Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sERROR_HINT_VIDEO_19
source: Can't start video. Check your webcam is plugged in properly, and install the latest drivers.
az: Görüntülü zəngə başlamaq mümkün deyil. Kameranın düzgün qoşulduğuna əmin olun və ən yeni əlaqəndiricilər (drayver) yükləyin.
be: Немагчыма пачаць відэазванок. Праверце, ці правільна падключана вэб-камера, а таксама ці ўсталяваны апошнія драйверы.
be@tarask: Не ўдаецца распачаць відэа. Паглядзіце, ці далучылі вы камэру належным чынам, і ці ўсталявалі апошнія праґрамныя сродкі для яе.
bs: Ne možete pokrenuti video. Provjerite da li vam je web kamera ispravno spojena i instalirajte najnovije driver-a.
cy: Methu dechrau fideo. Gwiriwch fod eich gwe-gamera wedi cysylltu yn gywir a'r gyriannau diweddaraf wedi'u gosod.
eu: Ezin da bideoa ikusi. Begiratu ondo konektatuta dagoen eta instalatu azkenengo kontrolatzaileak.
fo: Far ikki startað video. Kanna um vevmyndatólið er rætt ísett og seinastu drívarar lagdir inn.
ga: Ní féidir fís a thosú. Bí cinnte go bhfuil do cheamara Gréasáin ceangailte agus suiteáil na tiománaithe is déanaí.
gd: Cha ghabh a' video a chur gu dol. Dèan cinnteach gun deach an camara-lìn a phlugadh a-stach mar bu chòir agus stàlaich na draibhearan as ùire.
hy: Չի հաջողվում միացնել տեսազանգը: Ստուգեք, արդյո՞ք ճիշտ է միացված վեբ-խցիկը և տեղադրված են նրա սարքավարները։
km: មិន​អាច​ចាប់ផ្ដើម​វីដេអូ។ ពិនិត្យមើល​វិបខេម​របស់​អ្នក​ត្រូវ​បាន​ដោត​ត្រឹមត្រូវ ហើយ​ដំឡើង​កម្មវិធី​បញ្ជា​ថ្មី​បំផុត។
mk: Не може да го стартувате видеото. Проверете дали вашата веб камера е приклучена правилно, и инсталирајте ги најновите драјвери.
ms: Tidak dapat mulakan video. Periksa kamera sesawang anda sama ada ia telah dipalam dengan kemas, dan memasang pemacu yang terkini.
nn: Kan ikkje starte video. Kontroller at nettkameraet ditt er kopla til skikkeleg, og installer siste drivarutgåver.
pt_br: Não é possível iniciar o vídeo. Verifique se a webcam está devidamente conectada e instale os drivers mais recentes.
sq: Nuk mund ta nis videon. Kontrollo nëse uebkamera yte është lidhur saktë, dhe instalo drejtuesit e fundëm .
sr_cyrl: Није могуће покренути видео. Проверите да ли је Веб камера исправно прикључена и инсталирајте најновије управљачке програме.
ta: வீடியோ தொடங்க முடியாது. உங்கள் வெப்கேம் சொருகப்பட்டுள்ளதை சரிபார்க்கவும், மற்றும் சமீபத்திய டிரைவர்கள் நிறுவவும்.
tg: Занги видеоӣ оғоз нашуд. Санҷед, ки дурбин дуруст васл шудааст ва драйверҳои барӯзшуда дорад.
tt: Видеошалтырату башлап булмый. Веб-камераның дөрес тоташтырылганмы икәнен, шулай ук соңгы драйверлар куелганмы икәнен тикшерегез.
ug: ۋىدېئو باشلىغىلى بولمىدى. كامېرايىڭىزنىڭ توغرا چېتىلغانلىقىنى تېكشۈرۈڭ ۋە ئەڭ يېڭى قوزغاتقۇچنى قاچىلاڭ.
ur: رواں تصویر شروع نہیں ہو سکی- اپنے کیمرہ کا معائنہ کیجئے کہ وہ مناسب طریقے سے اندر جڑا ہے اور تازہ ترین ڈرائیور نصب کریں-

# sERROR_HINT_VIDEO_20
source: Can't capture video. Your webcam is busy or isn't supported by Skype. Try closing other programs that might be using your webcam, upgrading your drivers or change to a Skype Certified™ webcam.
az: Kameranız Skype tərəfindən dəstəklənmir. Əlaqəndiriciləri (drayver) yeniləməyə cəhd edin və ya Skype Xüsusi İcazə sənədli (sertifikat)(Skype Certified™) bir kamera satın alın.
be: Немагчыма запісаць відэа. Ваша вэб-камера або занята іншай праграмай, або не падтрымліваецца Skype. Паспрабуйце закрыць усе іншыя праграмы, якія могуць выкарыстоўваць вэб-камеру, абнавіце драйверы ці купіце камеру, сертыфікаваную Skype (Skype Certified™).
be@tarask: Не ўдаецца зьняць відэа. Камэра альбо занятая, альбо Skype яе не падтрымвае. Паспрабуйце зачыніць праґрамы, якія могуць карыстаць камэру, абнавіце павадыры (драйвэры) або замяніце камэру на завераную ў Skype („Skype Certified™“).
bs: Skype ne podržava vašu web kameru. Pokušajte obnoviti driver-e za web kameru ili nabavite Skype Certified™ web kameru.
cy: Methu cipio fideo. Mae'ch gwegam yn brysur neu ddim yn cydweithio a Skype. Ceisiwch gau rhaglenni eraill all fod yn defnyddio eich gwegam, uwchraddio eich gyriannau neu newid i wegam arall.
eu: Ezin da bideoa atzitu. Web-kamera okupatuta dago edo ez da Skype-rekin bateragarria. Web-kamera erabiltzen ari diren beste programak itxi, kontrolatzaileak eguneratu edo Skype-k ziurtatutako web-kamera bat konektatu.
fo: Your webcam isn't supported by Skype. Try upgrading your drivers or change to a Skype Certified™ webcam.
gd: Cha ghabh a' video a ghlacadh. Tha an camara-lìn agad trang no chan eil Skype a chur taic ris. Feuch is dùin prògraman eile a dh'fhaodadh a bhith a' cleachdadh a' chamara-lìn agad, àrdaich na draibhearan agad no cleachd camara-lìn a tha Skype Certified™.
hy: Հնարավոր չեղավ տեսագրել։ Ձեր վեբ-խցիկը կամ աշխատեցնում է այլ ծրագիր կամ Skype-ը այն չի աջակցում։ Փորձեք փակել մյուս բոլոր ծրագրերը, որոնք կարող են օգտագործել վեբ-խցիկը, թարմացնել սարքավարները կամ գնել Skype-ի կողմից արտոնված (Skype Certified™) վեբ-խցիկ։
km: មិន​អាច​ថត​វីដេអូ។ វេបខេម​របស់​អ្នក​កំពុង​ជាប់រវល់ ឬ​មិន​ត្រូវ​បាន​គាំទ្រ​ដោយ​ស្កាយភ៍។ ព្យាយាម​បិទ​កម្មវិធី​ផ្សេង​ដែល​អាច​កំពុង​ប្រើ​វិបខេម​របស់​អ្នក, ធ្វើ​បច្ចុប្បន្នភាព​កម្មវិធី​បញ្ជា ឬ​ប្ដូរ​ទៅ Skype Certified™ webcam ។
mk: Видеото не може да се сними. Вашата камера е зафатена или не е поддржана од Skype. Обидете се да ја исклучите програмата која можеби ја користи камерата, надградете ја управувачката програма или преминете на Skype Certified™ веб камера.
ms: Tidak dapat tangkap video. Kamera sesawang anda sibuk atau tidak disokong oleh Skype. Cuba tutup program lain yang mungkin gunakan kamera sesawang anda, tatar pemacu mereka atau guna kamera sesawang Skype Certified™.
nn: Nettkameraet ditt er ikkje støtta av Skype. Prøv å oppgradere drivarane eller endre til eit Skype Certified™ nettkamera.
pt_br: Não é possível capturar vídeo. Sua webcam está ocupada ou não é compatível com o Skype. Tente fechar outros programas ou use uma webcam certificada pela Skype (Skype Certified™).
sq: Nuk mund të merr video. Uebkamera juaj është e zënë ose nuk është e përkrahur nga Skype. Provo t'i mbyllësh programet tjera që janë duke përdorur uebkamerën tuaj, mbindërtimi i udhëzuesve ose ndërroje me një uebkamerë të certifikuar™ nga Skype .
sr_cyrl: Није могуће ухватити видео. Веб камера је заузета или је Skype не подржава. Покушајте да затворите друге програме који можда користе вашу Веб камеру, надоградите управљачке програме или пређите на Skype Цертифиед™ Веб камеру.
ta: வீடியோ இயக்க முடியாது. உங்கள் வெப்கேம் பிஸி அல்லது ஸ்கைப் ஆதரவு இல்லை. வெப்கேம் பயன்படுத்தும் மற்ற நிரல்களை நிறுத்தவும்.உங்கள் டிரைவர்களை மேம்படுத்தவும் அல்லது Skype Certified™ வெப்கேம் மாற்றவும்.
tg: Видео сабт нашуд. Веб дурбини шумо ё кор намекунад ё бо Skype мутобиқ нест. Ҳамаи барномаҳои истифодабарандаи дурбинро пӯшонед, драйверҳои дурбинро барӯз кунедё дурбини Skype (Skype Certified™)таъйид кардаро бихаред.
tt: Видео яздыртып булмый. Веб-камерагыз я икенче программада кулланыла, я Skype тарафыннан хупланмаган. Веб-камераны кулланырлык башка программаларны ябып карагыз, аның драйверларын яңартыгыз яки Skype Certified™ тарафыннан сертификацияләнгән камера сатып алыгыз.
ug: ۋىدېئو كۆرۈنۈش تۇتالمىدى. كامېرايىڭىز شۇ تاپتى ئىشلىمىدى ياكى Skype قوللىمىدى، كامېرانى ئىشلىتىش ئېھتىمالى بولغان باشقا پروگرامملارنى تاقاڭ، قوزغاتقۇچىڭىزنى يېڭىلاڭ ياكى Skype™ تونىتىلغان كامېراغا ئالماشتۇرۇڭ.
ur: رواں تصویر پکڑی نہیں جا سکی- آپ کا کیمرہ مصروف ہے یا سکایپ کے معاون نہیں ہے- دوسرے پروگرام بند کرنے کی کوشش کریں جو ہو سکتا ہے کیمرہ استعمال کر رہے ہیں، اپنے ڈرائیور درجہ بالا کریں یا سکایپ کا سند یافتہ کیمرہ استعمال کریں-

# sERROR_HINT_VIDEO_21
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
az: Daxili Skype xətası. Kamera əlaqəndiricilərini (drayver) yeniləyin və kompüterinizdə Skype-ın ən yeni növünün qurulduğuna əmin olun.
be: Унутраная памылка Skype. Абнавіце драйверы вэб-камеры і пераканайцеся, што ў вас усталявана апошняя версія Skype.
be@tarask: Унутраная хіба Skype. Абнавіце павадыры (драйвэры) камэры ды спраўдзіце, што ўсталявалі найноўшую вэрсію Skype.
bs: Unutrašnja greška Skype-a. Obnovite driver-e za web kameru i provjerite imate li najnoviju verziju Skype-a.
cy: Gwall mewnol Skype. Uwchraddiwch gyrrwyr eich gwe-gamera a gwiriwch fod gennych y fersiwn diweddaraf o Skype.
eu: Skype-ren barne hutsegitea. Eguneratu web-kameraren kontrolatzaileak eta egiaztatu Skype-ren azkenengo bertsioa duzula.
fo: Innanhýsis villa í Skype. Dagfør drívarar til vevmyndatólið og kanna, um tú hevur nýggjastu útgávuna av Skype.
ga: Earráid inmheánach Skype. Nuashonraigh tiománaithe do cheamara Gréasáin agus bí cinnte go bhfuil an leagan is déanaí de Skype agat.
gd: Mearachd inntearnail Skype. Àrdaich draibhearan a' chamara-lìn agad is dèan cinnteach gu bheil an tionndadh as ùire de Skype agad.
hy: Skype-ի ներքին սխալ։ Արդիացրեք վեբ-խցիկի սարքավարները և համոզվեք, որ օգտագործում եք Skype-ի վերջին տարբերակը։
km: កំហុស​ខាង​ក្នុង​របស់​ស្កាយភ៍។ ធ្វើ​បច្ចុប្បន្នភាព​កម្មវិធី​បញ្ជា​វិបខេម ហើយ​ពិនិត្យមើល​អ្នក​មាន​កំណែ​ស្កាយភ៍​ថ្មី​បំផុត។
mk: Skype внатрешна грешка. Надградете ги драјверите на вашата веб камера и проверете за најновата верзија на Skype.
ms: Ralat dalaman Skype. Tatar pemacu kamera sesawang anda dan periksa sama ada anda mempunyai versi terkini Skype.
nn: Skype intern feil. Oppgrader nettkamera-drivarane dine og kontroller at du har siste versjon av SKype.
pt_br: Erro interno do Skype. Atualize os drivers da webcam e verifique se tem a versão mais recente do Skype.
sq: Gabim i brendshëm i Skype. Mbindërto udhëzuesin e uebkamerës suaj dhe kontrollo nëse e keni versionin e fundit të Skype.
sr_cyrl: Skype интерна грешка. Надоградите управљачке програме за вашу Веб камеру и проверите да ли имате најновију верзију Skypeа.
ta: ஸ்கைப் உள்ளக பிழை. வெப்கேம் டிரைவர்கள் மேம்படுத்தவும் மற்றும் உங்கள் ஸ்கைப் சமீபத்திய பதிப்பா என சரிபார்க்கவும்.
tg: Иштибоҳи дохилии Skype. Драйверҳои веб-дурбинро барӯз кунед ва санҷед ки оё нусхаи охирини Skype ро истифода мебаред ё на.
tt: Skype-ның эчке хатасы. Веб-камераның драйверын яңартыгыз һәм Skype-ның соңгы версиясе куелганмы икәнен тикшерегез.
ug: Skype تا ئىچكى خاتالىق كۆرۈلدى. كامېرا قوزغاتقۇچىڭىزنى يېڭىلاپ، Skype نىڭ يېڭى نۇسخىسى قاچىللىنىش ئەھۋالىنى تەكشۈرۈڭ.
ur: سکائپ کی اندرونی خرابی- کیمرہ کے ڈرائیور درجہ بالا کریں اور معائینہ کریں کہ کیا آپ کے پاس سکائپ کا تازہ ترین نسخہ موجود ہے-

# sERROR_HINT_VIDEO_22
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
az: Daxili Skype xətası. Kamera əlaqəndiricilərini (drayver) yeniləyin və kompüterinizdə Skype-ın son növünün qurulduğuna əmin olun.
be: Унутраная памылка Skype. Абнавіце драйверы вэб-камеры і пераканайцеся, што ў вас усталявана апошняя версія Skype.
be@tarask: Унутраная хіба Skype. Абнавіце павадыры (драйвэры) камэры ды спраўдзіце, што ўсталявалі найноўшую вэрсію Skype.
bs: Unutrašnja greška Skype-a. Obnovite driver-e za web kameru i provjerite imate li najnoviju verziju Skype-a.
cy: Gwall mewnol Skype. Uwchraddiwch gyrrwyr eich gwe-gamera a gwiriwch fod gennych y fersiwn diweddaraf o Skype.
eu: Skype-ren barne hutsegitea. Eguneratu web-kameraren kontrolatzaileak eta egiaztatu Skype-ren azkenengo bertsioa duzula.
fo: Innanhýsis villa í Skype. Dagfør drívarar til vevmyndatólið og kanna, um tú hevur nýggjastu útgávuna av Skype.
ga: Earráid inmheánach Skype. Nuashonraigh tiománaithe do cheamara Gréasáin agus bí cinnte go bhfuil an leagan is déanaí de Skype agat.
gd: Mearachd inntearnail Skype. Àrdaich draibhearan a' chamara-lìn agad is dèan cinnteach gu bheil an tionndadh as ùire de Skype agad.
hy: Skype-ի ներքին սխալ։ Արդիացրեք վեբ-խցիկի սարքավարները և համոզվեք, որ օգտագործում եք Skype-ի վերջին տարբերակը։
km: កំហុស​ខាង​ក្នុង​របស់​ស្កាយភ៍។ ធ្វើ​បច្ចុប្បន្នភាព​កម្មវិធី​បញ្ជា​វិបខេម​របស់​អ្នក ហើយ​ពិនិត្យមើល​អ្នក​មាន​កំណែ​ស្កាយភ៍​ថ្មី​បំផុត។
mk: Skype внатрешна грешка. Надградете ги драјверите на вашата веб камера и проверете за најновата верзија на Skype.
ms: Ralat dalaman Skype. Tatar pemacu kamera sesawang anda dan periksa sama ada anda mempunyai versi terkini Skype.
nn: Skype intern feil. Oppgrader nettkamera-drivarane dine og kontroller at du har siste versjon av SKype.
pt_br: Erro interno do Skype. Atualize os drivers da webcam e verifique se tem a versão mais recente do Skype.
sq: Gabim i brendshëm i Skype. Mbindërto udhëzuesin e uebkamerës suaj dhe kontrollo nëse e keni versionin e fundit të Skype.
sr_cyrl: Skype интерна грешка. Надоградите управљачке програме за вашу Веб камеру и проверите да ли имате најновију верзију Skypeа.
ta: ஸ்கைப் உள்ளக பிழை. வெப்கேம் டிரைவர்கள் மேம்படுத்தவும் மற்றும் உங்கள் ஸ்கைப் சமீபத்திய பதிப்பா என சரிபார்க்கவும்.
tg: Иштибоҳи дохилии Skype. Драйверҳои веб-дурбинро барӯз кунед ва санҷед ки оё нусхаи охирини Skype ро истифода мебаред ё на.
tt: Skype-ның эчке хатасы. Веб-камераның драйверын яңартыгыз һәм Skype-ның соңгы версиясе куелганмы икәнен тикшерегез.
ug: Skype تا ئىچكى خاتالىق كۆرۈلدى. كامېرا قوزغاتقۇچىڭىزنى يېڭىلاپ، Skype نىڭ يېڭى نۇسخىسى قاچىللىنىش ئەھۋالىنى تەكشۈرۈڭ.
ur: سکائپ کی اندرونی خرابی- کیمرہ کے ڈرائیور درجہ بالا کریں اور معائینہ کریں کہ کیا آپ کے پاس سکائپ کا تازہ ترین نسخہ موجود ہے-

# sERROR_HINT_VIDEO_23
source: Skype internal error. Try upgrading to the latest version of Skype.
az: Daxili Skype xətası. Skype-ın ən yeni növünü yükləməyə cəhd edin.
be: Унутраная памылка Skype. Паспрабуйце загрузіць апошнюю версію Skype.
be@tarask: Унутраная хіба Skype. Паспрабуйце ўсталяваць найноўшую вэрсію Skype.
bs: Unutrašnja greška Skype-a. Pokušajte nabaviti najnoviju verziju Skype-a.
cy: Gwall mewnol Skype. Ceisiwch uwchraddio i'r fersiwn diweddaraf o Skype.
eu: Skype-ren barne hutsegitea. Saia zaitez Skype-ren azkenengo bertsiora eguneratzen.
fo: Innanhýsis villa í Skype. Dagfør til nýggjastu útgávu av Skype.
ga: Earráid inmheánach Skype. Bí cinnte go bhfuil an leagan is déanaí de Skype agat.
gd: Mearachd inntearnail Skype. Feuch is faigh an tionndadh as ùire de Skype.
hy: Skype-ի ներքին սխալ։ Փորձեք ներբեռնել Skype-ի վերջին տարբերակը։
km: កំហុស​ខាង​ក្នុង​​របស់​ស្កាយភ៍។ ព្យាយាម​ធ្វើ​បច្ចុប្បន្នភាព​កំណែ​ស្កាយភ៍​ថ្មី​បំផុត។
ms: Ralat dalaman Skype. Cuba tatar ke versi terkini Skype.
nn: Skype-intern feil. Prøv å oppradere til siste versjon av Skype.
pt_br: Erro interno do Skype. Tente instalar a versão mais recente do Skype.
sq: Gabim i brendshëm i Skype. Provo mbindërtimin te versioni i fundit i Skype.
sr_cyrl: Skype интерна грешка. Покушајте да надоградите на најновију верзију Skypeа.
ta: ஸ்கைப் உள்ளக பிழை. ஸ்கைப் சமீபத்திய பதிப்பிRku மேம்படுத்த முயற்சிக்கவும்.
tg: Иштибоҳи дохилии Skype. Барӯзии нусхаи Skype -и худро бисанҷед ва барномаро аз нав ба кор дароред.
tt: Skype-ның эчке хатасы. Skype-ның соңгы версиясен йөкләп карагыз.
ug: Skype تا ئىچكى خاتالىق كۆرۈلدى. Skype نىڭ ئەڭ يېڭى نۇسخىسىنى ئىشلىتىپ بېقىڭ.
ur: سکائپ کی اندرونی خرابی- سکائپ کو تازہ ترین نسخہ سے جدید بنانے کی کوشش کریں-

# sCHATHISTORY_MESSAGE_REMOVED
source: Message removed
az: İsmarıc silindi
be: Паведамленне выдалена
be@tarask: Паведамленьне сьцерлі
bs: Poruka je uklonjena
cy: Neges tynnwyd
eu: Mezua ezabatuta
fo: Boð strikað
ga: Baineadh an teachtaireacht
gd: Teachdaireachd air a thoirt air falbh
hi: संदेश को हटा दिया गया है
hy: Հաղորդագրությունը ջնջված է
km: សារ​ត្រូវ​បាន​លុប​ចេញ
mk: Пораката е отстранета
ms: Mesej dibuang
nn: Melding fjerna
pt_br: Mensagem removida
sq: Mesazh u larguar
sr_cyrl: Порука је уклоњена
ta: செய்தி நீக்கப்பட்டது
tg: Паём пок шуд
tt: Хәбәр алып ташланды
ug: ئۇچۇر ئۆچۈرۈۋېتىلدى
ur: پیغام نکال دیا گیا

# sCONTACT_PROFILE_ACC_DESCRIPTION
source: Contact profile for %s
az: %s adlı istifadəçinin şəxsi məlumatları
be: Асабістыя дадзеныя абанента %s
be@tarask: Профіль карыстальніка %s
bs: Profil kontakta %s
cy: Proffil cyswllt ar gyfer %s
eu: Kontaktuaren profila %s(r)entzat
fo: Vangi hjá %s
gd: A' phròifil conaltraidh aig %s
hi: %s का
hy: %s-ի անձնական տվյալներ
km: ប្រវត្តិរូប​ទំនាក់ទំនង​សម្រាប់ %s
mk: Профил на %s
ms: Profil kenalan untuk %s
nn: Kontaktprofil for %s
pt_br: Perfil de contato para %s
sq: Profili i kontaktit për %s
sr_cyrl: Профил контакта за корисника %s
ta: %s இன் தொடர்பு சுயவிவரம்
tg: Маълумоти шахсии ҳамсӯҳбат %s
tt: %s исемле абонентның шәхси мәгълүматлары
ug: %s نىڭ ئالاقلىشىش ئۇچىرى
ur: %s کا رابطے کا خاکہ

# sNO_WEBCAM_FORM_CAPTION
source: Can't detect a webcam
az: Veb-kameranı aşkar etmək mümkün olmur
be: Не атрымалася знайсці вэб-камеру
be@tarask: Не ўдаецца выявіць камэру
bs: Nije moguće detektovati web kameru
cy: Methu canfod gwe-gamera
eu: Web-kamera ezin da detektatu
fo: Finnur einki vevmyndatól
ga: Ní féidir ceamara Gréasáin a aimsiú
gd: Chan eil sgeul air camara-lìn
hi: वेबकैम नहीं ढूंढ़ पा रहा
hy: Չի հաջողվում հայտնաբերել վեբ-խցիկը
km: មិន​អាច​រក​ឃើញ​វិបខេម
mk: Не може да пронајде камера
ms: Tidak dapat kesan kamera sesawang
nn: Klarer ikkje å finne eit nettkamera
pt_br: Não é possível detectar uma webcam
sq: Nuk mund të gjejë një uebkamerë
sr_cyrl: Није могуће пронаћи Веб камеру
ta: வெப்கேமை கண்டறிய முடியவில்லை
tg: Веб-дурбин ёфт нашуд
tt: Веб-камераны табып булмады
ug: كامېرانى تەكشۈرەلمىدى
ur: آپ کے کیمرہ کی تشخص نہیں ہو سکی

# sNO_WEBCAM_FORM_HEADER
source: Skype can't detect any webcam
az: Skype veb-kamera aşkarlamadı
be: Skype не знайшоў вэб-камеру
be@tarask: Skype ня выявіў аніводнае камэры
bs: Skype ne može da detektuje nikakvu web kameru
cy: Ni all Skype canfod gwe-gamera.
eu: Skype-k ez du web-kamerarik detektatzen
fo: Skype finnur einki vevmyndatól
ga: Níor bhraith Skype aon cheamara Gréasáin
gd: Chan fhaic Skype camara-lìn sam bith
hi: वेबकैम नहीं ढूंढ़ पा रहा
hy: Skype-ը չի բացահայտել վեբ-խցիկ
km: ស្កាយភ៍​មិន​អាច​រក​ឃើញ​វិបខេម​ឡើយ
mk: Skype не може да пронајде никаква камера
ms: Skype tidak dapat kesan mana-mana kamera sesawang
nn: Skype kan ikkje finne noko nettkamera
pt_br: O Skype não consegue detectar uma webcam
sq: Skype nuk mund të gjejë ndonjë uebkamerë
sr_cyrl: Skype не може да пронађе Веб камеру
ta: ஸ்கைப் எந்தவொரு வெப்கேமையும் கண்டறிய முடியவில்லை
tg: Skype ягон веб-дурбине пайдо накард
tt: Skype веб-камераны таба алмый
ug: Skype ھېچقانداق كامېرانى تەكشۈرەلمىدى.
ur: سکایپ آپ کے کیمرہ کی تشخص نہیں کر سکا

# sNO_WEBCAM_FORM_BODY_TEXT
source: If you plug a webcam into your computer, you can make free video calls to anyone else on Skype, anywhere in the world.
az: Kompüterə veb-kamera qoşaraq dünyanın istənilən nöqtəsində Skype tərəfindən təqdim olunan ödənişsiz görüntülü rabitə imkanlarından istifadə edə bilərsiniz.
be: Далучыўшы вэб-камеру да камп'ютара, вы зможаце ў любым пункце свету бясплатна карыстацца магчымасцямі відэасувязі Skype.
be@tarask: Калі далучыць камэру да кампутара, можна будзе задарма выклікаць па відэа іншых карыстальнікаў Skype, дзе б яны не былі.
bs: Ako ste spojili web kameru sa računarom, možete obavljati besplatne video pozive sa bilo kime na Skype-u, bilo gdje u svijetu.
cy: Os ydych yn cysylltu gwe-gamera i'ch cyfrifiadur, gallwch wneud galwadau fideo am ddim i unrhyw un arall ar Skype, unrhyw le yn y byd.
eu: Web-kamera bat ordenagailura konektatzen baduzu, Skype-ko beste edonori doako bideo-deiak egin ahalko dizkiozu.
fo: Um tú setur vevmyndatól til telduna, kanst tú ringja ókeypis við video til øll á Skype, alla staðnis í heiminum.
ga: Má cheanglaíonn tú ceamara Gréasáin le do ríomhaire, beidh tú in ann físghlaonna saor in aisce a chur ar aon duine eile ar Skype, ar fud an domhain.
gd: Ma chuireas tu camara-lìn ris a' choimpiutair agad, 's urrainn dhut gairmean video a dhèanamh saor an-asgaidh do dhuine sam bith air Skype àite sam bith san t-saoghal.
hy: Միացնելով վեբ-խցիկը համակարգչին՝ կարող եք աշխարհի ցանկացած կետում օգտագործել Skype-ի հնարավորությունները։
km: ប្រសិនបើ​អ្នក​ដោយ​វិបខេម​​ទៅកាន់​កុំព្យូទ័រ​របស់​អ្នក, អ្នក​អាច​ធ្វើ​​​ការ​ហៅ​វីដេអូ​ដោយ​ឥត​គិត​ថ្លៃ​ទៅ​អ្នក​រាល់​គ្នា​តាម​រយៈ​ស្កាយភ៍, ​គ្រប់​ទីកន្លែង​​លើ​ពិភពលោក។
ms: Jika anda palamkan kamera sesawang ke komputer anda, anda boleh membuat panggilan video secara percuma kepada sesiapa sahaja yang menggunakan Skype, dimana sahaja di seluruh dunia.
nn: Om du koplar til eit nettkamera til datamaskina di, kan du ringje gratis videosamtalar til alle på Skype, alle stader i verda.
pt_br: Com uma webcam conectada ao seu computador, você pode fazer chamadas com vídeo gratuitas para qualquer usuário do Skype, de qualquer lugar do mundo.
sq: Nëse ju lidhni një uebkamerë në llogaritësin tuaj, ju mund të bëni thirrje falas me video me këdo tjetër në Skype, kudo në botë.
sr_cyrl: Ако прикључите Веб камеру на рачунар, можете да обављате бесплатне видео позиве са свима који користе Skype, било где у свету.
ta: உங்கள் கணினியில் ஒரு வெப்கேம் இணைத்தால், நீங்கள் உலகில் எங்கும், வேறு யாருக்கும் இலவச ஸ்கைப் வீடியோ அழைப்புகளை செய்ய முடியும்.
tg: Бо васли веб-дурбин ба роёна, Шумо метавонед аз имкониятҳои додаи Skype истифода карда ба тамоми нуқтаи дунё видеотамоси ройгон кунед.
tt: Веб-камераны санакка тоташтырып, сез теләгән бер дөнья почмагында Skype биргән видеоэлемтә мөмкинлекләрен бушлай файдалана аласыз.
ug: كامىرانى كومپيۇتېرىڭىزغا ئۇلىسىڭىز، دۇنيانىڭ ۋەرقانداق يەرىدە ھەرقانداق دۆلەتتىكى Skype توردىكىلەر بىلەن ۋىدېئولۇق ھەقسىز سۆزلىشەلەيسىز.
ur: اگر آپ اپنے کمپوٹر سے کیمرہ اندر جوڑتے ہیں، توآپ سکایپ پر دنیا میں کہیں بھی مفت تصویری کال ملا سکتے ہیں-

# sNO_WEBCAM_FORM_BTN_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Пӯшидан
tt: Ябарга
ug: ياپ
ur: بند کریں

# sLIVE_ADD_PEOPLE_SEARCH_HINT_TEXT
source: Enter contact or phone number
az: Əlaqənin adını və ya telefon nömrəsini daxil edin
be: Увядзіце імя кантакта ці нумар тэлефона
be@tarask: Упішыце ймя кантакту ці нумар тэлефону
bs: Unesite kontakt ili broj telefona
cy: Rhowch rif ffôn neu gyswllt
eu: Idatzi kontaktua edo telefono-zenbakia
fo: Skriva vinanavn ella telefonnummar
ga: Clóscríobh ainm duine nó uimhir ghutháin
gd: Cuir a-steach neach-aithne no àireamh fòn
hi: फ़ोन नंबर अथवा स्काइप नाम प्रविष्ट करें
hy: Մուտքագրեք կոնտակտի անունը կամ հեռախոսահամարը
km: បញ្ចូល​ទំនាក់ទំនង ឬ​លេខ​ទូរស័ព្ទ
ms: Masukkan kenalan atau nombor telefon
nn: Skriv inn kontakt eller telefonnummer
pt_br: Digite o contato ou o número de telefone
sq: Jep kontakt ose numër telefonik
sr_cyrl: Унесите контакт или број телефона
ta: தொடர்பு அல்லது தொலைபேசி எண்ணை உள்ளிடவும்
tg: Номи ҳамсӯҳбат ё рақами телефонро нависед
tt: Бәйләнеш исемен я телефон номерын кертегез
ug: ئالاقىداش ياكى تېلېفون نومۇرى كىرگۈزىڭ
ur: رابطہ یا فون نمبر درج کریں

# sNO_WEBCAM_BUTTON_HINT
source: Video call
az: Görüntülü Zəng
be: Відэазванок
be@tarask: Выклік па відэа
bs: Video poziv
cy: Galwad fideo
eu: Bideo-deia
fo: Videokall
ga: Físghlao
gd: Gairm video
hi: विडियो कॉल
hy: Տեսազանգ
km: ការ​ហៅ​ជា​វីដេអូ
mk: Видео повик
ms: Panggilan video
nn: Videosamtale
pt_br: Chamada com vídeo
sq: Thirrje video
sr_cyrl: Видео позив
ta: வீடியோ அழைப்பு
tg: Занги видеоӣ
tt: Видеошалтырату
ug: ۋىدېئولۇق چاقىر
ur: رواں تصویری کال
