Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a call
az: Zəngə başlamaq üçün %d iştirakçıdan artıq seçməyin.
be: Каб пачаць размову, выберыце не больш за %d удзельнікаў.
be@tarask: Каб выклікаць, абярыце ня больш як %d удзельнікаў
bs: Izaberite ne više od %d učesnika da bi bili u mogućnosti da pokrenete poziv
cy: Dewisiwch hyd at %d person i fedru dechrau galwad.
eu: Dei bat hasi ahal izateko, ez hautatu %d partaide baino gehiago
fo: Vel ikki fleiri enn %d luttakarar til at ringja við
ga: Ná roghnaigh níos mó ná %d daoine le bheith in ann tús a chur le glao
gd: Tagh nas lugha na %d com-pàirtichean gus gairm a dhèanamh
hi: %d से अधिक सहभागी न चुने जिससे की आप कॉल करने मे समर्थ रहे
hy: Որպեսզի սկսվի զանգը՝ ընտրեք %d-ից ոչ ավել մասնակից
km: ជ្រើស​អ្នក​ចូលរួម​មិន​ច្រើន​ជាង %d ដើម្បី​អាច​ចាប់ផ្ដើម​ហៅ
ms: Pilih tidak lebih dari %d perserta supaya boleh memulakan panggilan
nn: Du må velje meir enn %d deltakarar for å kunne starte ein samtale
pt_br: Selecione no máximo %d participantes para poder dar início a uma chamada
sq: Përzgjedh jo më tepër se %d pjesëmarrës që të jesh në gjendje të nisësh një thirrje
sr_cyrl: Изаберите највише %d учесника да бисте могли да зовете
ta: %d ஐவிட பங்கேற்பாளர்களை தேர்ந்தெடுத்து ஒரு அழைப்பை தொடங்க முடியும்
tg: Барои оғози занг на зиёда аз %d касро интихоб кунед.
tt: Шалтырату башлар өчен %d -н күп булмаган катнашучы сайлагыз.
ug: ئەڭ كۆپ بولغاندا %d قاتناشچىنى تاللاپ، چاقىرىشنى باشلىسىڭىز بولىدۇ
ur: کال شروع کرنے کے قابل ہونے کے لیے %d سے زیادہ شرکاء نہ چنیں

# sOPTIONS_AD_POLICY
source: Allow Microsoft targeted ads, including use of Skype profile age and gender. <a href="skype:?go#legal.privacy">Learn more</a>
az: Yaş haqqında və Skype-da təqdim olunmuş şəxsi məlumatlara əsaslanaraq Microsoft təbliğinin nümayişi. <a href="skype:?go#legal.privacy">Ətraflı</a>
be: Дазволіць паказ мэтавай рэкламы Microsoft на падставе маіх звестак у Skype пра ўзрост і пол. <a href="skype:?go#legal.privacy">Даведацца больш</a>
be@tarask: Дазволіць Skype выкарыстоўваць зьвесткі пра мяне, якія не зьмяшчаюць асабістых дадзеных, калі апрацоўваецца рэкляма ад трэціх асобаў. <a href="skype:?go#legal.privacy">Даведацца болей</a>
bs: Dozvoli Microsoft ciljane oglase, uključujući upotrebu godina i spola iz Skype profila. <a href="skype:?go#legal.privacy">Saznajte više</a>
cy: Caniatáu hysbysebion Microsoft wedi'u targedu ataf, gan ddefnyddio'r oedran a rhyw yn fy mhroffil Skype. <a href="skype:?go#legal.privacy">Dysgu mwy</a>
eu: Onartu Microsoft-en publizitatea, eta Skype-ko profilan agertzen den adina eta sexuari buruzko informazioaren erabilpena baimendu <a href="skype:?go#legal.privacy">Azalpen gehiago</a>
fo: Loyva miðaðum lýsingum hjá Microsoft, harvið eisini nýtslu av tínum adlri og kyni. <a href="skype:?go#legal.privacy">Fá meir at vita</a>
gd: Leig le Skype fiosrachadh (air nach aithnichear mise gu pearsanta) mu mo dheidhinn a chleachdadh nuair a bheir e seachd sanasachd o threas pàrtaidh. <a href="skype:?go#legal.privacy">Barrachd fiosrachaidh</a>
hy: Թույլատրել Microsoft-ին օգտագործելու կցված գովազդ՝ մուտք ունենալով Skype-ի Ձեր պրոֆիլին և սեռին։ <a href="skype:?go#legal.privacy">Մանրամասն</a>
ms: Benarkan Microsoft mensasarkan iklan, termasuklah penggunaan usia dan jantina profil Skype. <a href="skype:?go#legal.privacy">Ketahui lebih lanjut</a>
nn: Tillat Skype å bruke ikkje-personleg identifiserbar informasjon om meg ved vising av tredjeparts annonsar. <a href="skype:?go#legal.privacy">Finn ut meir</a>
pt_br: Permitir anúncios direcionados da Microsoft, inclusive o uso da idade e sexo contidos no perfil Skype. <a href="skype:?go#legal.privacy">Saiba mais</a>
sq: Lejo Skype të përdor disa informata që nuk më identifikonë personalisht rreth meje kur i shërben reklama të palëve të treta. <a href="skype:?go#legal.privacy">Mëso më tepër</a>
sr_cyrl: Дозволи Microsoftове циљане огласе, укључујући коришћење узраста и пола из Skype профила. <a href="Skype:?go#legal.privacy">Сазнајте више</a>
ta: மூன்றாம் தரப்பு விளம்பரத்தின்போது ஸ்கைப் என்னை பற்றி சில தனிப்பட்ட முறையில் அல்லாத அடையாளம் காணக்கூடிய தகவல்களை பயன்படுத்த அனுமதிக்கவும். <a href="skype:?go#legal.privacy">மேலும் அறிக</a>
tg: Иҷозаи нишон додани тарғиботи Microsoft дар асоси маълумоти синну солӣ ва ҷинс, ки дар намояи Skype нишон додаед. <a href="skype:?go#legal.privacy">Муфассалтар</a>
tt: Skype-та күрсәтелгән шәхси мәгълүматлардан алынган яшь һәм җинес мәгълүматлары нигезендә максатлы Microsoft рекламасын күрсәтүне рөхсәт итәргә <a href="skype:?go#legal.privacy">Тулырак</a>
ug: Skype نىڭ ياش ۋە جىنسى ئۇچۇرلارنى ئىشلىتىشىگە، Microsoft نىشانلىق ئېلانلارغا ئىجازەت بەر. <a href="skype:?go#legal.privacy">تېخىمۇ كۆپ</a>
ur: مائیکروسافٹ کو محدف اشتہارات کے استعمال کی اجازت دیں، بشمول عمر اور جنس کے<a href="skype:?go#legal.privacy">مزید جانیں</a>

# sADD_CONTACT_LONG
source: Add a contact
be@tarask: Дадаць кантакт
bs: Dodaj kontakt
cy: Ychwanegu cyswllt
eu: Gehitu kontaktu bat
ga: Cuir teagmháil leis
hi: संपर्क जोडें
km: បន្ថែម​ទំនាក់ទំនង
mk: Додај контакт
sq: Shto një kontakt
tg: Иловаи ҳамсӯҳбат
ug: بىر ئالاقىداش قوش
ur: رابطہ شامل کریں

# sADD_CONTACT_SHORT
source: Contact
be@tarask: Кантакт
bs: Kontakt
cy: Cyswllt
eu: Kontaktua
ga: Teagmháil
hi: संपर्क
km: ទំនាក់ទំនង
mk: Контакт
sq: Kontakt
tg: Ҳамсӯҳбат
ug: ئالاقىداش
ur: رابطہ

# sCREATE_GROUP_LONG
source: Create a group
be@tarask: Стварыць суполку
bs: Kreiraj grupu
cy: Creu grŵp
eu: Sortu talde bat
ga: Cruthaigh baicle
hi: समूह बनाएं
km: បង្កើត​ក្រុម
mk: Создај група
sq: Krijo një grup
tg: Таъсиси гурӯҳ
ug: بىر گۇرۇپپا قۇر
ur: گروہ تخلیق کریں

# sCREATE_GROUP_SHORT
source: Group
be@tarask: Суполка
bs: Grupa
cy: Grŵp
eu: Taldea
ga: Baicle
hi: समूह
km: ក្រុម
mk: Група
sq: Grup
tg: Гурӯҳ
ug: گۇرۇپپا
ur: گروہ

# sFEATURE_DISABLED
source: This feature is disabled by your administrator
az: Bu imkan sizin idarəçiniz tərəfindən söndürülüb
be: Гэта функцыя адключана вашым адміністратарам
be@tarask: Ваш спраўнік забараніў гэтую магчымасьць
bs: Ovu opciju je onemogućio Vaš administrator
cy: Mae'r nodwedd hon wedi' diffodd gan y gweinyddwr.
eu: Administratzaileak ezaugarri hau baliogabeturik du.
fo: Fyrisitarin hevur ógildað hentleikan
ga: Bhí an ghné seo díchumasaithe ag riarthóir do chórais
gd: Chuir an rianaire agad dheth am feart seo
hi: यह विशेषता आपके प्रभंधक द्वारा निःशक्त कर दी गयी है
hy: Այս գործառույթը անջատված է ձեր ադմինիստրատորի կողմից
km: លក្ខណៈ​នេះ​ត្រូវ​បាន​បើក​ដោយ​អ្នក​គ្រប់គ្រង​របស់​អ្នក
mk: Оваа функција е оневозможена од Вашиот администратор
ms: Fitur ini dilumpuhkan oleh pentadbir anda
nn: Administratoren din har slått av denne funksjonen
pt_br: Este recurso está desativado pelo seu administrador
sq: Kjo veçori është çaftësuar nga administruesi
sr_cyrl: Ову функцију је онемогућио ваш администратор
ta: இந்த வசதி உங்கள் நிர்வாகியால் முடக்கப்பட்டுள்ளது
tg: Ин вижагӣ аз тарафи масъули фанниятон ғайрифаъол карда шудааст
tt: Бу функция сезнең администратор тарафыннан сүндерелгән
ug: بۇ ئىقتىدار سىستېما باشقۇرغۇچىڭىز تەرىپىدىن چەكلەندى
ur: یہ خوبی ناظم نے غیر فعال کر دی ہے

# sFLOW_CALL_MISSED_IN_PSTN
source: Missed call from %s (%s)
az: Buraxılmış zəng -%s (%s)
be: Прапушчаны званок ад %s (%s)
be@tarask: Прапусьцілі выклік ад %s (%s)
bs: Propušten poziv od %s (%s)
cy: Galwad gan %s wedi'i methu (%s)
eu: %s (%s)-(r)en dei galdua
fo: %s (%s) fekk teg ikki at svara
ga: Cailleadh glao ó %s (%s)
gd: Chaill thu gairm o %s (%s).
hi: %s (%s) से मिस्ड कॉल
hy: Չպատասխանած զանգ %s (%s)-ից
km: ខកខាន​​​ការ​ហៅ​ពី %s (%s)
mk: Пропуштен повик од %s (%s)
ms: Panggilan terlepas daripada %s (%s)
nn: Tapt samtale frå %s (%s)
pt_br: Chamada perdida de %s (%s)
sq: Thirrje e humbur nga %s (%s)
sr_cyrl: Пропуштен позив од %s (%s)
ta: %s (%s) இடமிருந்து தவறவிட்ட அழைப்பு
tg: Занги қабулнашуда аз %s (%s)
tt: %s (%s) номерларыннан кабул ителмәгән шалтырату
ug: %s (%s) دىن كەلگەن جاۋابسىز چاقىرىش
ur: %s (%s) کی طرف سے خطا کال

# sFLOW_CALL_REJECTED_IN_PSTN
source: Call from %s (%s) declined.
az: Gələn zəng %s (%s) imtina edildi.
be: Званок ад абанента %s (%s) адхілены.
be@tarask: Выклік ад %s (%s) адхілілі.
bs: Poziv od %s (%s) je odbijen.
cy: Galwad gan %s wedi'i gwrthod (%s).
eu: %s (%s)-(r)en deia baztertu duzu
fo: %s (%s) ringdi, men tú latst fara
ga: Diúltaíodh do ghlao ó %s (%s).
gd: Chaidh gairm o %s (%s) a dhiùltadh.
hi: %s(%s) से कॉल ठुकराया गया
hy: %s (%s)-ի զանգը մերժված է։
km: ការ​ហៅ​ពី %s (%s) បាន​បដិសេធ។
mk: Повикот од %s (%s) е одбиен.
ms: Panggilan daripada %s (%s) ditolak.
nn: Samtale frå %s (%s) avslått.
pt_br: Chamada de %s ($s) recusada.
sq: Thirrja nga %s (%s) u refuzua.
sr_cyrl: Позив од корисника %s (%s) је одбијен.
ta: %s (%s) இடமிருந்து அழைப்பு மறுக்கப்பட்டது.
tg: Занг аз %s (%s) рад шуд.
tt: %s (%s) номерларыннан шалтырату кире кагылды
ug: %s (%s) دىن كەلگەن چاقىرىش رەت قىلىند.
ur: %s (%s) کی طرف سے کال رد کر دی گئی-

# sFLOW_CALL_INCOMING_PSTN
source: Call from %s (%s)
az: Gələn zəng %s (%s)
be: Званок ад %s (%s)
be@tarask: Выклікае %s (%s)
bs: Poziv od %s (%s)
cy: Galwad gan %s (%s)
eu: %s (%s)-(r)en deia
fo: %s (%s) ringir
ga: Glao ó %s (%s)
gd: Gairm o %s (%s)
hi: %s (%s) से कॉल
hy: Զանգ %s (%s)-ից
km: ការ​ហៅ​ពី %s (%s)
mk: Повик од %s (%s)
ms: Panggilan daripada %s (%s)
nn: Samtale frå %s (%s)
pt_br: Chamada de %s(%s)
sq: Thirrja nga %s (%s)
sr_cyrl: Позив од %s (%s)
ta: %s (%s) இடமிருந்து அழைப்பு
tg: Занг аз %s (%s)
tt: %s (%s) исеменнән шалтырату
ug: %s (%s) دىن كەلگەن چاقىرىش
ur: %s (%s) سے کال

# sSHARE_MENU_SEND_FILE
source: Send file...
az: Fayl göndər...
be: Даслаць файл...
cy: Anfon ffeil...
eu: Bidali fitxategia...
fo: Send fílur...
gd: Cuir faidhle...
hi: फाइल भेजें ...
hy: Ուղարկել ֆայլ...
km: ផ្ញើ​សារ...
mk: Испрати датотека...
ms: Hantar fail...
nn: Send fil …
pt_br: Enviar arquivo...
sr_cyrl: Пошаљи датотеку...
ta: கோப்பு அனுப்பவும்...
tt: Файл җибәрергә...
ur: فائل بھیجیں...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
az: Əlaqələr göndər...
be: Даслаць кантакты...
cy: Anfon cysylltiadau...
eu: Bidali kontaktuak...
fo: Send vinir...
gd: Cuir luchd-aithne...
hi: संपर्क भेजे ...
hy: Ուղարկել կոնտակտները...
km: ផ្ញើ​ទំនាក់ទំនង...
mk: Испрати контакти...
ms: Hantar kenalan...
nn: Send kontaktar …
pt_br: Enviar contatos...
sr_cyrl: Пошаљи контакте...
ta: தொடர்புகளை அனுப்பவும்...
tt: Бәйләнешләрне җибәрергә...
ur: رابطے بھیجیں...

# sSHARE_MENU_SHARE_MY_SCREEN
source: Share screens...
az: Ekran nümayişi...
be: Дэманстрацыя экрана...
cy: Rhannu sgriniau...
eu: Partekatu pantailak...
fo: Deil skíggjar...
gd: Co-roinn sgrìnichean...
hi: स्क्रीन साझा करें ...
hy: Տարածել էկրանները...
km: ចែករំលែក​អេក្រង់...
mk: Сподели екрани...
ms: Kongsi skrin...
nn: Del skjermar
pt_br: Compartilhar telas...
sr_cyrl: Дељење екрана...
ta: திரையை பகிரவும்...
tt: Экранны күрсәтү...
ur: پردے بانٹیں...

# sSMSPOPUP_DESC_NONUMBER
source: Add this person's phone number to send them text messages (SMS)
az: Bu istifadəçiyə SMS, göndərmək üçün onun mobil nömrəsini əlavə edin
be: Каб дасылаць SMS гэтаму абаненту, дадайце нумар яго мабільнага
be@tarask: Каб дасылаць паведамленьні (SMS) гэтаму чалавеку, дадайце ягоны тэлефонны нумар
bs: Dodaj broj mobitela ove osobe da mu/njoj šaljete tekstualne poruke (SMS)
cy: Ychwanegu rhif ffôn y person yma i anfon negeseuon testyn iddyn nhw (SMS)
eu: Gehitu pertsona honen telefono-zenbakia SMS mezuak bidal diezazkiozun
fo: Legg nummar aftur at persóninum fyri at senda SMS-boð
gd: Cuir àireamh an fhòn-làimhe aig an neach seo ris gus teachdaireachdan teacsa (SMS) a chur thuca
hy: Այս օգտվողին հաղորդագրություն (SMS) ուղարկելու համար՝ մուտքագրեք նրա հեռախոսահամարը
km: បន្ថែម​លេខ​ទូរស័ព្ទ​​នេះ​ដើម្បី​ផ្ញើ​សារ​អត្ថបទ (SMS)
mk: Додадете го телефонскиот број на оваа личност за да му испратите порака (СМС)
ms: Tambah nombor telefon individu ini untuk menghantar mesej berteks (SMS)
nn: Legg til mobilnummeret til denne personen for å sende tekstmeldingar (SMS)
pt_br: Adicione o número do celular dessa pessoa para enviar SMS
sq: Shto numër celular këtij personi për të dërguar atyre mesazhe me tekst (SMS)
sr_cyrl: Додајте број телефона ове особе да бисте јој слали СМС поруке
ta: உரை செய்திகளை (குறுந்தகவல்) அனுப்ப இந்த நபரின் கைபேசி எண்ணை சேர்க்கவும்
tg: Барои ирсоли паёмак (SMS) ба ин кас, рақами мобилиашро илова кунед
tt: Бу абонентка текстлы хәбәр (SMS) җибәрү өчен Skype-ка аның кесә телефонының номерын кертегез.
ug: قىسقا ئۇچۇر(SMS) ئەۋەتىش ئۈچۈن بۇ كىشىنىڭ تېلېفون نومۇرىنى قوشۇڭ
ur: (ایس ام ایس) لکھے پیغامات بھیجنے کے لیے اس شخص کا فون نمبر شامل کریں

# sSMSPOPUP_DESC_NOCREDIT
source: You need Skype Credit to send SMS
az: SMS göndərmək üçün Skype hesabınızda vəsait olmalıdır
be: Для таго, каб даслаць SMS, на вашым рахунку Skype павінны быць грошы
be@tarask: Каб дасылаць тэкставыя паведамленьні (SMS), трэба мець крэдыт у Skype
bs: Za slanje tekstulanih poruka (SMS) vam je potreban Skype Kredit
cy: Rhaid bod gennych gredyd Skype i anfon SMS.
eu: SMS mezuak bidaltzeko Skype kreditua behar duzu
fo: Tú skalt brúka Skype-kreditt til at senda SMS
gd: Feumaidh tu creideas Skype mus urrainn dhut teachdaireachdan teacsa (SMS) a chur
hi: sms भेजने के लिए आपको स्काइप क्रेडिट की आवश्यकता है
hy: SMS-ներ ուղարկելու համար Skype-ի Ձեր Հաշվին պետք է լինի գումար
km: អ្នក​ត្រូវ​ការ​ឥណទាន Skype ដើម្បី​ផ្ញើ​សារ SMS
mk: Ви треба Skype кредит за испраќање СМС
ms: Anda perlukan Kredit Skype untuk menghantar SMS
nn: Då må ha kreditt for å sende tekstmeldingar (SMS)
pt_br: Você precisa de Crédito Skype para enviar SMS
sq: Ju duhet Kredi Skype që të dërgosh mesazhe tekstuale (SMS)
sr_cyrl: За слање СМС порука потребан вам је Skype кредит.
ta: உரை செய்திகளை (குறுந்தகவல்) அனுப்ப ஸ்கைப் கிரெடிட் வேண்டும்
tg: Барои ирсоли паёмак (SMS) дар ҳисоби Skype бояд пул дошта бошед
tt: SMS җибәрү өчен сезнең Skype исәбендә акча булырга тиеш.
ug: SMS ئەۋەتىش ئۈچۈن Skype كىرېدىتى كېرەكلىك
ur: ایس ام ایس بھیجنے کے لیے آپ کو سکائپ اعزازیہ کی ضرورت ہے

# sMYSELF_PANEL_PROF_ACCOUNT
source: Professional account
be@tarask: Прафэсійны рахунак
bs: Profesionalni nalog
cy: Cyfrif proffesiynol
eu: Kontu profesionala
ga: Cuntas gairmiúil
hi: पेशेवर अकाउंट
km: គណនី​ផ្ទាល់ខ្លួន
mk: Професионална сметка
sq: Llogari profesionale
tg: Ҳисоби касбӣ
ug: كەسپىي ھېسابات
ur: پیشہ ورانہ کھاتہ

# sF_CALL_FAILURE_TITLE
source: Call phones and mobiles
az: Sabit və mobil telefonlara zəng et
be: Тэлефануйце на стацыянарныя і мабільныя тэлефоны
be@tarask: Тэлефанаваць на гарадзкія ды перасоўныя
bs: Zovi telefone i mobitele
cy: Galw ffonau a ffonau symudol
eu: Deiak telefono finko eta mugikorretara
fo: Ring til fastnets- og fartelefonir
ga: Glaoigh gutháin agus gutháin shoghluaiste
gd: Fònaig fònaichean is fònaichean-làimhe
hi: फ़ोन एवं मोबाइल पर कॉल करें
hy: Զանգել քաղաքայինի և բջջայինի
km: ការ​ហៅ​ទូរស័ព្ទ និង​ឧបករណ៍​ចល័ត
mk: Повикај фиксен или мобилен
ms: Panggilan telefon dan bimbit
nn: Ring til telefonar og mobilar
pt_br: Ligar para telefones fixos e celulares
sq: Thirr telefona dhe celularët
sr_cyrl: Позивајте фиксне и мобилне телефоне
ta: தொலைபேசிகள் மற்றும் கைபேசியை அழைத்தல்
tg: Занг ба телефонҳои маъмулӣ ва мобилӣ
tt: Стационар һәм кесә телефоннарына шалтыратулар.
ug: مۇقىم تېلېفون ۋە يانفونلارغا تېلېفون قىلىش
ur: موبائل اورزمینی فون پر کال کریں

# sF_CALL_FAILURE_HEADER
source: Call phones and mobiles
az: Sabit və mobil telefonlara zəng et
be: Тэлефануйце на стацыянарныя і мабільныя тэлефоны
be@tarask: Тэлефанаваць на гарадзкія ды перасоўныя
bs: Zovi telefone i mobitele
cy: Galw ffonau a ffonau symudol
eu: Deiak telefono finko eta mugikorretara
fo: Ring til fastnets- og fartelefonir
ga: Glaoigh gutháin agus gutháin shoghluaiste
gd: Fònaig fònaichean is fònaichean-làimhe
hi: फ़ोन एवं मोबाइल पर कॉल करें
hy: Զանգել քաղաքայինի և բջջայինի
km: ការ​ហៅ​ទូរស័ព្ទ និង​ឧបករណ៍​ចល័ត
mk: Повикај фиксен или мобилен
ms: Panggilan telefon dan bimbit
nn: Ring til telefonar og mobilar
pt_br: Ligar para telefones fixos e celulares
sq: Thirr telefona dhe celularët
sr_cyrl: Позивајте фиксне и мобилне телефоне
ta: தொலைபேசிகள் மற்றும் கைபேசியை அழைத்தல்
tg: Занг ба телефонҳои маъмулӣ ва мобилӣ
tt: Стационар һәм кесә телефоннарына шалтыратулар.
ug: مۇقىم تېلېفون ۋە يانفونلارغا تېلېفون قىلىش
ur: موبائل اورزمینی فون پر کال کریں

# sF_CALL_FAILURE_TEXT1
source: You need Skype Credit or a subscription to call landlines and mobiles from Skype. Call anywhere in the world at the same low rates, day or night.
az: Skype vasitəsilə sabit və mobil telefonlara zənglər üçün sizə Skype hesabınızda vəsait və ya abunəyə malik olmaq lazımdır. İstənilən vaxt daim aşağı tariflərlə, dünyanın istənilən ölkələsinə zəng edin.
be: Для званкоў на стацыянарныя і мабільныя тэлефоны праз Skype вам патрэбна мець грошы на рахунку Skype ці падпіску на план. Тэлефануйце ў любую краіну свету па нязменна нізкіх тарыфах.
be@tarask: Каб тэлефанаваць на гарадзкія ды перасоўныя тэлефоны, трэба мець крэдыт у Skype, альбо падпіску. Удзень і ўночы, адкуль пажадаеце, тэлефануйце па заўжды нізкіх коштах.
bs: Potreban vam je Skype Kredit ili pretplata da sa Skype-a zovete fiksne ili mobilne telefone. Zovite bilo gdje u svijetu po istim niskim tarifama, danju ili noću.
cy: Rhaid cael credyd Skype neu danysgrifiad i alw ffonau symudol neu arferol o Skype. Gallwch alw unrhyw le yn y byd am yr un prisiau isel, dydd neu nos.
eu: Skype kreditua edo harpidetza bat behar duzu telefono finko eta mugikorretara deitzeko
fo: Tú skalt brúka Skype-kreditt ella eitt hald, um tú vilt ringja til fastnets- ella fartelefonir frá Skype. Ring um allan heimin fyri sama lága prís alt samdøgrið.
gd: Feumaidh tu creideas Skype no fo-sgrìobhadh mus urrainn dhut fòn a chur gu fònaichean is fònaichean-làimhe o Skype. Fònaig àite sam bith air uachdar an t-saoghail air an aon reat ìseal, a latha 's a dh'oidhche.
hy: Քաղաքային և բջջային հեռախոսահամարի զանգելու համար պետք է գումար ունենաք Skype-ի Ձեր Հաշվին կամ բաժանորդագրվեք որևէ պլանի։ Զանգահարեք աշխարհի ցանկացած երկիր ցանկացած ժամի՝ ամենացածր գներով
km: អ្នក​ត្រូវ​ការ​ឥណទាន Skype ​ឬ​ជាវ​ដើម្បី​ហៅ landlines និង​ឧបករណ៍​ចល័ត​ពី Skype ។ ការ​ហៅ​នៅ​គ្រប់​ទីកន្លែង​ក្នុង​ពិភព​លោ​នៅ​អត្រា​ទាប​ដូច​ៗ​គ្នា, ថ្ងៃ ឬ​យប់។
mk: Потребен Ви е Skype кредит или претплата за да се јавите на фиксен и мобилен преку Skype. Јавете се било каде во светот по ниски цени, дење или ноќе.
ms: Anda perlukan Kredit Skype atau langganan untuk membuat panggilan telefon dan telefon bimbit melalui Skype. Panggilan dimana sahaja di dunia pada kadar rendah yang sama, siang atau malam.
nn: Du treng Skype-kreditt eller eit abonnement for å ringje til telefonar og mobilar frå Skype. Ring kvar som helst i verda for same låge pris døgnet rundt.
pt_br: Você precisa de Crédito Skype ou de uma assinatura para chamar telefones fixos e celulares pelo Skype. Faça chamadas para qualquer lugar do mundo pelas mesmas tarifas reduzidas, 24 horas por dia.
sq: Ju duhet Kreditë Skype ose një abonim për të thirrur telefonat fiks dhe celularët nga Skype. Telefononi kudo në botë me të njëjtat tarifa të ulta, ditë apo natë.
sr_cyrl: Потребан вам је Skype кредит или претплата да бисте позивали фиксне и мобилне телефоне са Skypeа. Позивајте локације било где у свету по истим ниским ценама, дању или ноћу.
ta: நீங்கள் ஸ்கைப்பிலிருந்து கைபேசிகள் மற்றும் தொலைபேசியை அழைக்க அழைக்க ஸ்கைப் கிரெடிட் அல்லது ஒரு சந்தா வேண்டும். குறைந்த கட்டணத்தில், இரவிலோ அல்லது பகலிலோ உலகின் எப்பாகத்திற்கும் அழைக்கலாம்.
tg: Барои занг ба телефонҳои маъмулӣ ва мобилӣ тавассути Skype дар ҳисобатон бояд пул дошта бошед ё обуна шуда бошед. Ба дилхоҳ кишвари дунё дар вақту соати лозимиатон бо тарофаҳои арзон тамос кунед.
tt: Стационар һәм кесә телефоннарына шалтырату өчен сезнең Skype исәбендә акча булуы яки планга язылу кирәк. Теләгән бер дөнья илләренә үзгәртелмәс бәяләр белән теләгән тәүлек вакытында шалтыратыгыз.
ug: Skype دىن مۇقىم تېلېفون ياكى يانفونغا تېلەفون قىلىش ئۈچۈن Skype كىرېدىتى ياكى مۇشتەرى كېرەكلىكتۇر. دۇنيادىكى ھەرقانداق بىر يەردە ئوخشاش تۆۋەن ھەق ئۆلچىمىدە، كۈندۈز ياكى كېچىدە تېلېفون قىلالايسىز.
ur: آپ کو زمینی فون اور موبائل پر کال کے لیے سکائپ اعزازیہ یا اشتراک کی ضرورت ہے- دن ہو یا رات، دنیا میں کہیں بھی کال کریں انہی کم نرخوں پر-

# sF_CALL_FAILURE_TEXT2
source: Show rates to
az: Ölkələrə zəng tariflərini göstər
be: Паказаць тарыфы на званкі ў краіну:
be@tarask: Паказаць кошты тэлефанаваць у наступную краіну:
bs: Prikaži tarife za
cy: Dangos prisiau i
eu: Erakutsi prezioak...
fo: Vís takst
ga: Taispeáin táillí chuig
gd: Seall dhomh na reataichean airson
hi: के दर दिखाएं
hy: Ցուցադրել զանգի գները՝
km: បង្ហាញ​អត្រា​ចំពោះ
mk: Покажете цени
ms: Tunjuk kadar kepada
nn: Vis prisar til
pt_br: Mostrar tarifas para
sq: Shfaq tarifat te
sr_cyrl: Прикажи цене
ta: கட்டணங்களைக் காட்டவும்
tg: Тарофаи тамос ба кишвари:
tt: Илгә шалтырату тарифын күрсәтергә:
ug: ھەق ئۆلچىمىنى كۆرسەت
ur: کو نرخ دکھائیں

# sF_CALL_FAILURE_CREDIT_TEXT
source: Pay As You Go
az: Yalnız Edilmiş Zənglərin Ödənişi
be: Аплата толькі за зробленыя званкі
be@tarask: Плаціць за кожны выклік
bs: Plaćaj U Pokretu
cy: Talu Wrth Alw
eu: Ordaindu eta hitz egin
fo: Gjald so hvørt
ga: Íoctar mar a úsáidtear
hi: इस्तेमाल पर पैसे देते जायें
hy: Վճարել միայն կատարած զանգերի համար
km: បង់​ប្រាក់​នៅ​ពេល​អ្នក​បាន​ប្រើ
mk: Плаќање според потрошено
ms: Bayar Bila Anda Guna
nn: Betal etter kvart
pt_br: Pré-pago
sr_cyrl: Платите што потрошите
ta: கட்டணம் செலுத்தவும்
tg: Пардохти зангҳои анҷомёфта
tt: Яңа гына эшләнгән шалтыратуларны түләү
ug: ئالدىن ھەق تۆلە
ur: جیسے استعمال کریں ویسے ادا کریں

# sF_CALL_FAILURE_SUBSCRIPTION_TEXT
source: Pay monthly
az: Aylıq abunə
be: Падпіска на месяц
be@tarask: На месяц
bs: Plaćaj mjesečno
cy: Talu'n fisol
eu: Ordaindu hilero
fo: Mánaðargjald
ga: Íoc go míosúil
gd: Pàigh gach mìos
hi: मासिक भुगतान करें
hy: Վճարել ամսեկան
km: បង់​ប្រាក់​ប្រចាំខែ
mk: Месечно плаќање
ms: Bayar secara bulanan
nn: Betal månadleg
pt_br: Pagamento mensal
sq: Paguaj për muaj
sr_cyrl: Плаћајте месечно
ta: மாதாந்தம் செலுத்த
tg: Пардохти моҳона
tt: Айлап язылу
ug: ئاي بويىچە ھەق تۆلە
ur: ماہانہ ادا کریں

# sF_CALL_FAILURE_RATES_PAYG_MINUTE
source: From %s/min
az: %s/dəqiqəsi
be: Ад %s за хвіліну
be@tarask: Ад %s за хвіліну
bs: Od %s/min
cy: O %s/munud
eu: %s/min-tik hasita
fo: Frá %s/min
ga: Ó %s/min
gd: O %s/mion
hi: %s/मिनट से
hy: %s՝ 1 րոպեի համար
km: ពី %s/min
mk: Од %s/мин
ms: Bermula %s/min
nn: Frå %s/min
pt_br: A partir de %s/min
sq: Nga %s/min
sr_cyrl: Од %s/мин
ta: %s/நிமிடம்
tg: Аз %s барои 1 дақиқа
tt: %s алып минут өчен
ug: %s/min
ur: %s\منٹ سے

# sF_CALL_FAILURE_RATES_EXCL_VAT
source: (%s /min incl. VAT)
az: (%s /dəqiqəsi ƏDV daxil)
be: (%s за хвіліну з улікам ПДВ)
be@tarask: (%s за хвіліну — з улікам ПДВ)
bs: (%s /min uklj. PDV)
cy: (%s /munud yn cynnwys TAW)
eu: (%s/minutu BEZ barne)
fo: (%s /min, MVG íroknað)
gd: (%s/mion le VAT 'na bhroinn)
hi: (%s/मिनट वैट सम्मिलित)
hy: (%s՝ 1 րոպեի համար ներառյալ ԱԱՀ-ն)
mk: (%s /мин со ДДВ)
ms: (%s /min termasuk VAT)
nn: (%s /min. inkl. MVA)
pt_br: (%s por minuto, incluindo IVA)
sq: (%s /min përfsh. VAT)
sr_cyrl: (%s /мин укљ. ПДВ)
ta: (%s /நிமிடம் VAT உடன்)
tg: (%s барои 1 дақ бо назардошти ААИ)
tt: (%s минут өчен өстәмә салымны (ӨКС) исәпкә алып)
ug: (%s /مىن ققب ئۆز ئىچىگە ئالىدۇ)
ur: (%s\منٹ بشمول VAT کے)

# sF_CALL_FAILURE_RATES_SUBSCRIPTION
source: From %s for %s
az: %s, %s üçün
be: Ад %s за %s
be@tarask: Ад %s за %s
bs: Od %s za %s
cy: O %s am %s
eu: %s-tik %s-gatik
fo: Frá %s fyri %s
ga: Ó %s ar feadh %s
gd: O %s airson %s
hi: %s से %s के लिए
hy: %s-ից %s-ի համար
km: ពី %s ខែ %s
mk: Од %s за %s
ms: Dari %s untuk %s
nn: Frå %s for %s
pt_br: De %s por %s
sq: Nga %s for %s
sr_cyrl: Од %s за %s
ta: %s இலிருந்து %s இற்கு
tg: Аз %s барои %s
tt: %s алып %s өчен
ug: %s - %s ئۈچۈن
ur: %s سے %s کے لیے
