Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_CANCELVOICEMAIL
source: Cancel voice message
az: Səsli ismarıcı ləğv et
be: Скасаваць галасавое паведамленне
be@tarask: Скасаваць галасавое паведамленьне
br: Nullañ enrolladenn ar voest komz
bs: Otkaži glasovnu poruku
cy: Diddymu'r lleisbost
eu: Ezeztatu Ahots-mezua
fo: Annuller voicemail
gd: Sguir dhen phost-ghutha
hi: मौखिक संदेश रद्द करें
hy: Չեղարկել ձայնային հաղորդագրությունը
km: បោះបង់ សារសំឡេង
mk: Откажи говорна порака
ms: Bata mesej bersuara
nn: Avbryt talepost
pt_br: Cancelar mensagem de voz
sq: Anulo mesazh zanor
sr_cyrl: Откажи говорну поруку
ta: குரல்செய்தி இரத்து
tg: Лағви паёми садоӣ
tt: Тавышлы хәбәрдән баш тартырга
ug: ئاۋازلىق ئۇچۇردىن ۋاز كېچىش
ur: صوتی پیغام مسترد کریں

# sZAPBUTTON_CHAT
source: Send message
az: İsmarıc Göndər
be: Даслаць паведамленне
be@tarask: Даслаць паведамленьне
br: Tamm flap
bs: Pošalji poruku
cy: Anfon neges
eu: Bidali mezua
fo: Send boð
ga: Seol an teachtaireacht
gd: Cuir an teachdaireachd
hi: संदेश भेजें
hy: Ուղարկել հաղորդագրությունը
km: ផ្ញើ​សារ
mk: Испрати порака
ms: Hantar mesej
nn: Send melding
pt_br: Enviar mensagem
sq: Dërgo mesazh
sr_cyrl: Пошаљи поруку
ta: செய்தி அனுப்பு
tg: Ирсоли паём
tt: Хәбәр җибәрергә
ug: ئۇچۇر ئەۋەت
ur: پیغام بھیجیں

# sZAPBUTTON_CHARGE
source: Charge
be@tarask: Кошт
br: Mizoù
bs: Naplati
cy: Pris/Tâl
ga: Muirear
hi: दर
km: គិត​តម្លៃ
mk: Наплати
sq: Kredito
tg: Ҳазина
ug: ھەقلىق
ur: ادائیگی

# sZAPBUTTON_CHANGECOUNTRY
source: Change your country/region
az: Ölkənizi/bölgəni dəyişdirin
be: Змяніць краіну
be@tarask: Зьмяніць краіну
br: Cheñch ho pro
bs: Zamijeni svoju državu
cy: Newid eich gwlad/rhanbarth
eu: Aldatu zure herrialdea/eskualdea
fo: Skift landøki
gd: Atharraich do dhùthaich
hi: देश/छेत्र बदलें
hy: Փոխել երկիրը
km: ផ្លាស់ប្តូរ ប្រទេស របស់អ្នក
mk: Променете ја вашата земја
ms: Ubah wilayah/negara anda
nn: Endre land
pt_br: Alterar seu país/região
sq: Ndërro vendin tënd
sr_cyrl: Промените државу
ta: உங்கள் நாட்டை மாற்று
tg: Тағйири кишвар
tt: Илне/төбәкне үзгәртергә
ug: دۆلىتىڭىز/رايونىڭىزنى ئالمشتۇرۇڭ
ur: اپنا ملک/علاقہ تبدیل کریں

# sZAPBUTTON_CLEAR
source: Clear
az: Təmizlə
be: Выдаліць
be@tarask: Ачысьціць
br: Diverkañ
bs: Obriši
cy: Clirio
eu: Garbitu
fo: Rudda
ga: Glan
gd: Falamhaich
hi: साफ़ करें
hy: Մաքրել
km: សម្អាត
mk: Чисто
ms: Kosongkan
nn: Tøm
pt_br: Limpar
sq: Pastor
sr_cyrl: Обриши
ta: நீக்கு
tg: Пок кардан
tt: Бетерергә
ug: تازىلا
ur: صاف کریں

# sZAPBUTTON_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Пӯшидан
tt: Ябарга
ug: ياپ
ur: بند کریں

# sZAPBUTTON_CLOSEONWHITE
source: Close
az: Bağla
be: Закрыць
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга
ur: بند کریں

# sZAPBUTTON_CLOSEONBLUE
source: Close
az: Bağla
be: Закрыць
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга
ur: بند کریں

# sZAPBUTTON_CLOSEEC
source: Close
be@tarask: Зачыніць
bs: Zatvori
cy: Cau
ga: Dún
hi: बंद करें
km: បិទ
mk: Затвори
sq: Mbyll
tg: Пӯшидан
ug: ياپ
ur: بند کریں

# sZAPBUTTON_CLOSEGSW
source: Close
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
ga: Dún
hi: बंद करें
km: បិទ
mk: Затвори
sq: Mbyll
tg: Пӯшидан
ug: ياپ
ur: بند کریں

# sZAPBUTTON_CONVERSATIONS
source: Conversations
be@tarask: Размовы
br: Kaozioù
bs: Konverzacije
cy: Sgyrsiau
ga: Comhráite
hi: वार्तालाप
km: ការសន្ទនា
mk: Разговори
sq: Bisedimet
tg: Суҳбатҳо
ug: يازما ئۇچۇرلار
ur: گفتگو

# sZAPBUTTON_CONVERSATION
source: Display the conversation here instead
be@tarask: Паказваць гэтую размову тут
br: Diskwel ar gaoz amañ kentoc'h
bs: Prikaži konverzaciju ovdje
cy: Dangos y sgwrs yma yn lle
ga: Taispeáin an comhrá anseo ina ionad
hi: वार्तालाप यहाँ दिखाएं
km: បង្ហាញ​ការ​សន្ទនា​នៅ​ទីនេះ​ជំនួស
mk: Прикажи го разговорот тука
sq: Paraqit bisedimin këtu në vend të
tg: Нишон додани ин суҳбатдар инҷо
ug: يازما ئۇچۇرنى بۇ يەردە كۆرسەت
ur: گفتگو یہاں دکھائیں

# sZAPBUTTON_CONVERSATIONCLASSIC
source: Show the window containing the conversation
be@tarask: Паказваць вакно з гэтаю размоваю
br: Diskouez ar prenestr m'emañ ar gaoz
bs: Prikaži prozor sa konverzacijom
cy: Dangos y ffenestr sy'n cynnwys y sgwrs
ga: Taispeáin an fhuinneog ina bhfuil an comhrá
hi: वार्तालाप वाली विंडो दिखाएं
km: បង្ហាញ​បង្អួច​ដែល​មាន​ការ​សន្ទនា
mk: Прикажи го прозорецот во кој е разговорот
sq: Shfaq dritaren duke përmbajtur bisedimin
tg: Нишон додани равзанаи ин суҳбат
ug: يازما ئۇچۇرنى ئۆز ئىچىگە ئالغان كۆزنەكنى كۆرسەت
ur: گفتگو کی کھڑکی دکھائیں

# sZAPBUTTON_CONVERSATIONSSKYPE
source: Skype
hi: स्काइप
km: ស្កាយភ៍​
ta: ஸ்கைப்
ur: اسکائپ

# sZAPBUTTON_CONVERSATIONSHOME
source: Home
be@tarask: Хатні
br: Er gêr
bs: Kućni
cy: Hafan
ga: Baile
hi: घर
km: ផ្ទះ
mk: Дома
sq: Shtëpi
tg: Хонагӣ
ug: باش سەھىپە
ur: گھر

# sZAPBUTTON_CONVERSATIONSMOBILE
source: Mobile
be@tarask: Перасоўны
br: Hezoug
bs: Mobilni
cy: Symudol
ga: Soghluaiste
hi: मोबाइल
km: ចល័ត
mk: Мобилен
sq: Celular
tg: Мобилӣ
ug: كۆچمە
ur: موبائل

# sZAPBUTTON_CONVERSATIONSPHONE
source: Phone
be@tarask: Тэлефон
br: Pellgomz
bs: Telefon
cy: Ffôn
ga: Guthán
hi: फ़ोन
km: ទូរស័ព្ទ
mk: Телефон
sq: Telefon
tg: Телефон
ug: تېلېفون
ur: فون

# sZAPBUTTON_CONVERSATIONSOFFICE
source: Office
be@tarask: Працоўны
br: Burev
bs: Kancelarija
cy: Swyddfa
ga: Oifig
hi: ऑफिस
km: ការិយាល័យ
mk: Канцеларија
sq: Punë
tg: Корӣ
ug: ئىشخانا
ur: دفتر

# sZAPBUTTON_CONTACTS
source: Contacts
az: Əlaqələr
be: Кантакты
be@tarask: Кантакты
br: Darempredoù
bs: Kontakti
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
ga: Teagmhálacha
gd: Luchd-aithne
hi: संपर्क
hy: Կոնտակտներ
km: ទំនាក់ទំនង
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Contatos
sq: Kontaktet
sr_cyrl: Контакти
ta: தொடர்புகள்
tg: Ҳамсӯҳбатон
tt: Бәйләнешләр
ug: ئالاقىداشلار
ur: رابطے

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
az: Əlaqələr
be: Кантакты
be@tarask: Кантакты
bs: Kontakti
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
ga: Teagmhálacha
gd: Luchd-aithne
hi: संपर्क
hy: Կոնտակտներ
km: ទំនាក់ទំនង
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Contatos
sq: Kontaktet
sr_cyrl: Контакти
ta: தொடர்புகள்
tg: Ҳамсӯҳбатон
tt: Бәйләнешләр
ug: ئالاقىداشلار
ur: رابطے

# sZAPBUTTON_CONTACTSARROW
source: Contacts
be@tarask: Кантакты
br: Bir Darempredoù
bs: Kontakti
cy: Cysylltiadau
ga: Teagmhálacha
hi: संपर्क
km: ពួកជំនួប
mk: Контакти
sq: Kontaktet
tg: Ҳамсӯҳбатон
ug: ئالاقىداشلار
ur: رابطے

# sZAPBUTTON_CONTACTSARROWSELECTED
source: Selected contacts
be@tarask: Абраныя кантакты
br: Darempredoù diuzet
bs: Selektovani kontakti
cy: Cysylltiadau a dewiswyd
ga: Teagmhálacha roghnaithe
hi: चयनित
km: ទំនាក់ទំនង​ដែល​បាន​ជ្រើស
mk: Селектирани контакти
sq: Kontaktet e përzgjedhura
tg: Интихобшудаҳо
ug: تاللانغان ئالاقىداشلار
ur: منتخب رابطے

# sZAPBUTTON_CREATEGROUP
source: Create a Group
az: Dəstə Yarat
be: Стварыць групу
be@tarask: Стварыць суполку
bs: Kreiraj Grupu
cy: Creu Grŵp
eu: Sortu taldea
fo: Stovna bólk
ga: Cruthaigh Baicle
gd: Cruthaich buidheann
hi: समूह बनाएं
hy: Ստեղծել խումբ
km: បង្កើត​ក្រុម
mk: Создај група
ms: Cipta satu Kumpulan
nn: Lag gruppe
pt_br: Criar grupo
sq: Krijo një grup
sr_cyrl: Направи групу
ta: ஒரு குழுவை உருவாக்கு
tg: Таъсиси гурӯҳ
tt: Төркем ясарга
ug: بىر گۇرۇپپا قۇر
ur: گروہ تخلیق کریں

# sZAPBUTTON_DECLINE
source: Decline
az: Ləğv Et
be: Адмовіцца
be@tarask: Адхіліць
br: Nac'hañ
bs: Odbij
cy: Gwrthod
eu: Ezetsi
fo: Nokta
ga: Diúltaigh
gd: Diùlt
hi: ठुकरायें
hy: Հրաժարվել
km: បដិសេធ
mk: Одбиј
ms: Nafi
nn: Avvis
pt_br: Rejeitar
sq: Refuzo
sr_cyrl: Одбиј
ta: நிராகரி
tg: Рад кардан
tt: Кире кагу
ug: رەت قىلىنغان
ur: انکار

# sZAPBUTTON_DELETE
source: Delete
az: Sil
be: Выдаліць
be@tarask: Сьцерці
br: Diverkañ
bs: Izbriši
cy: Dileu
eu: Ezabatu
fo: Strika
ga: Scrios
gd: Sguab às
hi: मिटायें
hy: Ջնջել
km: លុបចេញ
mk: Избриши
ms: Padam
nn: Slett
pt_br: Apagar
sq: Fshij
sr_cyrl: Избриши
ta: நீக்கு
tg: Пок кардан
tt: Бетерергә
ug: ئۆچۈر
ur: حذف کریں

# sZAPBUTTON_DELETEALERTMESSAGE
source: Delete
be@tarask: Сьцерці
cy: Dileu
ga: Scrios
hi: मिटायें
km: លុបចេញ
mk: Избриши
sq: Fshij
tg: Пок кардан
ug: ئۆچۈر
ur: حذف کریں

# sZAPBUTTON_DELETEHIDDEN
source: Delete
be@tarask: Сьцерці
br: Diverkañ
bs: Izbriši
cy: Dileu
ga: Scrios
hi: मिटायें
km: លុបចេញ
mk: Избриши
sq: Fshij
tg: Пок кардан
ug: ئۆچۈر
ur: حذف کریں

# sZAPBUTTON_DELETEINVERT
source: Delete
be@tarask: Сьцерці
br: Diverkañ
bs: Izbriši
cy: Dileu
ga: Scrios
hi: मिटायें
km: លុបចេញ
mk: Избриши
sq: Fshij
tg: Пок кардан
ug: ئۆچۈر
ur: حذف کریں

# sZAPBUTTON_DETAILS
source: Details
be@tarask: Падрабязнасьці
br: Munudoù
bs: Detalji
cy: Manylion
ga: Sonraí
hi: विवरण
km: ព័ត៌មាន​លម្អិត
mk: Детали
sq: Detajet
tg: Ҷузъиёт
ug: تەپسىلات
ur: تفصیلات

# sZAPBUTTON_DIALPAD
source: Dial pad
az: Nömrə Yığımı Lövhəsi
be: Лічбавая клавіятура
be@tarask: Наборнік
br: Klavier niverennañ
bs: Tastatura
cy: Pad deialu
eu: Markatzeko teklatua
fo: Telefonknøttar
ga: Ceap diailithe
gd: Pada nan àireamhan
hi: डायल पैड
hy: Համարի հավաքման վահանակ
km: បន្ទះ​លេខ
mk: Телефонска тастатура
ms: Pad dail
nn: Tastatur
pt_br: Discador
sq: Numratori
sr_cyrl: Нумеричка тастатура
ta: டயல் பட்டை
tg: Тахтаи рақамчинӣ
tt: Номер җыю панеле
ug: نومۇر توپچىلىرى
ur: عددی دستہ

# sZAPBUTTON_DIALNUMBER
source: Dial this phone number
az: Bu telefon nömrəsini yığ
be: Набраць гэты нумар тэлефона
be@tarask: Набярыце гэты нумар тэлефону
br: Merkañ an niverenn bellgomz-mañ
bs: Biraj ovaj broj telefona
cy: Deialu'r rhif ffôn hwn
eu: Deitu zenbaki honetara
fo: Ring til nummarið
ga: Diailigh an uimhir ghutháin seo
gd: Fònaig an àireamh seo
hi: यह फ़ोन नंबर डायल करें
hy: Հավաքեք այս հեռախոսահամարը
km: ចុច​លេខ​ទូរស័ព្ទ​នេះ
mk: Повикај го овој телефонски број
ms: Dail nombor telefon ini
nn: Slå dette telefonnummeret
pt_br: Digitar este número de telefone
sq: Thirre këtë numër telefonik
sr_cyrl: Бирај овај број телефона
ta: இந்த தொலைபேசி எண்ணை அழை
tg: Чидани ин рақами телефон
tt: Шушы телефон номерын җыярга
ug: بۇ تېلېفون نومۇرنى باس
ur: اس فون نمبر کو ملائیں

# sZAPBUTTON_DIRECTORY
source: Find businesses
be@tarask: Шукаць прадпрыемствы
br: Kavlec'h
bs: Pronađi biznis
cy: Dod o hyd i fusnesau
ga: Eolaire
hi: कारोबार ढूंढे
km: ស្វែងរក​ធុរកិច្ច
mk: Датотека
sq: Gjej bizneset
tg: Ҷустуҷӯи ширкат
ug: كارخانا ئىزدە
ur: کاروبار تلاش کریں

# sZAPBUTTON_DOLATER
source: Do it later
be@tarask: Вырашу пазьней
bs: Uradi to kasnije
cy: Gwneud yn hwyrach
ga: Déan níos déanaí é
hi: बाद में करें
km: ធ្វើ​វា​ពេល​ក្រោយ
mk: Направете го тоа подоцна
sq: Bëje më vonë
tg: Баъдан
ug: سەل تۇرۇپ قىلىڭ
ur: بعد میں کریں

# sZAPBUTTON_DOWN
source: Down
be@tarask: Уніз
br: War-du an traoñ
bs: Dole
cy: Lawr
ga: Síos
hi: नीचे
km: ខាងក្រោម
mk: Долу
sq: Poshtë
tg: Поин
ug: تۆۋەڭە
ur: نیچے

# sZAPBUTTON_DOWNLOAD
source: Download
az: Yüklə
be: Загрузіць
be@tarask: Спампаваць
br: Pellgargañ
bs: Preuzmi
cy: Lawrlwytho
eu: Jaitsi
fo: Heinta
ga: Íosluchtaigh
gd: Luchdaich a-nuas
hi: डाउनलोड
hy: Բեռնել
km: ទាញ​យក
mk: Преземи
ms: Muat turun
nn: Last ned
pt_br: Baixar
sq: Shkarko
sr_cyrl: Преузми
ta: பதிவிறக்கம்
tg: Боркунӣ
tt: Йөкләргә
ug: چۈشۈرۈش
ur: ڈاؤن لوڈ

# sZAPBUTTON_DONT
source: Don't use for Skype
az: Skype-da istifadə etmə
be: Не выкарыстоўваць у Skype
be@tarask: Не ўжываць Skype
br: Arabat implijout evit Skype
bs: Ne koristi za Skype
cy: Peidio defnyddio ar gyfer Skype
eu: Skype-rako ez erabili
fo: Ikki brúka til Skype
ga: Ná bain feidhm as le haghaidh Skype
gd: Na cleachd airson Skype
hi: स्काइप के लिए इस्तेमाल नहीं करें
hy: Չոգտագործել Skype-ում
km: កុំ​ប្រើ​សម្រាប់​ស្កាយភ៍
mk: Не го користи за Skype
ms: Jangan guna untuk Skype
nn: Ikkje bruk med Skype
pt_br: Não usar para o Skype
sq: Mos e përdor për Skype
sr_cyrl: Не користи за Skype
ta: ஸ்கைப்பிற்கு பயன்படுத்தாதே
tg: Дар Skype истифода накун
tt: Skype-та кулланмаска
ug: Skype ئۈچۈن قوللانمىسۇن
ur: سکائپ کے لیے استعمال نا کریں

# sZAPBUTTON_DONTSHOW
source: Don't show again
az: Bir daha göstərmə
be: Больш не паказваць
be@tarask: Болей не паказваць
br: Arabat diskouez ken
bs: Ne prikazuj više
cy: Peidio dangos eto
eu: Berriro ez erakutsi
fo: Vís ikki aftur
ga: Ná taispeáin arís é
gd: Na seall dhomh seo a-rithist
hi: दोबारा न दिखाएं
hy: Այլևս չցուցադրել
km: កុំ​បង្ហាញ​ម្ដងទៀត
mk: Не го прикажувај повторно
ms: Jangan tunjuk lagi
nn: Ikkje vis meir
pt_br: Não exibir novamente
sq: Mos e shfaq përsëri
sr_cyrl: Не приказуј поново
ta: மீண்டும் காட்டாதே
tg: Дигар нишон надеҳ
tt: Бүтән күрсәтмәскә
ug: قايتا كۆرسەتمە
ur: دوبارہ نا دکھائیں

# sZAPBUTTON_REPLY
source: Reply
az: Cavab Ver
be: Адказаць
cy: Ateb
eu: Responder
fo: Svara
gd: Freagair
hi: उत्तर दें
hy: Պատասխանել
km: ឆ្លើយ​តប
mk: Одговори
ms: Balas
nn: Svar
pt_br: Responder
sr_cyrl: Одговори
tt: Җавапларга
ur: جواب دیں

# sZAPBUTTON_DIALADRECENT
source: Recent numbers
be@tarask: Апошнія нумары
bs: Skorašnji brojevi
cy: Rhifau diweddar
ga: Uimhreacha le déanaí
hi: हाल के नंबर
km: លេខ​ថ្មីៗ
mk: Неодамнешни броеви
sq: Numrat e fundëm
tg: Рақамҳои охирин
ug: ئەڭ ئاخىرقى نومۇرلار
ur: حالیہ نمبر

# sZAPBUTTON_DIALPADSHOW
source: Show dial pad
az: Yığım
be: Паказаць лічбавую клавіятуру
be@tarask: Паказаць наборнік
bs: Prikaži tastaturu za biranje
cy: Dangos y pad deialu
eu: Markatzeko teklatua
fo: Telefonknøttar
ga: Taispeáin ceap diailithe
gd: Seall pada nan àireamhan
hi: डायल पैड दिखाएं
hy: Ցուցադրել համարի վահանակը
km: បង្ហាញ​បន្ទះ​លេខ
mk: Покажи телефонска тастатура
ms: Tunjuk pad dail
nn: Vis tastatur
pt_br: Teclado de discagem
sq: Shfaq numratorin
sr_cyrl: Прикажи нумеричку тастатуру
ta: டயல் பட்டை காட்டு
tg: Тахтаи рақамчинӣ
tt: Номер җыю панеленең күренеше
ug: نومۇر توپچىلىرىنى كۆرسەت
ur: عددی دستہ دکھائیں

# sZAPBUTTON_COUNTRYSELECTOR
source: Choose country/region
az: Ölkə/bölgə seçin
be: Выберыце краіну
be@tarask: Абярыце краіну
br: Choose country
bs: Izaberite državu
cy: Dewis gwlad/rhanbarth
eu: Aukeratu herrialdea/eskualdea
fo: Vel landøki
gd: Tagh an dùthaich
hi: देश/छेत्र चुनें
hy: Ընտրեք երկիրը
km: ជ្រើសរើស ប្រទេស
mk: Choose country
ms: Pilih wilayah/negara
nn: Vel land
pt_br: Escolher país/região
sq: Përgjedh shtetin
sr_cyrl: Изаберите земљу
ta: நாட்டை தேர்ந்தெடு
tg: Интихоби кишвар
tt: Ил/Төбәкне сайларга
ug: دۆلەت/رايون تاللاش
ur: ملک/علاقہ منتخب کریں

# sZAPBUTTON_HIDE
source: Hide
be@tarask: Схаваць
bs: Sakrij
cy: Cuddio
ga: Folaigh
hi: छिपाएं
km: លាក់
mk: Сокриј
sq: Fshih
tg: Ниҳон кардан
ug: يوشۇر
ur: چھپائیں

# sZAPBUTTON_FILE
source: File
be@tarask: Файл
br: Restr
bs: Dokument
cy: Ffeil
eu: Fitxategia
ga: Comhad
hi: फाइल
km: ឯកសារ
mk: Фајл
sq: Skedar
tg: Парванда
ug: ھۆججەت
ur: فائل

# sZAPBUTTON_FULLSCREEN
source: Full screen
az: Tam ekran
be: Поўнаэкранны рэжым
be@tarask: На ўвесь экран
bs: Cijeli ekran
cy: Sgrîn-lawn
eu: Pantaila osoa
fo: Fullan skíggja
ga: Lánscáileán
gd: Làn-sgrìn
hi: पूरे स्क्रीन पर
hy: Ամբողջ էկրանով
km: ពេញ​អេក្រង់
mk: Цел екран
ms: Skrin penuh
nn: Fullskjerm
pt_br: Tela cheia
sq: Ekran të plotë
sr_cyrl: Приказ преко целог екрана
ta: முழுத்திரை
tg: Реҷаи намоиши пурра
tt: Тулы экранлы режим
ug: پۇتۇن ئېكران
ur: مکمل پردے پر

# sZAPBUTTON_FULLSCREENEXIT
source: Exit fullscreen
az: Tam ekrandan çıx
be: Выйсці з поўнаэкраннага рэжыму
be@tarask: Вярнуцца да звычайнага выгляду
bs: Napusti cijeli ekran
cy: Gadael sgrîn-lawn
eu: Pantaila osotik irten
fo: Far úr fullum skíggja
ga: Scoir ón lánscáileán
gd: Fàg an làn-sgrìn
hi: छोटा करें
hy: Դուրս գալ Ամբողջ էկրանից
km: ចេញ​ពី​ពេញ​អេក្រង់
mk: Излези од цел екран
ms: Keluar dari skrin penuh
nn: Avslutt fullskjerm
pt_br: Sair do modo tela cheia
sq: Dil nga ekrani i plotë
sr_cyrl: Изађи из приказа преко целог екрана
ta: முழுத்திரை மூடு
tg: Баромадан аз намоиши пурра
tt: Тулы экраннан чыгарга
ug: پۈتۈن ئېكراندىن چىق
ur: مکمل پردے سے نکلیں

# sZAPBUTTON_POPOUTEXIT
source: Exit popout mode
be@tarask: Не паказваць вынырцы
bs: Napusti modus prozorčića
cy: Gadael modd ffenestr naid
ga: Scoir ón bpreabfhuinneog
hi: पॉप आउट मोड से बहार निकलें
km: ចេញ​ពី​របៀប​លេច​ឡើង
mk: Излези од режимот на скокачки прозорец
sq: Dil nga mënyra kërcyese
tg: Баромадан аз реҷаи равзанаҳои панҷарабоз
ug: كۆزنەك شەكىلدىن چىق
ur: پاپ آوٹ طرز سے نکلیں

# sZAPBUTTON_TOPUPHELP
source: Help
az: Bələdçi
be: TopUpHelp
cy: Cymorth
eu: Laguntza
fo: Hjálp
gd: Cobhair
hi: सहायता
hy: Օգնություն
km: ជំនួយ
mk: Помош
ms: Bantuan
nn: Hjelp
pt_br: Ajuda
sr_cyrl: Помоћ
tt: Ярдәм
ur: مدد

# sZAPBUTTON_FILETRANSFER
source: File Transfer
be@tarask: Перадаваныя файлы
br: Kas restr
bs: Prijenos Dokumenata
cy: Trosglwyddo Ffeil
ga: Aistriú Comhad
hi: फाईल स्थान्तरण
km: ផ្ទេរ​ឯកសារ
mk: Пренос на датотека
sq: Transferimi i skedarit
tg: Интиқоли парванда
ug: ھۆجەت يوللا
ur: فائل منتقل کریں

# sZAPBUTTON_CHATBOOK
source: Facebook
hi: फेसबुक
ta: பேஸ்புக்
tg: Фейсбук
ur: فیس بک

# sZAPBUTTON_TRANSFERCALL
source: Transfer this call
az: Bu zəngi ötür
be: Перадаць гэты выклік
be@tarask: Перадаць гэты выклік
bs: Proslijedi ovaj poziv
cy: Trosglwyddo'r galwad hwn
eu: Transferitu dei hau
fo: Send kallið víðari
ga: Aistrigh an glao seo
gd: Tar-aisig a' ghairm seo
hi: इस कॉल को स्थान्तरित करें
hy: Փողանցել այս զանգը
km: ផ្ទេរ​ការ​ហៅ​នេះ
mk: Пренеси го овој повик
ms: Pindah panggilan ini
nn: Overfør denne samtalen
pt_br: Transferir esta chamada
sq: Transfero këtë thirrje
sr_cyrl: Пребаци овај позив
ta: அழைப்பை இடமாற்று
tg: Интиқоли ин тамос
tt: Бу шалтыратуны биреп җибәрергә
ug: چاقىرىش يۆتكەپ ئۇلاندى.
ur: یہ کال منتقل کریں

# sZAPBUTTON_EDIT
source: Edit
az: Düzəliş et
be: Адрэдагаваць
be@tarask: Правіць
br: Aozañ
bs: Izmijeni
cy: Golygu
eu: Aldatu
fo: Broyt
ga: Eagar
gd: Deasaich
hi: संपादित करें
hy: Խմբագրել
km: កែ
mk: Уреди
ms: Sunting
nn: Endre
pt_br: Editar
sq: Redakto
sr_cyrl: Уреди
ta: தொகு
tg: Таҳрир
tt: Үзгәртергә
ug: تەھرىرلە
ur: تدوین کریں

# sZAPBUTTON_EXITGSW
source: Exit this guide
be@tarask: Выйсьці з кіраўніцтва
br: Kuitaat ar sturlevr-mañ
bs: Izađi iz ovog uputstva
cy: Gadael y canllaw hwn
ga: Scoir ón eolaí seo
hi: इस गाइड से बहार निकलें
km: ចេញ​ការណែនាំ​នេះ
mk: Исклучете го овој водич
sq: Dil nga ky udhëzues
tg: Баромадан аз ин дастур
ug: بۇ قوللانمىدىن چىق
ur: اس گائیڈ سے باھر نکلیں

# sZAPBUTTON_FINDOUTMORE
source: Find out more
az: Ətraflı
be: Даведацца больш
be@tarask: Падрабязнасьці
br: Gouzout hiroc'h
bs: Saznaj više
cy: Darganfod mwy
eu: Informazio gehiago
fo: Les meira
ga: Foghlaim tuilleadh
gd: Barrachd fiosrachaidh
hi: और जानें
hy: Մանրամասներ
km: ស្វែងរក​បន្ថែម
mk: Дознајте повеќе
ms: Cari lagi
nn: Finn ut meir
pt_br: Saiba mais
sq: Gjej më shumë
sr_cyrl: Сазнај више
ta: மேலும் கண்டுபிடி
tg: Муфассалтар
tt: Тулырак
ug: تېخىمۇ كۆپ مەلىمات
ur: مزید جانیں

# sZAPBUTTON_FINDCONTACT
source: Find this person
az: Bu şəxsi tap
be: Знайсці гэтага чалавека
be@tarask: Шукаць гэтага чалавека
bs: Pronađi ovu osobu
cy: Canfod y person
eu: Bilatu pertsona hau
fo: Finn viðkomandi
ga: Aimsigh an duine seo
gd: Lorg an neach seo
hi: इस व्यक्ति को ढूंडो
hy: Փնտրել այս օգտվողին
km: ស្វែងរក​​ម្នាក់​នេះ
mk: Најди ја оваа личност
ms: Cari inidividu ini
nn: Finn denne personen
pt_br: Localizar esta pessoa
sq: Gjej këtë person
sr_cyrl: Пронађи ову особу
ta: இந்த நபரை கண்டுபிடி
tg: Ёфтани ин шахс
tt: Шушы кешене табарга
ug: بۇ كىشىنى تاپ
ur: اس شخص کو ڈھونڈیں

# sZAPBUTTON_FINDCONTACTSKYPE
source: Find this person on Skype
az: Bu şəxsi Skype-da tap
be: Знайсці гэтага чалавека ў Skype
be@tarask: Шукаць гэтага чалавека ў Skype
bs: Pronađi ovu osobu na Skype-u
cy: Canfod y person ar Skype
eu: Bilatu pertsona hau Skype-n
fo: Finn viðkomandi á Skype
ga: Aimsigh an duine seo ar Skype
gd: Lorg an neach seo air Skype
hi: इस व्यक्ति को स्काइप पर ढूंडो
hy: Գնել Skype-ում
km: រក​មនុស្ស​តាម​ Skype
mk: Најди ја оваа личност на Skype
ms: Cari inidividu ini dalam Skype
nn: Finn denne personen på Skype
pt_br: Encontrar essa pessoa no Skype
sq: Gjej këtë person në Skype
sr_cyrl: Пронађи ову особу на Skypeу
ta: இந்த நபரை ஸ்கைப்பில் கண்டுபிடி
tg: Ёфтани ин шахс дар Skype
tt: Шушы кешене Skype-та табарга
ug: بۇ كىشىنى Skype دا تاپ
ur: اس شخص کو سکائپ پر تلاش کریں

# sZAPBUTTON_CALLNUMBER
source: Call this number
be@tarask: Выклікаць гэты нумар
bs: Pozovi ovaj broj
cy: Galw'r rhif hwn
ga: Glao an uimhir seo
hi: इस नंबर पर कॉल करो
km: ហៅ​លេខ​នេះ
mk: Повикај го овој број
sq: Thirre këtë numër
tg: Тамос ба ин рақам
ug: بۇ نومۇرنى چاقىر
ur: اس نمبر پر کال ملائیں

# sZAPBUTTON_SHOWHISTORY
source: Show history
be@tarask: Паказаць гісторыю
br: Diskouez an istor
bs: Prikaži istoriju
cy: Dangos hanes
ga: Taispeáin an t-oireas
hi: इतिहास दिखाएं
km: បង្ហាញ​ប្រវត្តិ
mk: Покажи ја историјата
sq: Shfaq historinë
tg: Намоиши торихчаи гуфтугӯ
ug: تارىخنى كۆرسەت
ur: تاریخچہ دکھائیں

# sZAPBUTTON_HIDEHISTORY
source: Hide history
be@tarask: Схаваць гісторыю
br: Kuzhat an istor
bs: Sakrij istoriju
cy: Cuddio hanes
ga: Folaigh an t-oireas
hi: इतिहास छिपाएं
km: លាក់​ប្រវត្តិ
mk: Сокриј ја историјата
sq: Fsheh history
tg: Ниҳон кардани торихчаи гуфтугӯ
ug: تارىخنى يوشۇر
ur: تاریخچہ چھپائیں

# sZAPBUTTON_HIDECONTACTLIST
source: Hide Contacts
be@tarask: Схаваць кантакты
bs: Sakrij kontakte
cy: Cuddio Cysylltiadau
ga: Folaigh Teagmhálacha
hi: संपर्क छिपाएं
km: លាក់​ទំនាក់ទំនង
mk: Сокриј контакти
sq: Fsheh Kontactet
tg: Ниҳон кардани феҳрасти ҳамсӯҳбатон
ug: ئالاقىداشلارنى يوشۇر
ur: رابطے چھپائیں

# sZAPBUTTON_SHOWCONTACTLIST
source: Show Contacts
be@tarask: Паказаць кантакты
bs: Prikaži kontakte
cy: Dangos Cysylltiadau
ga: Taispeáin Teagmhálacha
hi: संपर्क दिखाएं
km: បង្ហាញ​ទំនាក់ទំនង
mk: Покажи контакти
sq: Shfaq kontaktet
tg: Нишон додани феҳрасти ҳамсӯҳбатон
ug: ئالاقىداشلارنى كۆرسەت
ur: رابطے دیکھائیں

# sZAPBUTTON_HISTORYFILTER
source: All messages
be@tarask: Усе паведамленьні
br: An holl gemennadennoù
bs: Sve poruke
cy: Bob neges
ga: Gach teachtaireacht
hi: सारे संदेश
km: សារ​ទាំងអស់
mk: Сите пораки
sq: Të gjitha messazhet
tg: Ҳамаи паёмҳо
ug: بارلىق ئۇچۇرلار
ur: تمام پیغامات

# sZAPBUTTON_FINDFRIENDS
source: Find friends
be@tarask: Шукаць сяброў
br: Klask mignoned
bs: Pronađi prijatelje
cy: Dod o hyd i ffrindiau
ga: Aimsigh cairde
hi: मित्र ढूंढ़े
km: រក​មិត្តភ័ក្ដិ
mk: Пронајди пријатели
sq: Gjej miqtë
tg: Ҷустуҷӯи дӯстон
ug: دوست تېپىش
ur: دوست تلاش کریں

# sZAPBUTTON_FINDFRIENDSNEW
source: FindFriends
be@tarask: Шукаць сяброў
br: Kavout mignoned
bs: Pronađi Prijatelje
cy: Canfod Ffrindiau
ga: Aimsigh Cairde
hi: मित्र ढूंढ़े
km: រក​មិត្តភ័ក្ដិ
mk: Пронајди пријатели
sq: Gjej miqtë
tg: Ҷустуҷӯи дӯстон
ug: دوست تاپ
ur: دوست تلاش کریں

# sZAPBUTTON_FINDNEXT
source: <ks>N</ks>ext
az: <ks>N</ks>övbəti
be: <ks>Н</ks>аступны
be@tarask: <ks>Н</ks>аступны
br: Kavout <ks>W</ks>ar-lerc'h
bs: <ks>N</ks>aprijed
cy: <ks>N</ks>esaf
eu: <ks>H</ks>urrengoa
fo: <ks>N</ks>æsta
ga: <ks>Ar</ks>aghaidh
gd: <ks>A</ks>ir adhart
hy: <ks>Հ</ks>աջորդը
km: <ks>បន្ទាប់</ks>
mk: <ks>С</ks>ледно
ms: <ks>B</ks>erikutnya
nn: <ks>N</ks>este
pt_br: <ks>P</ks>róximo
sq: <ks>T</ks>jetri
sr_cyrl: <ks>Следеће</ks>
ta: அடுத்து
tg: <ks>О</ks>янда
tt: <ks>К</ks>иләсе
ug: <ks>ك</ks>ېيىنكى
ur: <ks>ا</ks>گلا

# sZAPBUTTON_FINDPREVIOUS
source: <ks>P</ks>revious
az: <ks>Ə</ks>vvəlki
be: <ks>П</ks>апярэдні
be@tarask: <ks>П</ks>апярэдні
br: Kavout <ks>K</ks>ent
bs: N<ks>a</ks>zad
cy: <ks>B</ks>laenorol
eu: <ks>A</ks>urrekoa
fo: <ks>F</ks>yrra
ga: <ks>R</ks>oimhe
gd: A<ks>i</ks>r ais
hy: <ks>Ն</ks>ախորդը
km: <ks>មុន</ks>
mk: <ks>П</ks>ретходно
ms: <ks>T</ks>erdahulu
nn: <ks>F</ks>ørre
pt_br: <ks>A</ks>nterior
sq: <ks>P</ks>araprake
sr_cyrl: <ks>Претходно</ks>
ta: முன்பு
tg: <ks>П</ks>ешина
tt: <ks>А</ks>лдагы
ug: <ks>ئا</ks>لدىنقى
ur: <ks>پ</ks>چھلا

# sZAPBUTTON_FOLLOWLINK
source: My account
az: Mənim Şəxsi Səhifəm və Hesabım
be: Уліковы запіс
cy: Fy nghyfrif
eu: Nire kontua
fo: Mín konta
gd: An cunntas agam
hi: मेरा अकाउंट
hy: Իմ հաշիվը
km: គណនី​របស់​ខ្ញុំ
mk: Моја сметка
ms: Akaun saya
nn: Min konto
pt_br: Minha conta
sr_cyrl: Мој налог
tt: Минем аккаунт
ur: میرا کھاتہ
