Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_CHANGE_PASSWORD_INNER_TEXT2
source: Enter new password
az: Yeni şifrənizi daxil edin
be: Увядзіце новы пароль
be@tarask: Упішыце новы пароль
br: Ger-tremen nevez
bs: Molimo unesite novi password
cy: Rhowch gyfrinair newydd
eu: Idatzi pasahitz berria
fo: Skriva nýggja loyniorðið
ga: Cuir isteach focal faire nua
gd: Cuir a-steach am facal-faire ùr
hi: नया पासवर्ड प्रविष्ट करें
hy: Մուտքագրեք նոր գաղտնաբառը
km: បញ្ចូល​ពាក្យសម្ងាត់​ថ្មី
mk: Внеси нова лозинка
ms: Masukkan kata laluan baharu
nn: Skriv inn nytt passord
pt_br: Digitar nova senha
sq: Shkruaj fjalëkalimin e ri
sr_cyrl: Унесите нову лозинку
ta: புதிய கடவுச்சொல்லை உள்ளிடவும்
tg: Калидвожаи навро нависед
tt: Яңа серсүз кертегез
ug: يېڭى پارولنى كىرگۈزىڭ
ur: نیا خفیہ لفظ درج کریں

# sF_CHANGE_PASSWORD_INNER_TEXT3
source: Re-enter new password
az: Şifrənizi təsdiqləyin
be: Пацвердзіце новы пароль
be@tarask: Паўтарыце новы пароль
br: Kadarnaat ar ger-tremen
bs: Molimo potvrdite novi password
cy: Rhowch y cyfrinair newydd eto
eu: Idatzi berriro pasahitz berria
fo: Skriva nýggja loyniorðið umaftur
ga: Cuir isteach an focal faire nua arís
gd: Cuir a-steach am facal-faire ùr a-rithist
hi: नया पासवर्ड पुनः प्रविष्ट करें
hy: Կրկնեք նոր գաղտնաբառը
km: បញ្ចូល​ពាក្យ​សម្ងាត់​ម្ដង​ទៀត
mk: Повторно внеси ја новата лозинка
ms: Masukkan semula kata laluan baharu
nn: Stadfest nytt passord
pt_br: Confirmar nova senha
sq: Ri-shkruaj fjalëkalimin e ri
sr_cyrl: Поново унесите нову лозинку
ta: புதிய கடவுச்சொல்லை மீள இடவும்
tg: Калидвожаи навро таъйид кунед
tt: Яңа серсүзне кабатлагыз
ug: يېڭى پارولنى جەزىملەش
ur: نیا خفیہ لفظ دوبارہ درج کریں

# sF_CHANGE_PASSWORD_BTN1_TEXT
source: Apply
az: Qəbul
be: Ужыць
be@tarask: Ужыць
br: Kemer e kont
bs: Primijeni
cy: Gosod
eu: Ezarri
fo: Broyt
ga: Cuir i bhfeidhm
gd: Cuir an sàs
hi: लागू करें
hy: Կիրառել
km: អនុវត្ត
mk: Примени
ms: Laksana
nn: Bruk
pt_br: Aplicar
sq: Zbato
sr_cyrl: Примени
ta: செயலாக்கு
tg: Қабул
tt: Кулланырга
ug: قوللان
ur: لاگو کریں

# sF_CHANGE_PASSWORD_BTN2_TEXT
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_CHANGE_PASSWORD_TEXT4
source: The passwords don't match. Please re-enter your new password and confirmation again
az: Şifrə uyğunsuzluğu. Zəhmət olmasa, yeni şifrənizi təkrar daxil edib təsdiqləyin
be: Паролі не супадаюць. Калі ласка, увядзіце новы пароль і пацвердзіце яго зноў
be@tarask: Паролі не супадаюць. Яшчэ раз упішыце ды пацьвердзіце новы пароль
br: Ger-tremen faziek. Klaskit en-dro
bs: Password-i se ne podudaraju. Molimo da ponovo unesete svoj novi password i potvrdu password-a
cy: Dyw'r cyfrineiriau ddim yr un peth. Rhowch eich cyfrinair newydd a'r cadarnhad eto.
eu: Pasahitzak ez datoz bat. Mesedez, idatzi berriro pasahitz berria eta berretsi.
fo: Loyniorðini samsvara ikki. Vinarliga fyll út teigarnar umaftur.
ga: Ní hionann na focail fhaire. Cuir isteach arís d'fhocal faire nua agus an dearbhú le do thoil
gd: Chan eil an dà fhacal-faire co-ionnann. Cuir a-steach am facal-faire ùr is an dearbhadh a-rithist
hi: दोनों पासवर्ड असमान है । कृपया अपना नया पासवर्ड पुनः अंकित एवं पुष्टि करें ।
hy: Գաղտնաբառերի անհամապատասխանեցում: Խնդրում ենք մուտքագրել նոր գաղտնաբառը և հաստատել այն կրկին
km: ពាក្យ​សម្ងាត់​មិន​ដូច​គ្នា។ សូម​បញ្ចូល​ពាក្យ​សម្ងាត់​ថ្មី​ និង​បញ្ជាក់​ម្ដង​ទៀត
mk: Лозинките не се исти. Повторно внесете ја Вашата нова лозинка и потврдете ја повторно
ms: Kata laluan tidak sepadan. Sila masukkan semula kata laluan baharu anda dan sahkan lagi
nn: Passorda samsvarar ikkje. Skriv inn det nye passordet og stadfestinga på nytt
pt_br: As senhas não coincidem. Digite novamente a nova senha e a sua confirmação
sq: Fjalëkalimet nuk përputhen. Ju lutemi ri-shkruani fjalëkalimin dhe konfirmimin pësëri.
sr_cyrl: Лозинке се не подударају. Поново унесите и потврдите нову лозинку
ta: கடவுச்சொற்கள் பொருந்தவில்லை. மீண்டும் உங்கள் புதிய கடவுச்சொல்லை உள்ளிடவும்
tg: Калидвожаҳои номувофиқ. Лутфан, аз нав дуруст нависед
tt: Серсүздәр тап килми. Зинһар, яңа серсүз кертегез һәм уны яңадан раслагыз.
ug: پارول ماس كەلمىدى. يېڭى پارولىڭىزنى قايتا كىرگۈزىڭ ھەم قايتا جەزىملەڭ
ur: خفیہ الفاظ یکساں نہیں- برائے مہربانی نیا خفیہ لفظ دوبارہ درج کریں اوراس کی توثیق کریں

# sF_CHANGE_PASSWORD_TEXT5
source: Change password
az: Şifrəni dəyiş
be: Змяніць мой пароль
be@tarask: Зьмяніць пароль
br: Cheñch ar ger-tremen
bs: Promijeni Password
cy: Newid cyfrinair
eu: Aldatu pasahitza
fo: Broyt loyniorð
ga: Athraigh focal faire
gd: Atharraich am facal-faire
hi: पासवर्ड बदलें
hy: Փոխել գաղտնաբառը
km: ប្ដូរ​​ពាក្យសម្ងាត់
mk: Промени ја лозинката
ms: Ubah kata laluan
nn: Byt passord
pt_br: Alterar minha senha
sq: Ndërro fjalëkalimin
sr_cyrl: Промените лозинку
ta: கடவுச்சொல்லை மாற்றவும்
tg: Тағйири калидвожаи ман
tt: Серсүзне үзгәртергә
ug: پارول ئالماشتۇر
ur: خفیہ لفظ تبدیل کریں

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
be@tarask: Вы ўпісалі неадпаведны стары пароль. Паспрабуйце зноўку, калі ласка.
br: Direizh eo ar ger-tremen kozh lakaet ganeoc'h. Klaskit en-dro.
bs: Stari password koji ste unijeli je pogrešan. Molimo pokušajte ponovo.
cy: Dyw'r hen gyfrinair ddim yn ddilys. Ceisiwch eto.
eu: Idatzi duzun pasahitz zaharra ez da baliozkoa. Saiatu berriro.
ga: Níl an seanfhocal faire bailí. Déan iarracht arís.
hi: आपने पुराना पासवर्ड गलत डाला है । कृपया पुनः प्रयाश करें ।
km: ពាក្យ​សម្ងាត់​ចាស់​ដែល​អ្នក​បាន​បញ្ចូល​មិន​ត្រឹមត្រូវ។ សូម​ព្យាយាម​ម្ដង​ទៀត។
mk: Старата лозинка што ја внесовте не е важечка. Обидете се повторно.
sq: Fjalëkalimi i vjetër nuk është i vlefshëm. Ju lutemi provoni përsëri.
tg: Калидвожаи қаблӣ мавриди қабул нест. Лутфан, аз нав нависед.
ug: كىرگۈزگەن كونا ئىم ئىناۋەتسىز. قايتا سىناڭ.
ur: درج کیا گیا پرانا خفیہ لفظ معتبر نہیں - برائے مہربانی دوبارہ کوشش کریں-

# sF_CHANGE_PASSWORD_TEXT7
source: Unable to change password due to connection problems
az: Bağlantı xətasına görə şifrəni dəyişmək mümkün deyil.
be: Немагчыма змяніць пароль з-за праблем з сувяззю
be@tarask: Не ўдаецца зьмяніць пароль: праблемы са злучэньнем
br: Dibosupl eo cheñch ar ger-tremen abalamour d'ur gudenn gevreañ
bs: Password nije moguće promijeniti zbog problema sa konekcijom
cy: Methu â newid y cyfrinair oherwydd problemau cysylltu
eu: Ezin da pasahitza aldatu konexio arazoengatik
fo: Fær ikki broytt loyniorðið orsakað av sambandstrupulleikum
ga: Níorbh fhéidir an focal faire a athrú toisc fadhbanna nasctha
gd: Cha ghabh am facal-faire atharrachadh ri linn duilgheadas leis a' cheangal
hi: कनेक्शन त्रुटियों की वजह से पासवर्ड बदलने में असमर्थ ।
hy: Անհնար է փոխել գաղտնաբառը` կապի հետ կապված խնդիրների պատճառով
km: មិន​អាច​ប្ដូរ​ពាក្យ​សម្ងាត់ ដោយ​សារ​បញ្ហា​ការ​តភ្ជាប់
mk: Не е можно да се промени лозинката поради проблеми со интернет врската
ms: Tidak boleh ubah kata laluan kerana masalah sambungan
nn: Klarte ikkje å byta passord på grunn av tilkoplingsproblem
pt_br: Não é possível alterar a senha devido a problemas de conexão
sq: E pamundur të ndërrohet fjalëkalimi për shkak të problemeve të rrjetit
sr_cyrl: Није могуће променити лозинку услед проблема са везом
ta: இணைப்பு பிரச்சினைகள் காரணமாக கடவுச்சொல்லை மாற்ற முடியவில்லை
tg: Ивази калидвожа ба иллати бадии тамос имконнопазир аст
tt: Элемтә булмау сәбәпле серсүзне үзгәртеп булмый
ug: ئۇلىنىش كاشىلىسى تۈپەيلىدىن ئىم ئۆزگەرتىشكە ئامال بولمىدى
ur: اتصالی مسائل کی وجہ سے خفیہ لفظ تبدیل کرنا ممکن نہیں

# sF_CHANGE_PASSWORD_TEXT8
source: Success! Your password has been changed. Use your new password the next time you sign in.
az: Şifrə müvəffəqiyətlə dəyişdirildi. Dəyişikliklər Skype-a növbəti girişinizdə qüvvəyə minəcəkdir.
be: Пароль быў паспяхова зменены. Змены ўступяць у сілу падчас наступнага ўваходу ў Skype.
be@tarask: Удалося! Пароль зьмянілі. Наступным разам, калі будзеце ўваходзіць, карыстайце новы пароль.
br: Kemmet eo bet ar ger-tremen. Talvezout a raio ar cheñchamant kerkent hag ar gevreadenn gentañ.
bs: Uspjeh! Vaš password je promijenjen. Sljedeći put kada se ulogirate, koristite novi password.
cy: Llwyddiant! Cafodd eich cyfrinair ei newid. Defnyddiwch eich cyfrinair newydd y tro nesaf i chi fewngofnodi.
eu: Zure pasahitza aldatu da. Erabili pasahitz berria saioa hasten duzun hurrengo aldian.
fo: Loyniorðið er broytt. Brúka títt nýggja loyniorð næstu ferð, tú innritar.
ga: Athraíodh d'fhocal faire go rathúil. Rachaidh na hathruithe i bhfeidhm an chéad uair a shíníonn tú isteach arís.
gd: Soirbheas! Dh'atharraich thu am facal-faire. Cleachd am fear ùr an ath-thuras a chlàraicheas tu a-steach.
hi: सफल ! आपका पासवर्ड बदल दिया गया है । अगली बार sign in करने को नया पासवर्ड प्रयोग करें ।
hy: Գաղտնաբառը փոփոխված է հաջողությամբ: Փոփոխությունը կմտնի ուժի մեջ հաջորդ անագմ Skype մուտք գործելիս:
km: ជោគជ័យ! ពាក្យ​សម្ងាត់​របស់​អ្នក​ត្រូវ​បាន​ប្ដូរ។ ប្រើ​ពាក្យ​សម្ងាត់​ថ្មី​របស់​អ្នក​ពេល​ចូល​លើក​ក្រោយ។
mk: Успешно е променета Вашата лозинка. Употребете ја Вашата нова лозинка следниот пат кога ќе се најавите.
ms: Berjaya! Kata laluan anda telah berubah. Guna kata laluan baharu anda dilain masa anda mendaftar masuk.
nn: Vellukka! Passordet ditt er endra. Bruk det nye passordet ditt neste gong du loggar inn.
pt_br: A senha foi alterada. As novas alterações entrarão em vigor quando você se conectar novamente.
sq: Sukses! Fjalëkalimi juaj është ndërruar. Përdor fjalëkalimin e ri kur të lidheni përsëri.
sr_cyrl: Успело је! Ваша лозинка је промењена. Користите нову лозинку приликом наредног пријављивања.
ta: வெற்றி! உங்கள் கடவுச்சொல் மாற்றப்பட்டுள்ளது. உங்கள் புதிய கடவுச்சொல்லை அடுத்த முறை நீங்கள் உள்நுழைய பயன்படுத்தவும்
tg: Калидвожа иваз шуд. Тағйирот пас аз фаъолсозии дубораи Skype мавриди амал қарор мегирад.
tt: Серсүз уңышлы үзгәртелде. Үзгәрешләр Skype-ка кабат кергәндә көченә керер.
ug: پارولىڭىز مۇۋەپپەقىيەتلىك ئالماشتۇرۇلدى. يېڭى پارول كېيىنكى قېتىم كىرگەندە كۈچكە ئىگە.
ur: کامیابی! آپ کا خفیہ لفظ تبدیل ہو چکا ہے- اگلی بار شناخت پذیر ہوتے وقت اپنا نیا خفیہ لفظ استعمال کریں

# sF_SEND_CONTACTS_TEXT1
source: Send contacts to other people on Skype
be@tarask: Даслаць кантакты іншым людзям у Skype
br: Kas darempredoù da implijerien all
bs: Pošalji kontakte drugim Skype korisnicima
cy: Anfonwch gysylltiadau i bobl eraill ar Skype
eu: Bidali kontaktuak Skype-ko beste erabiltzaileei.
ga: Seol teagmhálacha chuig daoine eile ar Skype
hi: स्काइप पर अन्य लोगों को संपर्क भेजें
km: ផ្ញើ​ទំនាក់ទំនង​ទៅ​មនុស្ស​ផ្សេង​តាម Skype
mk: Испрати контакти на други луѓе на Skype.
sq: Dërgo kontaktet te njerëzit tjetër në Skype
tg: Ирсоли иттилоъи шахсӣ ба истифодабарандагони Skype
ug: Skype دىكى باشقا كىشىلەرگە ئالاقىداش ئەۋەت
ur: سکائپ کے رابطے دوسرے لوگوں کو بھیجیں

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
az: Göndər
be: Даслаць
be@tarask: Даслаць
br: Kas
bs: Pošalji
cy: Anfon
eu: Bidali
ga: Seol
gd: Cuir
hi: भेजें
hy: Ուղարկել
km: ផ្ញើ
mk: Испрати
ms: Hantar
pt_br: Enviar
sq: Dërgo
sr_cyrl: Пошаљи
ta: அனுப்பு
tg: Ирсол
tt: Җибәрергә
ug: ئەۋەت
ur: بھیجیں

# sYESTERDAY
source: Yesterday
az: Dünən
be: Учора
be@tarask: учора
br: Dec'h
bs: Juče
cy: Ddoe
eu: Atzo
fo: Í gjár
ga: Inné
gd: An-dè
hi: कल
hy: 1 օր
km: ម្សិលមិញ
mk: вчера
ms: Semalam
nn: I går
pt_br: Ontem
sq: Dje
sr_cyrl: Јуче
ta: நேற்று
tg: Дирӯз
tt: Кичәге
ug: تۈنۈگۈن
ur: کل

# sTODAY
source: Today
az: Bügün
be: Сёння
be@tarask: сёньня
br: Hiziv
bs: Danas
cy: Heddiw
eu: Gaur
fo: Í dag
ga: Inniu
gd: An-diugh
hi: आज
hy: Այսօր
km: ថ្ងៃនេះ
mk: денес
ms: Hari ini
nn: I dag
pt_br: Hoje
sq: Sot
sr_cyrl: Данас
ta: இன்று
tg: Имрӯз
tt: Бүген
ug: بۈگۈن
ur: آج

# sDURATION
source: Duration
az: Müddət
be: Працягласць
be@tarask: Працягласьць
br: Pad
bs: Trajanje
cy: Hyd
eu: Iraupena
fo: Longd
ga: Aga
gd: Faid
hi: अवधी
hy: Տևողությունը
km: រយៈពេល
mk: Времетраење
ms: Jangkamasa
nn: Lengd
pt_br: Duração
sq: Kohëzgjatja
sr_cyrl: Трајање
ta: காலம்
tg: Давомнокӣ
tt: Озынлык
ug: داۋاملاشقان ۋاقىت
ur: دورانیہ

# sF_USERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Your password is too short. It needs to be 6-20 characters long. Try a new password.
az: Şifrə çox qısadır. Şifrə 6-20 işarədən ibarət olmalıdır. Başqa şifrə seçin.
be: Уведзены пароль занадта кароткі. Пароль павінны быць даўжынёй ад 6 да 20 знакаў. Выберыце іншы пароль.
be@tarask: Пароль закароткі. Ён мусіць зьмяшчаць ад 6 да 20 знакаў. Паспрабуйце іншы пароль.
br: Re verr eo ho ker-tremen
bs: Password koji ste unijeli je suviše kratak
cy: Mae'r cyfrinair yn rhy fyr. Mae'n rhaid cynnwys 6-20 nod. Rhowch gyfrinair eto.
eu: Zure pasahitza laburregia da. 6 eta 20 karaktere bitarteko luzera izan behar du. Saiatu pasahitz berri batekin.
fo: Loyniorðið er ov stutt. Tað má vera 6-20 tekn til longdar. Royn eitt annað loyniorð.
ga: Tá d'fhocal faire róghearr. Ní mór dó bheith 6-20 carachtar ar fhad. Ceap focal faire nua.
gd: Tha am facal-faire agad ro ghoirid. Feumaidh e a bhith eadar 6 is 20 caractar a dh'fhaid. Feuch facal-faire eile.
hi: आपका पासवर्ड बहुत छोटा है । इसे 6-20 अंकों का होना चाहिए । नया पासवर्ड कोशिश करें
hy: Գաղտնաբառը շատ կարճ է: Այն պետք է պարունակի 6-ից մինչև 20 նշան: Ընտրեք մեկ այլ գաղտնաբառ
km: ពាក្យ​សម្ងាត់​របស់​អ្នក​ខ្លី​ពេក។ វា​ត្រូវ​មាន​​ប្រវែង ៦-២០ តួអក្សរ។ ព្យាយាម​ពាក្យ​សម្ងាត់​ថ្មី។
mk: Вашата лозинка е премногу кратка. Треба да биде најмалку од 6-20 карактери. Пробајте со нова лозинка.
ms: Kata laluan anda terlalu pendek. Ia mestilah 6-20 aksara panjang. Cuba kata laluan baharu.
nn: Passordet du skreiv inn er for kort. Det må vera 6-20 teikn. Prøv eit nytt passord.
pt_br: Senha muito curta. Deve ter de seis a 20 caracteres. Digite uma nova senha.
sq: Fjalëkalimi është shumë i shkurtë. Duhet të jetë i gjatë brenda 6-20 karaktere. Provo një fjalëkalim të ri.
sr_cyrl: Лозинка је прекратка. Мора да има 6-20 знакова. Пробајте нову лозинку.
ta: உங்கள் கடவுச்சொல் மிகவும் குறுகியது. இது 6-20 எழுத்துக்களாவது இருக்க வேண்டும். ஒரு புதிய கடவுச்சொல்லை முயற்சிக்கவும்.
tg: Калидвожаи кӯтоҳ. Калидвожаеро интихоб кунед, ки аз 6 то 20 аломат дошта бошад.
tt: Бигрәк кыска серсүз. Серсүзнең озынлыгы 6-дан 20 тамгага кадәр булырга тиеш. Бүтән серсүз уйлагыз.
ug: پارول بەك قىسقا. ئۇۇنىڭ ئۇزۇنلۇقى 6-20 ھەرپ بولۇشى كېرەك. يېڭى بىرنى كىرگۈزىپ سىناڭ.
ur: آپ کا خفیہ لفظ بہت چھوٹا ہے- اس کی لمبائی ٦ سے ٢٠ حروف تک ہونی چاہئیے- نیا خفیہ لفظ درج کریں -

# sF_USERENTRY_ERROR_PASSWORD_INVALID
source: The password you have entered has invalid characters
be@tarask: Пароль зьмяшчае недапушчальныя знакі
br: Arouezennoù faziek zo en ho ker-tremen
bs: Password koji ste unijeli sadrži nedozvoljene znakove
cy: Mae'r cyfrinair hwn yn cynnwys nodau annilys.
eu: Idatzitako pasahitzak baliogabeko karaktereak ditu
ga: Tá litreacha neamhbhailí san fhocal faire a chur tú isteach
hi: आपके द्वारा प्रविष्ट किये गए पासवर्ड में अवैध चिन्ह हैं
km: ពាក្យ​សម្ងាត់​ដែល​អ្នក​បាន​បញ្ចូល​មាន​តួអក្សរ​មិន​ត្រឹមត្រូវ។
mk: Лозинката која ја внесовте има неважечки карактери.
sq: Fjalëkalimi që e keni dhënë përmbanë karaktere të pavlefshme.
tg: Калидвожаи воридшуда аломатҳои қабулнопазир дорад
ug: سىز كىرگۈزگەن پارولدا ئىناۋەتسىز ھەرپلەر بار
ur: آپ کے درج کئے خفیہ لفظ میں غیر معتبر حروف شامل ہیں

# sF_OPTIONS_PAGE_CONNECTION
source: Connection
az: Bağlantı
be: Злучэнне
be@tarask: Злучэньне
br: Kevreañ
bs: Konekcija
cy: Cysylltiad
eu: Konexioa
fo: Sambinding
ga: Ceangail
gd: Ceangal
hi: संपर्क
hy: Կապակցում
km: ការ​ភ្ជាប់
mk: Поврзување
ms: Sambungan
nn: Tilkopling
pt_br: Conexão
sq: Lidhja
sr_cyrl: Повезивање
ta: இணைப்பு
tg: Васл
tt: Тоташу
ug: ئۇلاش
ur: اتصال

# sF_OPTIONS_LB15
source: Use port
az: Limanı istifadə et
be: Выкарыстоўваць порт
be@tarask: Ужываць порт
br: Implijout ar porzh
bs: Koristi port
cy: Defnyddio porth
eu: Erabili
fo: Brúka portur
ga: Bain feidhm as port
gd: Cleachd port
hi: पोर्ट का इस्तेमाल करें
hy: Օգտագործել՝
km: ប្រើច្រក
mk: Користи порт
ms: Guna port
nn: Bruk port
pt_br: Usar a porta
sq: Përdor portin
sr_cyrl: Користи порт
ta: உள்வரும் இணைப்புகளுக்கு
tg: Истифодаи порт
tt: Порт кулланырга
ug: پورت ئىشلىتىش
ur: زیر استعمال پورٹ

# sF_OPTIONS_LB19
source: for incoming connections
az: daxil olan bağlantılar üçün
be: для ўваходных злучэнняў
be@tarask: на ўваходныя злучэньні
br: evit ar c'hevreadurioù a zeu tre
bs: za dolazne konekcije
cy: ar gyfer gysylltiadau sy'n dod i mewn
eu: ataka sarrera-konexioentzat
fo: til innkomandi samskifti
ga: do naisc isteach
gd: airson ceanglaichean a thig a-steach
hi: इनकमिंग संपर्कों के लिए
hy: պորտը մուտքային կապի համար
km: សម្រាប់​ការ​ភ្ជាប់​ចូល
mk: за дојдовни поврзувања
ms: untuk sambungan masuk
nn: for innkomande tilkoplingar
pt_br: para conexões de entrada
sq: për thirrjet pranuese
sr_cyrl: за долазне везе
ta: port பயன்படுத்தவும்
tg: барои васлияҳои воридӣ
tt: керүче тоташулар өчен
ug: كەلگەن ئۇلىنىشلار ئۈچۈن
ur: موصول شدہ اتصالات کے لیے

# sF_OPTIONS_TCB8
source: Use port 80 and 443 as alternatives for incoming connections
be@tarask: Ужываць порты 80 і 443 як дадатковыя на ўваходныя злучэньні
br: Ober gant ar porzhioù 80 ha 443 diouzh an dro
bs: Koristi port 80 i 443 kao alternativu za dolazne konekcije
cy: Defnyddio porth 80 a 443 fel rhai amgen ar gyfer cysylltiadau sy'n dod i mewn
eu: Erabili 80 eta 443 atakak sarrera-konexioentzat
ga: Bain feidhm as port 80 agus 443 mar port malartaigh le haghaidh naisc isteach
hi: पोर्ट संख्या 80 एवं 443 को इनकमिंग संपर्कों के लिए विकल्प की तरह इस्तेमाल करें
km: ប្រើ​ច្រក​លេខ ៨០ និង ៤៤៣ ជា​ជម្រើស​សម្រាប់​ការ​ភ្ជាប់​ចូល
mk: Користи порт 80 и 443 како алтернативи за дојдовни поврзувања
sq: Përdor portin 80 dhe 443 si alternativë për lidhjet pranuese
tg: Портхои 80 ва 443 иловагии васлияҳои воридотӣ
ug: كەلگەن ئۇلىنىشلار ئۈچۈن پورت 80 ۋە 443 نى زاپاس تاللاشقا ئىشلىتىڭ
ur: موصول شدہ اتصالات کے لئیے پورٹ 80 اور 443 کو متبادل کے طور پر استعمال کریں

# sF_OPTIONS_CONNDATA_INVALIDPORT
source: Invalid port
az: Liman mövcud deyil
be: Порт недаступны
be@tarask: Хібны порт
br: Porzh faziek
bs: Neispravan port
cy: Porth annilys
eu: Ataka baliogabea
fo: Ógildigt portur
ga: Port neamhbhailí
gd: Port mì-dhligheach
hi: अवैध पोर्ट
hy: Պորտը անհասանելի է
km: ច្រក​មិន​ត្រឹមត្រូវ
mk: Неважечки порт
ms: Port tidak sah
nn: Ugyldig port
pt_br: Porta inválida
sq: Port i pavlefshëm
sr_cyrl: Неважећи порт
ta: தவறான port
tg: Порт дастнорас аст
tt: Порт эшләми
ug: ئىناۋەتسىز پورت
ur: غیر معتبر پورٹ

# sF_OPTIONS_CONNDATA_CHANGED
source: Your changes will be applied the next time you start Skype
az: Bütün dəyişikliklər Skype-ın növbəti işə salınmasında qüvvəyə minəcəkdir.
be: Усе змены ўступяць у сілу падчас наступнага запуску Skype
be@tarask: Зьмяненьні набудуць моц па наступным запуску Skype
br: Talvezout a raio ar cheñchamantoù graet pa vo loc'het Skype en-dro
bs: Vaše izmjene će biti primijenjene sljedeći put kada pokrenete Skype
cy: Caiff eich newidiadau eu gosod y tro nesaf i chi ddechrau Skype.
eu: Zure aldaketak Skype abiarazten duzun hurrengo aldian ezarriko dira
fo: Broytingarnar taka við næstu ferð tú tendrar Skype
ga: Cuirfear i bhfeidhm d'athraithe an chéad uair eile a thosaíonn tú Skype
gd: Thèid na dh'atharraich thu a chur an sàs an ath-thuras a thòisicheas tu Skype
hi: आपके द्वारा किये गए बदलाव अगली बार स्काइप खोलने पर चालू हो जायेंगे
hy: Բոլոր փոփոխությունները ուժի մեջ կմտնեն Skype-ի հաջորդ միացումից հետո
km: ការ​ផ្លាស់ប្ដូរ​របស់​អ្នក​នឹង​ត្រូវ​បាន​អនុវត្ត​នៅ​ពេល​អ្នក​ចាប់ផ្ដើម Skype លើក​ក្រោយ
mk: Вашите промени ќе бидат применети следниот пат кога ќе го стартувате Skype
ms: Perubahan yang anda buat akan dilaksana bila anda memulakan Skype dilain masa
nn: Endringane vil gjelda frå neste gong du startar Skype
pt_br: As alterações serão aplicadas na próxima vez que inicializar o Skype
sq: Ndryshimet do të zbatohen herën tjetër kur ta nisni Skype-n
sr_cyrl: Промене ће бити примењене следећег пута када покренете Skype
ta: உங்கள் மாற்றங்கள் ஸ்கைப் அடுத்த முறை தொடங்கும்போது பயன்படுத்தப்படும்
tg: Тағйирот ҳангоми аз нав бакордарории Skype фаъол мешаванд
tt: Бар үзгәрешләр Skype-ны киләсе җибәрүдән соң кулланылачак
ug: ئۆزگەرتىشلىرىڭىز كېيىنكى قېتىم Skype نى قوزغاتقاندا كۈچكە ئىگە
ur: آپ کی تبدیلیاں اگلی دفعہ سکائپ چلانے پر ظاہر ہوں گی

# sF_OPTIONS_SOUNDDEVICESETTING_FAILED
source: Your sound devices aren't working. Please check your settings.
az: Səs cihazlarını tənzimləmək mümkün olmadı. Zəhmət olmasa, tənzimləri yoxlayın.
be: Гукавыя прылады не працуюць, калі ласка, праверце свае налады.
be@tarask: Налады гукавых прыладаў не працуюць. Спраўдзіце іх, калі ласка.
br: N'eus ket bet gallet kefluniañ an trobarzhelloù son, gwiriit an arventennoù mar plij.
bs: Podešenja vašeg audio uređaja ne funkcionišu. Molimo provjerite podešenja.
cy: Nid yw'ch dyfeisiau sain yn gweithio. Gwiriwch eich gosodiadau.
eu: Soinu-gailuak ez dabiltza. Egiaztatu ezarpenak.
fo: Stillingarnar fyri ljóðútgerðina virka ikki. Kanna stillingarnar.
gd: Chan eil na h-uidheaman fuaime agad ag obair. Thoir sùil air na roghainnean.
hy: Ձայնային սարքի կարգավորումը չհաջողվեց: Խնդրում ենք ստուգեք ձեր կարգավորումները:
km: ការកំណត់សំភារៈសំឡេង របស់អ្នក គ្មានធ្វើការ។ សូមផ្ទៀង ការកំណត់ របស់អ្នក។
mk: Вашите поставувања на звучните направи не работат. Проверете ги Вашите поставувања.
ms: Peranti bunyi anda tidak berfungsi dengan baik. Sila semak tetapan anda.
nn: Lydeininga di verkar ikkje. Kontroller innstillingane.
pt_br: Seus dispositivos de som não estão funcionando. Verifique suas configurações.
sq: Cilësimet e pajisjeve tuaja të zërimit nuk janë duke punuar. Ju lutemi kontrolloni cilësimet tuaja.
sr_cyrl: Ваши звучни уређаји не раде. Проверите поставке.
ta: உங்கள் ஒலி அமைப்புகள் வேலை செய்யவில்லை. அமைப்புகளை சரிபார்த்து கொள்ளவும்.
tg: Таҷҳизоти садоӣ кор намекунад. Танзим кунед.
tt: Аудиокораллар эшләми. Көйләүләрегезне тикшерегез.
ug: ئاۋاز ئۈسكۈنىلىرىڭىز ئىشلىمىدى. تەڭشەكلىرىڭىزنى تەكشۈرۈڭ.
ur: آپ کے صوتی آلات کام نہیں کر رہے- برائے مہربانی اپنی ترتیبات کا معائینہ کریں-

# sF_OPTIONS_PAGE_DEVICES
source: Audio settings
az: Səs tənzimləri
be: Налады гуку
be@tarask: Налады гуку
br: Arventennoù son
bs: Podešenja zvuka
cy: Gosodiadau Sain
eu: Soinu-ezarpenak
fo: Ljóðstillingar
ga: Socruithe Fuaime
gd: Roghainnean fuaime
hi: आवाज़ सेटिंग्स
hy: Ձայնի կարգավորումներ
km: ការកំណត់​អូឌីយ៉ូ
mk: Аудио поставувања
ms: Tetapan audio
nn: Lydinnstillingar
pt_br: Configurações de áudio
sq: Cilësimet e zërimit
sr_cyrl: Поставке звука
ta: ஒலி அமைப்புக்கள்
tg: Танзими садо
tt: Тавыш көйләүләре
ug: كامېرا تەڭشەكلىرى
ur: صوتی ترتیبات

# sF_OPTIONS_LB20
source: Microphone
az: Mikrofon
be: Мікрафон
be@tarask: Мікрафон
br: Mikro
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափող
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Entrada de áudio
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sF_OPTIONS_LB21
source: Speakers
az: Səs sütunları
be: Дынамікі
be@tarask: Галасьнікі
br: Uhelgomzerioù
bs: Zvučnici
cy: Seinyddion
eu: Bozgorailua
fo: Hátalarir
ga: Callairí
gd: Glaodhairean
hi: स्पीकर्स
hy: Բարձրախոս
km: អូប៉ាល័រ
mk: Звучници
ms: Pembesar Suara
nn: Høgtalarar
pt_br: Saída de áudio
sq: Altoparlantët
sr_cyrl: Звучници
ta: ஒலிபெருக்கி
tg: Баландгӯяк
tt: Динамиклар
ug: كاناي
ur: بلند گو

# sF_OPTIONS_LB22
source: Ringing
az: Zəng
be: Званок
be@tarask: Званок
br: O seniñ
bs: Zvoni
cy: Caniad
eu: Deiaren tonua
fo: Ringir
ga: Ag Glaoch
gd: A' seirm
hi: बज रहा है
hy: Զանգ
km: ​រោទ៍
mk: Ѕвонење
ms: Deringan
nn: Ringjer
pt_br: Campainha
sq: Cingërrimi
sr_cyrl: Звони
ta: மணியொலிப்பு
tg: Занг
tt: Шалтырату
ug: جىرىڭلاۋاتىدۇ
ur: گھنٹی کے لیے
