Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_INPUT_FORM_SAVE
source: Save
az: Saxla
be: Захаваць
be@tarask: Захаваць
br: Enrollañ
bs: Snimi
cy: Cadw
eu: Gorde
fo: Goym
ga: Cuir i dtaisce
gd: Sàbhail
hi: सहेजें
hy: Պահպանել
km: រក្សាទុក
mk: Зачувај
ms: Simpan
nn: Lagre
pt_br: Salvar
sq: Ruaj
sr_cyrl: Сачувај
ta: சேமி
tg: Сабт
tt: Сакларга
ug: ساقلا
ur: محفوظ

# sF_INPUT_FORM_NOTE
source: Enter phone number in %s (with area code).
az: %s telefon nömrəsi daxil edin (başda ölkə kodu ilə)
be: Увядзіце %s нумар тэлефона (разам з кодам краіны)
be@tarask: Упішыце тэлефонны нумар разам з кодам краіны (%s)
br: Merkit un niverenn bellgomz (%s gant kod an takad)
bs: Unesite broj telefona u %s (sa pozivnim brojem)
cy: Rhowch rif ffôn yn %s (gyda'r cod ardal).
eu: Sartu telefono-zenbakia %s-n (eskualdeko kodearekin)
fo: Skriva nummarið fyri %s (við økiskotu)
ga: Cuir isteach uimhir ghutháin i %s (leis an uimhir limistéir).
gd: Cuir a-steach an àireamh fòn ann an %s (le còd na sgìre).
hi: %s में नंबर प्रविष्ट करें ( )
hy: Մուտքագրեք հեռախոսահամարը %s-ում (երկրի կոդի հետ)։
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​នៅ​ក្នុង %s (ដោយ​ប្រើ​​កូដ​តំបន់) ។
mk: Внесете телефонски број %s (со поштенскиот код).
ms: Masukkan nombor telefon dalam %s (dengan kod kawasan).
nn: Tast inn tlf. nr. i %s (med retningsnummer).
pt_br: Digite o número de telefone de %s (com o código de área)
sq: Shkruaj numër telefoni knë %s (me kodin e rajoni).
sr_cyrl: Унесите број телефона у %s (са позивним бројем)
ta: %s இன் தொலைபேசி எண்ணை உள்ளிடவும் (பிரதேச குறியீட்டுடன்)
tg: %s рақами телефонро бо рамзи кишвар дохил кунед.
tt: Телефон номеры %s кертегез ( Ил кодыннан башлап)
ug: %s تېلېفون نومۇرىنى كىرگۈزىڭ(رايون نومۇرىنى قوشۇپ).
ur: فون نمبر %s میں درج کریں (علاقے کے کوڈ کے ساتھ)

# sF_INPUT_FORM_NOTE2
source: Enter the phone number with country or region code.
az: Nömrəni ölkə və ya bölgə kodu ilə birlikdə daxil edin
be: Увядзіце нумар з кодам краіны ці рэгіёна
be@tarask: Упішыце тэлефонны нумар разам з кодам краіны або мясцовасьці.
br: Merkit an niverenn gant ar c'hod Stad/takad.
bs: Unesite broj telefona sa pozivnim brojem ili pozivnim brojem zemlje
cy: Rhowch y rhif ffôn gyda'r cod gwlad neu ranbarth.
eu: Sartu telefono-zenbakia herrialde edo eskualdeko kodearekin.
fo: Skriva nummarið við landakotu
ga: Cuir an uimhir ghutháin isteach, le cód tíre/réigiúin.
gd: Cuir a-steach an àireamh fòn le còd na dùthcha no na sgìre.
hi: देश अथवा क्षेत्र कोड के साथ फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք հեռախոսահամարը երկրի կամ երկրամասի կոդով:
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​ជាមួយ​លេខ​កូដ​តំបន់ ឬ​លេខ​កូដ​ប្រទេស។
mk: Внеси телефонски број со државниот или поштенски код
ms: Masukkan nombor telefon dengan kod negara atau wilayah.
nn: Tast inn nummeret med land- eller regionkode.
pt_br: Digite o número com o código de país ou de região
sq: Shkruaj numri telefonik me kodin e shtetit ose të rajonit.
sr_cyrl: Унесите број телефона са позивним бројем земље или области.
ta: நாடு அல்லது பிரதேச குறியீட்டுடன் தொலைபேசி எண்ணை உள்ளிடவும்.
tg: Рақамии телефонро бо рамзи кишвар ё минтақа дохил кунед.
tt: Номерны ил яки төбәк коды белән кертегез
ug: تېلېفون نومۇرىڭىزغا دۆلەت ياكى رايون نومۇرىڭىزنى قوشۇپ كىرگۈزۈڭ.
ur: فون نمبر ملک یا علاقے کے کوڈ کے ساتھ ملائیں

# sF_OPTIONS_SMS_LB5
source: When I send an SMS message, identify me by:
az: Mən SMS göndərəndə məni belə təqdim edin:
be: Калі я дасылаю SMS-паведамленне, падпісвацца як:
be@tarask: Калі я дасылаю паведамленьне SMS, падпісвацца як:
br: Pa gasan un SMS, diskouezit-me dre :
bs: Kada pošaljem SMS poruku, identifikuj me kao:
cy: Pan rwy'n anfon neges SMS, dangoswch:
eu: SMS mezu bat bidaltzerakoan, honela identifikatu:
fo: Tá eg sendi eitt SMS, skal eg vísast við:
ga: Nuair a sheolaim teachtaireacht SMS, cuir in aithne mé mar seo:
gd: Nuair a chuireas mi teachdaireachd SMS, nochd mo dhearbh-aithne tro:
hi: मैं जब sms भेजूं तो मुझे ऐसे पहचानें :
hy: Երբ ես ուղարկում եմ SMS-ներ, ճանաչել ինձ ըստ՝
km: នៅ​ពេល​ខ្ញុំ​ផ្ញើ​សារ​ SMS, សម្គាល់​ខ្ញុំ​ដោយ៖
mk: Кога ќе испратам СМС порака извести ме преку:
ms: Bila saya menghantar mesej SMS, kenalpasti saya dengan:
nn: Når eg sender SMS-meldingar, identifiser meg med:
pt_br: Quando eu enviar uma mensagem SMS me identifique por:
sq: Kur dërgoj një SMS mesazh, më identifiko me:
sr_cyrl: Када пошаљем СМС поруку, идентификуј ме по:
ta: நான் ஒரு குறுந்தகவல் அனுப்பும்போது, என்னை கண்டுபிடிக்க:
tg: Ҳангоми ирсоли SMS-паём, маро бо ёрии ин муайян созед:
tt: Мин SMS-хәбәр җибәргән мәлдә, мине шушының ярдәме белән идентификацияләргә:
ug: SMS ئۇچۇرى ئەۋەتكەندە، كىملىكىمنى ئېنىقلاش:
ur: جب میں ایس ام ایس بھجوں، میری شناخت یہ ہو:

# sF_OPTIONS_SMS_LB6
source: To choose this option, you must
az: Bu tənzimi seçmək üçün,
be: Каб выбраць гэту наладу, вам неабходна
be@tarask: Каб абраць гэтую можнасьць, вы мусіце
br: Evit dibab an dibarzh-mañ e rankit
bs: Da izaberete ovu opciju morate
cy: I ddewis yr opsiwn yma, rhaid
eu: Aukera hau hautatzeko, behar duzu
fo: Vilt tú velja hesa stilling, mást tú
ga: Chun an rogha seo a roghnú, ní mór duit
gd: Gus an roghainn seo a thaghadh, feumaidh tu
hi: यह विकल्प चुनने के लिए अनिवार्य है की
hy: Որպեսզի ընտրեք այս կարգավորումը, դուք պետք է՝
km: ដើម្បី​ជ្រើស​ជម្រើស​នេះ, អ្នក​ត្រូវ
mk: За да ја изберете оваа опција морате да
ms: Untuk memilih pilihan ini, anda mesti
nn: For å velje dette må du
pt_br: Para selecionar esta opção, é preciso
sq: Për ta përzgjedhur këtë opsion, ju duhet
sr_cyrl: Да бисте одабрали ову опцију, морате да
ta: இந்த விருப்பத்தை தேர்வு செய்ய, நீங்கள் செய்யவேண்டும்
tg: Барои интихоби ин шумо бояд
tt: Шушы көйләүне сайлау өчен, сезгә кирәк
ug: بۇ تاللاشنى تاللاش ئۈچۈن، سىز چوقۇم
ur: اس اختیار کے انتخاب کے لیے ضروری ہے، کہ آپ

# sF_OPTIONS_SMS_LB7
source: verify your mobile phone number
az: mobil nömrənizi təsdiq etməlisiniz
be: пацвердзіць нумар вашага мабільнага
be@tarask: пацьвердзіць свой тэлефонны нумар
br: gwiriañ ho niverenn bellgomz hezoug
bs: verifikovati svoj broj mobilnog telefona
cy: dilysu eich rhif ffôn symudol
eu: egiaztatu zure telefono mugikorraren zenbakia
fo: vátta fartelefonnummarið
ga: d'uimhir ghutháin shoghluaiste a dheimhniú
gd: àireamh an fhòn-làimhe agad a dhearbhadh
hi: अपना मोबाइल नंबर प्रमाणित करें
hy: հաստատեք Ձեր հեռախոսահամարը
km: ផ្ទៀងផ្ទាត់​លេខ​ទូរស័ព្ទ​ចល័តរបស់​អ្នក
mk: Потврдите Вашиот мобилен број
ms: sahkan nombor telefon bimbit anda
nn: stadfeste mobilnummeret ditt
pt_br: verificar seu número de celular
sq: verifikoni numrin tuaj celular
sr_cyrl: потврдите свој број мобилног телефона
ta: உங்கள் கைபேசி எண்ணை சரிபார்க்கவும்
tg: рақами телефони мобилии худро таъйид кунед
tt: үзегезнең кесә телефоны номерын расларга
ug: يانفون نومۇرىڭىزنى تەكشۈرىسىز
ur: اپنے موبائل نمبر کی تصدیق کریں

# sF_OPTIONS_SMS_LB8
source: Verify a different mobile phone number
az: Digər mobil nömrəni tətbiq edin
be: Пацвердзіць іншы нумар мабільнага тэлефона
be@tarask: Пацьвердзіць іншы тэлефонны нумар
br: Gwiriañ un niverenn bellgomz hezoug all
bs: Verifikujte drugi broj mobilnog telefona
cy: Gwirio rhif ffôn symudol gwahanol
eu: Egiaztatu telefono mugikorraren zenbaki ezberdin bat
fo: Vel annað fartelefonnummar
ga: Deimhnigh uimhir ghutháin shoghluaiste eile
gd: Dearbhaich àireamh fòn-làimhe eile
hi: कोई अन्य मोबाइल नंबर प्रमाणित करें
hy: Հաստատել մեկ այլ հեռախոսահամար
km: ផ្ទៀងផ្ទាត់​លេខ​ទូរស័ព្ទ​ចល័តផ្សេង​ទៀត
mk: Потврди различен телефонски број
ms: Sahkan nombor telefon bimbit yang berlainan
nn: Stadfest eit anna mobilnummer
pt_br: Verificar outro número de celular
sq: verifiko një numër celular tjetër
sr_cyrl: потврдите неки други број мобилног телефона
ta: வேறு கைபேசி எண்ணை சரிபார்க்கவும்
tg: Рақами телефони мобилии дигарро таъйид кунед
tt: Икенче кесә телефоны номерын расларга
ug: باشقا بىر يانفون نومۇرىنى تەكشۈرۈش
ur: ایک مختلف موبائل نمبر کی تصدیق کریں

# sF_OPTIONS_SMS_RB1
source: My Skype Name %s. Recipients can't send SMS replies
az: Skype Adım - %s. Qəbul edənlər SMS-ə cavab verə bilməyəcəklər.
be: Мой лагін у Skype – %s. Атрымальнікі не змогуць адказаць на SMS
be@tarask: Маё ймя ў Skype — %s. Атрымальнікі ня змогуць адказаць мне па SMS.
br: Ma anv implijer Skype %s. N'hallo ket ar reseverien respont dre SMS
bs: Moje Skype Ime %s. Primaoci ne mogu slati SMS odgovore.
cy: Fy enw defnyddiwr Skype %s. Ni fydd derbynwyr yn medru ateb drwy SMS.
eu: Nire erabiltzaile-izena %s da. Hartzaileek ezin dute SMS bitartez erantzun
fo: Mínum Skype-navni %s. Móttakararnir kunnu ikki svara við SMS.
ga: M'ainm Skype %s. Ní bheidh faighteoirí in ann freagraí a thabhairt trí SMS
gd: M' ainm Skype %s. Chan urrainn dha fheadhainn a gheibh iad freagairtean SMS a chur
hi: मेरा स्काइप नाम %s है। प्राप्तकर्ता मुझे sms उत्तर नहीं भेज सकते हैं
hy: Skype-ի իմ անունը՝ %s. Ստացողները չեն կարող պատասխանել SMS-ին:
km: ឈ្មោះ​ស្កាយភ៍​ %s របស់​ខ្ញុំ។ អ្នក​ទទួល​​មិន​អាច​ឆ្លើយតប​សារ SMS បាន​ទេ
mk: Моето Skype Име %s. Примателите не можат да испраќаат повратни СМС
ms: Nama Skype saya %s. Penerima tidak dapat membalas SMS
nn: Skype-namnet mitt %s. Mottakarar kan ikkje svare på SMS-ane dine.
pt_br: Meu Nome Skype %s. Os destinatários não podem responder por SMS.
sq: Skype Emri im %s. Pranuesit nuk mund të dërgojnë SMS përgjigjje
sr_cyrl: Моје Skype име је %s. Примаоци не могу слати СМС одговоре
ta: என் ஸ்கைப் பெயர் %s. குறுந்தகவல் பெற்றவர்கள் பதில் அனுப்ப தேவையில்லை
tg: Номи ман дар Skype - %s. Қабулкунандаҳо ба SMS ҷавоб додан наметавонанд.
tt: Минем Skype-тагы логин - %s. Алучылар SMS-ка җавап кайтара алмаячак.
ug: Skype ئىسىمىم %s. تاپشۇرۇۋالغۇچى SMS ئەۋەتىپ جاۋاب قايتۇرالمايدۇ.
ur: میرا سکائپ نام %s- وصول پانے والے مجھے ایس ام ایس کا جواب نہیں بھیج سکتے

# sF_EDITSKYPEOUT_CAPTION
source: Edit phone number
az: Telefon nömrəsini dəyiş
be: Змяніць нумар тэлефона
be@tarask: Правіць тэлефонны нумар
br: Aozañ an niverenn bellgomz
bs: Izmijeni broj telefona
cy: Golygu rhif ffôn
eu: Editatu telefono-zenbakia
fo: Broyta telefonnummar
ga: Cuir an uimhir ghutháin in eagar
gd: Deasaich an àireamh fòn
hi: फ़ोन नंबर सम्पादित करें
hy: Փոխել հեռախոսահամարը
km: ប្ដូរ​លេខ​ទូរស័ព្ទ
mk: Изменете го телефонскиот број
ms: Sunting nombor telefon
nn: Endre telefonnummeret
pt_br: Editar número de telefone
sq: Redakto numër telefonik
sr_cyrl: Уреди број телефона
ta: தொலைபேசி எண்ணை திருத்தவும்
tg: Тағйири рақами телефон
tt: Телефон номерын үзгәртергә
ug: تېلېفون نومۇرىنى تەھرىرلەش
ur: فون نمبر کی تدوین کریں

# sBUDDYMENU_EDIT
source: Edit Contact...
az: Əlaqəyə Düzəliş Et...
be: Рэдагаваць кантакт...
be@tarask: Правіць кантакт…
br: Aozañ an darempred...
bs: Izmijeni Kontakt...
cy: Golygu Cyswllt...
eu: Editatu kontaktua...
fo: Broyt vin...
gd: Deasaich an neach-aithne…
hi: संपर्क सम्पादित करें ...
hy: Խմբագրել կոնտակտները…
km: កែប្រែ ជំនួប…
mk: Измени во контактот...
ms: Sunting Kenalan...
nn: Endre kontakten …
pt_br: Editar contato...
sq: Redakto kontakt...
sr_cyrl: Уређивање контакта...
ta: தொடர்பு திருத்தவும்...
tg: Таҳрири тамосӣ...
tt: Бәйләнешләрне төзәтергә...
ug: ئالاقىداش تەھرىرلەش...
ur: رابطہ کی تدوین کریں...

# sEDIT_MY_PROFILE
source: Edit Your Profile...
az: Məlumatlarınıza Düzəliş Edin...
be: Рэдагаваць мае дадзеныя...
be@tarask: Правіць свой профіль…
br: Aozañ ho profil...
bs: Izmijeni svoj Profil...
cy: Golygu Eich Proffil...
eu: Editatu zure profila
fo: Broyt vangan...
gd: Deasaich a' phròifil agad…
hi: प्रोफाइल सम्पादित करें...
hy: Խմբագրել իմ պրոֆիլը…
km: កែប្រែព័ត៌មានផ្ទាល់ខ្លួន របស់អ្នក…
mk: Изменете го Вашиот профил…
ms: Sunting Profil Anda...
nn: Endre profilen din …
pt_br: Editar meu perfil...
sq: Redakto profilin tuaj...
sr_cyrl: Уређивање профила...
ta: உங்கள் சுயவிவரங்களை திருத்தவும்...
tg: Таҳрири намояи ман...
tt: Минем мәгълүматны үзгәртергә...
ug: ئانكىتىڭىزنى تەھرىرلەڭ...
ur: اپنے خاکہ کی تدوین کریں...

# sCHANGE_MY_PICTURE
source: Change Your Picture...
az: Şəklinizi Dəyişdirin...
be: Змяніць аватар...
be@tarask: Зьмяніць малюнак…
br: Cheñch ho skeudenn...
bs: Zamijeni svoju sliku...
cy: Newid Eich Llun...
eu: Aldatu zure irudia
fo: Broyt mynd...
gd: Atharraich an dealbh agad…
hi: अपनी चित्र बदलें ...
hy: Փոխել իմ նկարը…
km: ផ្លាស់ប្តូររូបភាព របស់អ្នក…
mk: Сменете ја Вашата слика…
ms: Ubah Gambar Anda...
nn: Byt bilde …
pt_br: Mudar minha imagem...
sq: Ndërro imazhin tuaj...
sr_cyrl: Мењање слике...
ta: உங்கள் படத்தை மாற்றவும்...
tg: Тағйири акси намояи ман...
tt: Минем аватарны үзгәртергә...
ug: رەسىمىڭىزنى ئالماشتۇرۇڭ...
ur: اپنی تصویر تبدیل کریں...

# sCHANGE_SOUNDS
source: Change Sounds...
az: Səsləri Dəyişdirin...
be: Змяніць гукавыя сігналы...
be@tarask: Зьмяніць гукі…
br: Cheñch sonioù...
bs: Izmijeni Zvukove...
cy: Newid Synau...
eu: Aldatu soinuak
fo: Broyt ljóð...
gd: Atharraich na fuaimean…
hi: आवाजें बदलें ...
hy: Փոխել ձայները…
km: ផ្លាស់ប្តូរសំឡេង…
mk: Променете ги звуците…
ms: Ubah Bunyi...
nn: Endre lyd …
pt_br: Mudar som...
sq: Ndërro zërat...
sr_cyrl: Мењање звукова...
ta: ஒலிகளை மாற்று...
tg: Тағйири садоҳо...
tt: Тавыш сигналларын үзгәртергә...
ug: زىل ئاۋازىنى ئالامشتۇرۇڭ...
ur: آوازیں تبدیل کریں...

# sF_USERENTRY_LB_EULA3
source: Yes, I have read and I accept the <a href="skype:?go#eula">Skype End User License Agreement</a>, the <a href="skype:?go#tos">Skype Terms of Use</a> and the <a href="skype:?go#privacy">Skype Privacy Statement</a>
cy: Ydw, rwyf wedi darllen ac rwy'n cytuno a <a href="skype:?go#eula">Chytundeb Trwydded Defnyddio Skype</a>, <a href="skype:?go#tos">Telerau Defnydd Skype</a> a <a href="skype:?go#privacy">Datganiad Preifatrwydd Skype</a>
eu: Bai, irakurri dut eta onartzen dut <a href="skype:?go#eula">Skype Erabiltzailearen akordio-lizentzia</a>, <a href="skype:?go#tos">Skype-ren Erabilpen Baldintzak</a> eta <a href="skype:?go#privacy">Skype-ren Pribatutasun Politika</a>
km: បាទ/ចាស, ខ្ញុំ​បាន​អាន ហើយ​​ព្រម​យល់​ទទួល​យក <a href="skype:?go#eula">Skype និង​កិច្ច​ព្រមព្រៀង​អាជ្ញាប័ណ្ណ​</a>, the <a href="skype:?go#tos">លក្ខខណ្ឌ​ប្រើប្រាស់​របស់​ Skype </a> និង <a href="skype:?go#privacy">របាយការណ៍​ភាព​ឯកជន Skype</a>
mk: Да, ги прочитав и ги прифаќам <a href="skype:?go#eula">Skype Договорот за лиценца со крајниот корисник</a>, <a href="skype:?go#tos">Skype Условите за користење</a> и <a href="skype:?go#privacy">Skype Изјавата за приватност</a>
ur: ہاں، میں نے <a href="skype:?go#eula">سکائپ کا صارفین کے لیے معاہدہ</a>، <a href="skype:?go#tos">سکائپ کے استمال کی شرائط</a> اور <a href="skype:?go#privacy">سکائپ کی پوشیدگی کا بیان</a> پڑھے ہیں اور میں انھیں قبول کرتا ہوں-

# sFILETRANSFER_CANT_SEND_TO_YOURSELF
source: You can't send a file to yourself.
az: Özünüzə fayl göndərə bilməzsiniz
be: Вы не можаце даслаць файл самому сабе
be@tarask: Нельга дасылаць файлы сабе.
br: Dibosupl eo kas ur restr deoc'h-c'hwi hoc'h-unan
bs: Ne možete samom sebi poslati dokument.
cy: Ni allwch anfon ffeil atoch chi eich hun.
eu: Ezin diozu zeure buruari fitxategirik bidali.
fo: Tú kanst ikki senda fílu til tín sjálvs.
ga: Ní féidir comhad a sheoladh chugat féin
gd: Chan urrainn dhut faidhle a chur thugad fhèin.
hi: आप खुद को फाइल नहीं भेज सकते
hy: Դուք չեք կարող ուղարկել ֆայլեր ինքներդ ձեզ:
km: មិន​អាច​ផ្ញើ​ឯកសារ​ទៅ​ខ្លួន​ឯង​បាន​ទេ។
mk: Не може да си испратите датотека на самите себе
ms: Anda tidak boleh hantar fail kepada diri sendiri.
nn: Du kan ikkje sende ei fil til deg sjølv
pt_br: Você não pode enviar um arquivo para você mesmo.
sq: Nuk mund t'i dërgosh vetes një skedar.
sr_cyrl: Не можете себи послати датотеку.
ta: நீங்கள் உங்களுக்கு கோப்பை அனுப்ப முடியாது.
tg: Шумо ба худатон парванда ирсол карда наметавонед
tt: Сез үзегезгә файл җибәрә алмыйсыз
ug: ئۆزىڭىزگە ھۆججەت ئەۋەتەلمەيسىز.
ur: آپ خود کو فائل نہیں بھیج سکتے

# sPSTN_RES_6519
source: Sorry, call failed.
az: Təəssüf, zəng mümkün olmadı!
be: Нажаль, званок не атрымаўся!
be@tarask: Выклікаць не ўдалося.
br: Ho tigarez, c'hwitet eo ar bellgomzadenn.
bs: Nažalost, poziv nije uspio!
cy: Sori, methodd y galwad.
eu: Barkatu, deiak huts egin du.
fo: Orsaka, kallið miseydnaðist.
ga: Faraor, theip ar an glao.
gd: Duilich, dh'fhàillig a' ghairm.
hi: क्षमा । कॉल असफल ।
hy: Ցավոք զանգը չստացվեց։
km: សូម​ទោស, បាន​បរាជ័យ​ការ​ហៅ។
mk: Извинете, повикот не може да се направи
ms: Maaf, panggilan gagal.
nn: Mislykka oppringing.
pt_br: Desculpe, falha na chamada
sq: Na falni, thirrja dështoi.
sr_cyrl: Жао нам је, позив није успео.
ta: மன்னிக்கவும், அழைப்பு தோல்வி.
tg: Мутаасифона, занг зада нашуд!
tt: Кызганыч, шалтырату килеп чыкмады!
ug: كەچۈرۈڭ، چاقىرىش مەغلۇب بولدى.
ur: معاف کیجئے، کال ناکام ہو گئی-

# sPSTN_RES_10480
source: Phone network error
az: Telefon şəbəkəsi xətası
be: Памылка тэлефоннай сеткі
be@tarask: Тэлефонная сетка дала хібу
br: Fazi rouedad pellgomz
bs: Greška na telefonskoj mreži
cy: Gwall rhwydwaith ffôn
eu: Akatsa telefono-sarean
fo: Órógv á telefonnetinum
ga: Botún an líonra gutháin
gd: Mearachd leis an lìonra fòn
hi: फ़ोन नेटवर्क में त्रुटी
hy: Հեռախոսային կապի սխալ
km: កំហុស​បណ្ដាញ​ទូរស័ព្ទ
mk: Пречка во мрежата
ms: Ralat rangkaian telefon
nn: Feil på telenettet
pt_br: Erro de rede telefônica
sq: Gabim i rrjetit telefonik
sr_cyrl: Грешка на телефонској мрежи
ta: தொலைபேசி வலையமைப்பு பிழை
tg: Мушкил дар шабакаи телефонӣ
tt: Телефон челтәре хатасы
ug: تېلېفون تورىدا بىر مەسىلە بار
ur: فون کے جال عمل میں خرابی

# sF_UPGRADE_FORCED_TEXT3
source: Please contact your system administrator for more information.
az: Ətraflı məlumat üçün sistem idarəçinizə müraciət edin.
be: Па дадатковую інфармацыю звяртайцеся да свайго сістэмнага адміністратара.
be@tarask: Калі ласка, зьвяжыцеся са сваім спраўнікам, каб даведацца болей.
br: Kit e darempred gant ho merour reizhiad evit gouzout hiroc'h.
bs: Molimo kontaktirajte svog sistem administratora za više informacija.
cy: Cysylltwch â gweinyddwr eich system am wybodaeth bellach.
eu: Informazio gehiago nahi baduzu, jarri kontaktuan zure sistema-administratzailearekin.
fo: Vinarliga set teg í samband við skipanarumsitaran fyri at fáa meir at vita.
ga: Téigh i dteagmháil le riarthóir do chórais chun tuilleadh eolais a fháil.
gd: Bruidhinn ri rianaire an t-siostaim agad airson barrachd fiosrachaidh.
hi: ज्यादा जानकारी के लिए अपने सिस्टम प्रशाशक से संपर्क करें
hy: Մանրամասների համար դիմեք Ձեր ցանցային Ադմինին։
km: សូម​ទាក់ទង​អ្នក​គ្រប់គ្រង​បណ្ដាញ​ប្រព័ន្ធ​របស់​អ្នក​សម្រាប់​ព័ត៌មាន​បន្ថែម។
mk: Ве молиме контактирајте го Вашиот администратор за повеќе ниформации.
ms: Sila hubungi pentadbir sistem anda untuk maklumat lanjut.
nn: Ta kontakt med systemansvarleg for meir informasjon.
pt_br: Entre em contato com seu administrador para maiores informações
sq: Ju lutem kontaktoni me administratorët e sistemit për më tepër informata.
sr_cyrl: Обратите се свом администратору система за додатне информације.
ta: மேலும் தகவலுக்கு உங்கள் கணினி நிர்வாகியை தொடர்பு கொள்ளவும்.
tg: Барои маълумоти муфассал ба масъули фанниятон муроҷиат кунед.
tt: Тулырак мәгълүмат алу өчен үзегезнең система администраторына мөрәжәгать итегез
ug: تېخىمۇ كۆپ ئۇچۇرغا ئېرىشىش ئۈچۈن سىستېما باشقۇرغۇچى بىلەن ئالاقىلىشىڭ.
ur: برائے مہربانی مزید معلومات کے لیے اپنے سیسٹم ایڈمنسٹریٹر سے رجوع کریں-

# sCALL_LB2_FAILED_GENERAL
source: Call failed
az: Zəng mümkün olmadı
be: Званок не атрымаўся
be@tarask: Не ўдалося выклікаць
br: Pellgomzadenn c'hwitet
bs: Poziv nije uspio
cy: Galw wedi methu
eu: Deiak huts egin du
fo: Kall miseydnaðist
ga: Theip ar an nglao
gd: Dh'fhàillig a' ghairm
hi: कॉल असफल
hy: Զանգը չստացվեց
km: ការ​ហៅ​បាន​បរាជ័យ
mk: Пречка во повикот
ms: Panggilan gagal
nn: Mislykka oppringing
pt_br: falha na chamada
sq: Thirrja dështoi
sr_cyrl: Позив није успео
ta: அழைப்பு தோல்வி
tg: Занг зада нашуд
tt: Шалтырату килеп чыкмады
ug: چاقىرىش مەغلۇب بولدى
ur: کال ناکام ہو گئی

# sF_CONFIRM_COUNTRY_CAPTION
source: Start call
az: Zəng et
be: Патэлефанаваць
be@tarask: Выклікаць
br: Pellgomz dre SkypeOut
bs: Pokreni poziv
cy: Dechrau galwad
eu: Hasi deia
fo: Starta kall
ga: Tosaigh glao
gd: Tòisich air gairm
hi: कॉल प्रारंभ करें
hy: Զանգահարել
km: ចាប់​ផ្ដើម​​ហៅ
mk: Започнете повик
ms: Mulakan panggilan
nn: Start samtale.
pt_br: Iniciar chamada
sq: Nis thirrje
sr_cyrl: Започни позив
ta: அழைப்பு தொடங்கவும்
tg: Занг бизан
tt: Шалтыратырга
ug: چاقىرىشنى باشلا
ur: کال شروع کریں

# sF_CONFIRM_COUNTRY_HEADER
source: You are about to call a phone or mobile number
az: Telefon nömrəsinə zəng etməyə çalışırsız.
be: Вы збіраецеся патэлефанаваць на мабільны ці стацыянарны тэлефон
be@tarask: Вы зьбіраецеся патэлефанаваць
br: O vont da bellgomz dre SkypeOut emaoc'h
bs: Upravo pokrećete poziv na fiksni ili mobilni broj
cy: Rydych am alw rhif ffôn neu ffôn symudol
eu: Telefono finko edo mugikorrera deituko duzu
fo: Tú ert um at ringja til fastnets- ella telefonnummar
ga: Tá tú ar tí glao ar uimhir ghutháin nó uimhir shoghluaiste.
gd: Tha thu an impis fòn a chur gu fòn no fòn-làimhe
hi: आप एक फ़ोन या मोबाइल नंबर पर कॉल करने वाले हैं
hy: Դուք պատրաստվում եք զանգել բջջայինի
km: អ្នក​កំពុង​ហៅ​ទូរស័ព្ទ​ ឬ​​លេខ​ទូរស័ព្ទចល័ត។
mk: Не можете да повикате телефонски или мобилен број.
ms: Anda akan membuat panggilan nombor telefon atau telefon bimbit
nn: Du er i ferd med å ringje eit telefon- eller mobilnummer.
pt_br: Você está prestes a ligar para um telefone
sq: Jeni gati për ta thirr një numër telefonik ose celular
sr_cyrl: Позваћете фиксни или мобилни број телефона
ta: நீங்கள் ஒரு தொலைபேசி அல்லது கைபேசி எண்ணை அழைக்கவுள்ளீர்கள்
tg: Шумо рақами телефон чиданӣ ҳастед
tt: Сез телефон номеры җыярга җыенасыз
ug: سىز بىر تېلېفون يفكى كۆچمە تېلېفوننى چاقىرماقچى
ur: آپ ایک موبائل یا فون نمبر ملانے لگے ہیں

# sF_CONFIRM_COUNTRY_LBL1
source: The link you clicked will call %s phone number %s.
az: Basdığınız istinad %s nömrəsinə zəng edəcək. Telefon nömrəsi: %s.
be: Націснуўшы на гэту спасылку, вамі будзе набраны %s нумар тэлефона %s.
be@tarask: Вы пстрыкнулі па спасылцы, якая прапануе выклікаць %s па нумары %s.
br: Al liamm hoc'h eus kliket warnañ a voulc'ho ur bellgomzadenn gant %s dre SkypeOut war an niverenn %s.
bs: Link na koji ste kliknuli pokrenuće poziv sa %s na broj telefona %s.
cy: Bydd y ddolen y cliciwch arno yn galw %s, rhif ffôn %s.
eu: Sakatu duzun estekak %s telefono-zenbakira %s deituko du.
fo: Leinkið, tú trýsti á, ringir til telefon hjá %s við nummarinum %s.
ga: Cuirfidh an nasc a chliceáil tú glao ar %s, uimhir ghutháin %s.
gd: Cuiridh an ceangal air an do bhriog thu fòn gu %s, dhan àireamh fòn %s.
hi: आपने जिस लिंक पर क्लिक किया वह %s के फ़ोन नंबर %s पर कॉल करेगा
hy: Սեղմելով այս հղմանը կհավաքեք %s հեռախոսահամարը %s։
km: តំណ​ដែល​អ្នក​ចុច​នឹង​ហៅ %s លេខ​ទូរស័ព្ទ %s ។
mk: Линкот кој го избравте ќе воспостави повик кон: %s Телефонски број: %s.
ms: Pautan yang anda klik akan memanggil %s dengan nombor telefon %s.
nn: Lenkja du trykte på vil ringje %s telefonnummer %s.
pt_br: O link que você clicou vai ligar para %s no telefone %s
sq: Vjegëzën që ju e klikuat do të thërras %s numrin telefonik %s.
sr_cyrl: Веза на коју сте кликнули ће позвати %s број телефона %s.
ta: நீங்கள் சொடுக்கும் இணைப்பு %s தொலைபேசி எண் %s அழைக்கும்
tg: Бо пахши ин пайванд, шумо нависед %s рақами телефон %s.
tt: Шушы сылтанмага басып, җыярсыз%s телефон номерын %s.
ug: سىز چەككەن ئۇلىنىش %s نىڭ %s نومۇرىنى چاقىرىدۇ.
ur: آپ کی ٹک کی ہوئی کڑی %s کو %s فون نمبر پر کال کرے گی-
