Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sDATAPATH_MISSING
source: The files that Skype needs to work can't be found. <br /> Please download and reinstall Skype to fix this problem.
az: Skype-ın işləməsi üçün gərəkli fayllar tapılmadı. <br /> Bu nöqsanı aradan qaldırmaq üçün, xaiş edirik yeni Skype yükləyib yenidən quraşdırın
be: Файлы, якія патрэбны для працы Skype, не знойдзены. <br /> Каб вырашыць гэту праблему, просім спампаваць і ўсталяваць праграму зноў.
be@tarask: Не ўдаецца знайсьці файлы, якія патрабуе Skype. <br /> Каб выправіць гэтую хібу, спампуйце ды ўсталюйце Skype нанова.
br: N'hall ket Skype kavout ar restroù en deus ezhomm. <br/> Pellgargit ha stailhit Skype en-dro a-benn reizhañ ar gudenn-mañ, mar plij.
bs: Dokumenti koje Skype treba za rad nisu pronađeni. <br/> Molimo preuzmite ponovo Skype sa interneta i reinstalirajte ga da riješite ovaj problem.
cy: Ni ellir ffeindio y ffeiliau y mae Skype ei angen i redeg.<br />Lawrlwythwch ac ail-lwythwch Skype os gwelwch yn dda i drwsio'r broblem.
eu: Skype-k lanerako behar dituen fitxategiak ezin dira aurkitu <br /> Mesedez deskargatu eta instalatu beriro Skype, arazo hau konpontzeko.
fo: Tær fílur, su Skype skal brúka fyri at rigga, finnast ikki.<br/>Kanna stillingarnar og set Skype í gongd aftur.
ga: Níor aimsigh Skype comhaid riachtanacha. <br /> Íosluchtaigh agus suiteáil Skype arís chun an fhadhb seo a réiteach.
gd: Cha deach na faidhlichean a lorg a dh'fheumas Skype mus obraich e. <br /> Luchdaich a-nuas is stalaich Skype a-rithist gus an duilgheadas seo a chàradh.
hi: जिस फाइल पर स्काइप को काम करने की ज़रुरत है वह नहीं मिल रहा। <br />इस समस्या के समाधान के लिए कृपया स्काइप डाउनलोड कर के पुनः इनस्टॉल करें
hy: Ֆայլերը, որոնք որ անհրաժեշտ են Skype-ի աշխատանքի համար, չեն գտնվել: <br /> Այս խնդրի լուծման համար, խնդրում ենք բեռնել և տեղադրել ծրագիրը կրկին:
km: រក​មិន​ឃើញ​ឯកសារ​ដែល​ស្កាយភ៍​ត្រូវ​​ដំណើរការ។ <br /> សូម​ទាញ​យក ហើយ​ដំឡើង​ស្កាយភ៍​ឡើង​វិញ ដើម្បី​ដោះស្រាយ​បញ្ហា​នេះ។
mk: Датотеките кои на Skype му требаат за работа не можат да бидат пронајдени. <br/> Ве молиме преземете го и инсталирајте го повторно Skype за да го решите овој проблем.
ms: Fail yang mana Skype perlu untuk berfungsi tidak ditemui. <br />Sila muat turun dan pasang semula Skype untuk membaiki masalah ini.
nn: Klarer ikkje å finne filene som Skype treng for å virke. <br/> Last ned og installer Skype på nytt for å løyse problemet.
pt_br: Os arquivos necessários para executar o Skype não foram localizados. <br /> Verifique as configurações e tente executá-lo novamente mais tarde.
sq: Skedarët që Skype-s i nevojiten për të punuar nuk mund të gjenden. <br /> Ju lutem shkarkoni dhe riinstaloni Skype për ta përmirësuar këtë problem.
sr_cyrl: Није могуће пронаћи датотеке које су потребне за функционисање Skypeа. <br/> Преузмите и поново инсталирајте Skype да бисте решили овај проблем.
ta: ஸ்கைப் வேலை செய்யத் தேவையான கோப்புகளை காணவில்லை. <br /> ஸ்கைப்பை பதிவிறக்கி மீள நிறுவவும்.
tg: Парвандаҳои барои кори Skype лозим ёфт нашуданд. <br /> Лутфан нармафзорро дубора боргирӣ ва барқарор намоед
tt: Skype белән эшләүгә кирәк файллар табылмады. <br /> Проблеманы чишү өчен, программаны яңадан йөкләүне һәм куюны үтенәбез.
ug: Skype نىڭ ئىشلىشى ئۈچۈن كېرەك بولغان ھۆججەت تېپىلمىدى.| تور ئۇلۇنىشىنى تەكشۈرۈڭ ھەم سەل تۇرۇپ قايتا سىناڭ.
ur: جو فائل سکائپ کو کام کرنے کے لیے چاہیے وہ مل نہیں سکی- <br /> برائے مہربانی مسلے کے حل کے لیے سکائپ کو دوبارہ ڈاؤن لوڈ کریں اور نصب کریں-

# sDATAPATH_MISSING_TITLE
source: Skype can't continue running and will close
az: Skype işləməyə davam edə bilmir və bağlanacaq
be: Skype не можа працягваць працу і будзе закрыты
be@tarask: Skype зачыніцца, бо ня можа працягваць працаваць
br: Rankout a ra Skype paouez ha serriñ bremañ
bs: Skype ne može nastaviti i biće zatvoren
cy: Ni all Skype gario ymlaen i redeg a bydd yn cau
eu: Skype-k ezin du lanean jarraitu eta itxi egingo da
fo: Skype kann ikki halda fram og verður sløkt
ga: Ní féidir le Skype leanúint ar aghaidh agus dúnfar é
gd: Chan urrainn do Skype cumail a' dol 's dùinidh e
hi: स्काइप अब चालू नहीं रह सकता अतः बंद हो रहा है
hy: Skype-ը չի կարող շարունակել իր աշխատանքը և շուտով կանջատվի
km: ស្កាយភ៍​មិន​អាច​បន្ត​ដំណើរការ ហើយ​នឹង​បិទ
mk: Skype не може да продолжи со работа и ке биде затворен
ms: Skype tidak dapat dijalankan dan akan ditutup
nn: Skype kan ikkje halde fram og vil no late seg att
pt_br: O Skype não pode continuar e será fechado
sq: Skype nuk mund të vazhdojë të punojë dhe do të mbyllet
sr_cyrl: Skype не може даље да се извршава и затвориће се
ta: ஸ்கைப் தொடர்ந்து இயங்க முடியாது மூடப்படுகிறது
tg: Skype имкони идома надорад ва пӯшида мешавад
tt: Skype эшләвен дәвам итә алмый һәм ябылачак
ug: Skype داۋاملىشالمىدى ۋە تاقىلىپ قالىدۇ
ur: سکایپ چلنا جاری نہیں رکھ سکتا اور بند ہو جائے گا

# sDATAPATH_MISSING_CAPTION
source: Information
az: Məlumat
be: Інфармацыя
be@tarask: Зьвесткі
br: Titouroù
bs: Informacije
cy: Gwybodaeth
eu: Informazioa
fo: Kunning
ga: Eolas
gd: Fiosrachadh
hi: जानकारी
hy: Տեղեկություն
km: ព័ត៌មាន
mk: Информација
ms: Maklumat
nn: Informasjon
pt_br: Informações
sq: Informatë
sr_cyrl: Информације
ta: தகவல்
tg: Маълумот
tt: Мәгълүмат
ug: ئۇچۇر
ur: معلومات

# sF_OPTIONS_FORWARD_HINT9
source: Your call forwarding settings have been changed in another application.
az: Zəng yönəldilməsi imkanları başqa proqramda dəyişdirildi.
be: Вашы параметры пераадрасацыі званкоў былі зменены ў іншай праграме.
be@tarask: Іншая праґрама зьмяніла налады перасылаць выклікі
br: Kemmet eo bet hoc'h arventennoù treuzkas pellgomzadennoù en un arload all.
bs: Vaše postavke prosljeđivanja poziva su promijenjene u drugoj aplikaciji.
cy: Mae'ch gosodiadau ailgyfeirio galwadau wedi eu newid mewn rhaglen arall.
eu: Beste aplikazio batek dei-desbiderapenaren ezarpenak aldatu ditu.
fo: Tín víðaristilling er broytt í einum øðrum forriti.
gd: Chaidh na roghainnean agad airson sìneadh ghairmean atharrachadh ann an aplacaid eile
hy: Զանգերի փոխանցումը փոխվել է այլ ծրագրի կողմից։
km: ការកំណត់បញ្ជូនបន្តការហៅ ត្រូវបានរក្សាទុកហើយ ក្នុងមួយកម្មវិធីអនុវត្តដទៃ
mk: Вашите поставувања за пренасочување на повик се променети во друга апликација
ms: Tetapan pemajuan panggilan anda telah berubah dalam aplikasi lain.
nn: Innstillingane dine for vidarekopling har vorte endra i eit anna program
pt_br: As configurações de encaminhamento de chamadas foram alteradas em outro aplicativo.
sq: Cilësimet tuaja të ridrejtimit së thirrjes janë ndërruar në aplikacion tjetër
sr_cyrl: Ваше поставке прослеђивања позива су измењене у другој апликацији.
ta: உங்கள் அழைப்பு திருப்ப அமைப்புகள் மற்றொரு பயன்பாட்டில் மாற்றப்பட்டுள்ளன
tg: Танзимоти баргардонии тамосҳои Шумо дар дигар барнома иваз шуданд
tt: Шалтыратуларны кире адреслау параметрлары икенче программада үзгәртелгән булган.
ug: چاقىرىشنى يۆتكەش تەڭشەكلىرىڭىز باشقا پروگراممىدا ئالماشتۇرۇلدى.
ur: آپ کی ترسیل کال کی ترتیبات کسی دوسرے پروگرام میں تبدیل ہوچکی ہیں-

# sF_OPTIONS_FORWARD_HINT10
source: If you want to change your call forwarding settings, click Reset and enter them here
az: Əgər zəng yönəldilmə tənzimini dəyişdirmək istəsəniz, 'Sıfırla' düyməsinə basın və bura daxil olun
be: Калі вы хочаце змяніць свае параметры пераадрасацыі, націсніце "Скінуць" і ўвядзіце іх тут
be@tarask: Каб зьмяніць налады перасылаць выклікі, пстрыкніце «Ўзнавіць» і ўпішыце іх тут
br: Mar fell deoc'h kemmañ hoc'h arventennoù treuzkas, klikit war 'Adlañsañ' ha merkit-int amañ.
bs: Ako želite da promijenite svoje postavke prosljeđivanja poziva, kliknite na 'Resetuj' i unesite ih ovdje.
cy: Os ydych eisiau newid eich gosodiadau ailgyfeirio galwadau, cliciwch "Ailosod" a rhowch nhw yma
eu: Dei-desbiderapenaren ezarpenak aldatu nahi badituzu, sakatu Berrezarri eta hemen aldatu.
fo: Um tú vilt broyta tína víðaristilling, kanst tú trýsta á "Nullstilla" og skriva tað her.
gd: Ma tha thu airson na roghainnean agad airson sìneadh air adhart ghairmean atharrachadh, briog air Ath-shuidhich is cuir a-steach an-seo iad
hi: अगर आप अपने कॉल फॉरवार्डिंग की सेटिंग्स बदलना चाहते हैं तो तो रिसेट पर क्लिक करें और फिर उन्हें यहाँ प्रविष्ट करें
hy: Եթե ցանկանում եք փոխել զանգերի փոխանցման կարգավորումները, սեղմեք Ետարկել և նշեք դրանք այստեղ
km: បើ​អ្នក​ចង់​ផ្លាស់​ប្ដូរ​ការ​កំណត់​បញ្ជូន​បន្ត​ការ​ហៅ, ចុច 'កំណត់​ឡើងវិញ' និង​បញ្ចូល​ពួកវា​នៅ​ទីនេះ
mk: Ако сакате да ги смените Вашите поставувања за пренасочување на повик, изберете Ресетирај и внесете ги овде
ms: Jika anda mahu ubah tetapan pemajuan panggilan anda, klik Tetap Semula dan masukkannya di sini
nn: Om du vil endre innstillingane for vidarekopling, trykk «Tilbakestill» og skriv dei inn her
pt_br: Para alterar as configurações de encaminhar chamadas, clique em 'Redefinir' e insira-as aqui.
sq: Nëse do t'i ndërroni cilësimet tuaja të ridrejtimit së thirrjes, kliko Rivë dhe jepi ato këtu
sr_cyrl: Ако желите да промените поставке прослеђивања позива, кликните на Успостави почетну вредност и унесите их овде
ta: உங்கள் அழைப்பு திருப்ப அமைப்புகளை மாற்ற விரும்பினால், மீட்டமை என்பதை கிளிக் செய்து, இங்கு உள்ளிடவும்
tg: Танзимоти баргардонии тамосҳои Шумо дар дигар барнома иваз шуданд
tt: Әгәр сез шалтыратуларны кире адреслауның көйләүләрен үзгәртергә теләсәгез, Reset төймәсенә басыгыз, һәм шушында кертегез.
ug: ئەگەر چاقىرىشنى يۆتكەش تەڭشەكلىرىنى ئالماشتۇرماقچى بولسىڭىز، 'قايتا بەلگىلە' نى چېكىڭ ۋە بۇ يەرگە كىرگۈزىڭ.
ur: اگر آپ ترسیل کال کی ترتیبات میں تبدیلی چاہتے ہیں تو 'رد بعد از مقرر' ٹک کریں اور یہاں درج کریں

# sF_OPTIONS_BTN_RESET
source: Reset to default
az: Sabit imkanlara keç
be: Вярнуць пачатковыя
be@tarask: Узнавіць пачатковыя
br: Adlakaat an arventennoù dre ziouer
bs: Vrati na unaprijed podešeno
cy: Ailosod i'r rhagosodiadau
eu: Berrezarri lehenetsitakoa
fo: Upprunastillingar
ga: Athshocraigh Chuig An Réamhshocrú
gd: Aisig na bun-roghainnean
hi: पुनः डिफ़ॉल्ट पर सेट करें
hy: Ետարկել
km: កំណត់​ទៅ​លំនាំដើម​ឡើង​វិញ
mk: Ресетирај на стандардно
ms: Tetap semula ke lalai
nn: Still tilbake til standard
pt_br: Restaurar a configuração padrão
sq: Rivë në të paracaktuara
sr_cyrl: Поново постави на подразумевано
ta: இயல்புநிலைக்கு மீட்டமை
tg: Бозгашт ба ҳолати аслӣ
tt: Алдан куелган параметрларга кайтырга
ug: قايتا بەلگىلە
ur: در ساختہ حالت بعد از مقرر کریں

# sF_OPTIONS_VIDEO_LB1
source: Select webcam:
az: Veb-kamera seçin:
be: Выбраць вэб-камеру:
be@tarask: Абярыце камэру:
br: Dibabit ar c'hamera web :
bs: Izaberi web kameru:
cy: Dewis gwegam
eu: Aukeratu Web-kamera:
fo: Vel vevmyndatól:
ga: Roghnaigh ceamara Gréasáin:
gd: Tagh camara-lìn:
hi: वेबकैम चयनित करें
hy: Ընտրե՝ վեբ-խցիկը.
km: ជ្រើស​វេបខេម៖
mk: Изберете веб камера:
ms: Pilih kamera sesawang:
nn: Vel nettkamera:
pt_br: Selecionar webcam:
sq: Përzgjedh kamerën:
sr_cyrl: Изаберите веб камеру:
ta: வெப்கேம் தேர்ந்தெடுக்கவும்:
tg: Интихоби веб-камера:
tt: веб-камера сайларга:
ug: كامېرا تاللاش:
ur: کیمرہ منتخب کریں:

# sF_OPTIONS_VIDEO_ENABLE
source: Enable video
az: Görüntü rabitəsini aç
be: Уключыць відэасувязь
be@tarask: Дазволіць відэа
br: Gweredekaat ar video
bs: Omogući video
cy: Galluogi fideo
eu: Gaitu bideoa
fo: Ger video virkið
ga: Cumasaigh fís
gd: Cuir video an comas
hi: विडियो चालू करें
hy: Միացնել տեսազանգը
km: បើក​វីដេអូ
mk: Вклучете го видеото
ms: Benarkan video
nn: Slå på video
pt_br: Ativar o Skype Vídeo
sq: Aftëso videon
sr_cyrl: Омогући видео
ta: வீடியோ செயல்படுத்தவும்
tg: Фаъол кардани алоқаи видеоӣ
tt: Видеобәйләнешне кабызырга
ug: Skype ۋىدېئو ئىقتىدارىنى قوزغىتىش
ur: رواں تصویر فعال کریں

# sF_OPTIONS_VIDEO_SEND_AUTOMATICALLY
source: Start my video automatically when I am in a call
az: Zəng zamanı, bilavasitə olaraq görüntülü rabitəyə başla
be: Аўтаматычна пачынаць відэатрансляцыю падчас званка
be@tarask: Распачынаць маё відэа, калі я размаўляю
br: Enaouiñ ar video diouzhtu pa bellgomzan
bs: Automatski pokreni moj video kad sam u pozivu
cy: Cychwyn fideo yn awtomatig pan rwyf mewn galwad
eu: Dei batean nagoenean, hasi bideoa automatikoki
fo: Set video í gongd sjálvvirkandi, tá eg ringi
ga: Tosaigh mo fhíseán go huathoibríoch nuair atá glao ar siúl agam
gd: Tòisich a' video agam gu fèin-obrachail nuair a bhios mi air an fhòn
hi: मैं कॉल करूँ तो विडियो स्वतः ही चालू कर दें
hy: Ինքնավար միացնել տեսադիտումը զանգի ժամանակ
km: ចាប់ផ្ដើម​វីដេអូ​របស់​ខ្ញុំ​ដោយ​ស្វ័យប្រវត្តិ​នៅ​ពេល​ខ្ញុំ​កំពុង​ហៅ
mk: Стартувај ми ја камерата автоматски кога сум во разговор
ms: Mulakan video saya secara automatik bila saya dalam panggilan
nn: Start automatisk nettkameraet mitt når eg er i ein samtale
pt_br: Iniciar meu vídeo automaticamente quando eu estiver numa chamada
sq: Nise videon time automatikisht kur jam në një thirrje
sr_cyrl: Аутоматски покрени видео када имам позив
ta: நான் ஒரு அழைப்பில் இருக்கும்போது தானாக என் வீடியோ தொடங்கவும்
tg: Ба таври худкор пайваст шудани видео зимни тамос
tt: Шалтырату вакытында видеотапшыруны автоматик башларга
ug: ۋىدېئونى ئاپتوماتىك باشلا
ur: جب میں کال میں ہوں تو میری رواں تصویر خود بخود شروع ہو جائے

# sF_OPTIONS_LBC_VIDEO
source: <b>Video settings:</b> Set up your webcam
az: <b>Görüntü tənzimi:</b> Veb-kamera tənzimi
be: <b>Налады відэа:</b> Налады вэб-камеры
be@tarask: Наладзіць камэру
br: Arventennañ ho kamera web
bs: <b>Video podešenja:</b> Podesite svoju web kameru
cy: <b>Gosodiadau Fideo</b> Gosodwch eich gwe-gamera
eu: <b>Bideo-ezarpenak:</b> konfiguratu zure web-kamera
fo: Stilla títt vevmyndatól
gd: Suidhich an camara-lìn agad
hi: <b>विडियो सेटिंग: </b> अपना वेबकैम तय करें
hy: <b>Դիտման կարգավորումները.</b> Կարգավորեք վեբ-խցիկը
km: កំណត់ទម្រង់វ៉ែបខែម របស់អ្នក
mk: Поставете ја Вашата веб камера
ms: <b>Tetapan video:</b> Pasang kamera sesawang anda
nn: <b>Video-innstillingar:</b> Still inn nettkameraet ditt
pt_br: <b>Configurações de vídeo:</b> configurar sua webcam
sq: <b>Cilësimet e videos:</b> Rregullo kamerën tënde
sr_cyrl: <b>Поставке видеа:</b> Подесите веб камеру
ta: உங்கள் வெப்கேம் அமைப்பு
tg: <b>Танзимоти видео:</b> Ҷӯрсозии веб-камера
tt: <b>Видео көйләүләре:</b> Веб-камераны көйләү
ug: <b>ۋىدېئو تەڭشەكلىرى:</b>كامېرايىڭىزنى تەڭشەڭ
ur: <b>تصویری ترتیبات:</b> اپنے کمپیوٹر پر کیمرہ ترتیب دیں

# sCONTACT_GROUP_UNKNOWN
source: Requests to new contacts
az: Yeni Əlaqələrə Sorğular
be: Запыты да новых кантактаў
be@tarask: Запыты да новых кантактаў
br: Goulennoù da zarempredoù nevez
bs: Zahtjevi za nove korisnike
cy: Ceisiadau i gysylltiadau newydd
eu: Xehetasun eskaera kontaktu berriei
fo: Umbønir til nýggjar brúkarar
ga: Iarratais chuig theagmhálacha nua
gd: Iarrtasan gu luchd-aithne ùr
hi: नए संपर्कों को अनुरोध
hy: Հարցումներ նոր կոնտակտներին
km: សំណើ​ទំនាក់ទំនង​ថ្មី
mk: Покани до нови контакти
ms: Permintaan ke kenalan baharu
nn: Førespurnad til nye kontaktar
pt_br: Pedidos a novos contatos
sq: Kërkesat te kontakti i ri
sr_cyrl: Захтеви новим контактима
ta: புதிய தொடர்புகளுக்கு கோரிக்கை
tg: Дархост ба ҳамсӯҳбатони нав
tt: Яңа бәйләнешләргә таләпләр
ug: تېخى تەپسىلىي مەلۇماتىنى تەمىنلىمىگەنلەر
ur: نئے رابطوں کو درخواستیں

# sCONTACT_GROUP_PENDINGAUTH
source: Requests from new contacts
az: Yeni Əlaqələrdən Sorğular
be: Запыты ад новых кантактаў
be@tarask: Запыты ад новых кантактаў
br: Goulennoù a-berzh darempredoù nevez
bs: Zahtijevi od novih korisnika
cy: Ceisiadau o gysylltiadau newydd
eu: Kontaktu berriek egindako xehetasun eskaerak
fo: Umbønir frá nýggjum brúkarum
ga: Iarratais ó theagmhálacha nua
gd: Iarrtasan o luchd-aithne ùr
hi: नए संपर्कों से अनुरोध
hy: Հարցումներ նոր կոնտակտներից
km: សំណើ​ពី​ទំនាក់ទំនង​ថ្មី
mk: Покани од нови контакти
ms: Permintaan dari kenalan baharu
nn: Førespurnad frå nye kontaktar
pt_br: Pedidos de novos contatos
sq: Kërkesat nga kontaktet e reja
sr_cyrl: Захтеви од нових контаката
ta: புதிய தொடர்புகளிடமிருந்து கோரிக்கைகள்
tg: Дархост аз ҳамсӯҳбатони нав
tt: Яңа бәйләнешләрнең таләпләре
ug: مېنىڭ ئىجازىتىمنى كۈتىۋاتقانلار
ur: نئے رابطوں سے درخواستیں

# sCONTACT_GROUP_AUTHORIZED
source: Authorized contacts
az: İcazəli Əlaqələr
be: Аўтарызаваныя кантакты
be@tarask: Зацьверджаныя
br: Darempredoù aotreet
bs: Autorizirani kontakti
cy: Cysylltiadau awdurdodedig
eu: Baimendutako kontaktuak
fo: Heimilaðir brúkarar
ga: Daoine údaraithe
gd: Luchd-aithne ùghdarraichte
hi: अधिकृत संपर्क
hy: Անհատականացված կոնտակտներ
km: ទំនាក់ទំនង​​ត្រូវ​បាន​អនុញ្ញាត
mk: Овластени контакти
ms: Kenalan diizinkan
nn: Godkjende kontaktar
pt_br: Contatos autorizados
sq: Kontaktet e autorizuara
sr_cyrl: Овлашћени контакти
ta: அங்கீகரிக்கப்பட்ட தொடர்புகள்
tg: Ҳамсӯҳбатони муаррифишуда
tt: Авторлаштырылган бәйләнешләр
ug: ئالاقىداشلار
ur: مجاز رابطے

# sCONTACT_GROUP_UNGROUPED
source: Ungrouped
az: Toplanmayanlar
be: Незгрупаваныя
be@tarask: Неразьмеркаваныя
br: Distrollet
bs: Nije u grupi
cy: Heb ei grwpio
eu: Talde gabe
fo: Óbólkað
ga: Neamhaicmithe
gd: Dì-bhuidhnichte
hi: बिना समूह के
hy: Չխմբավորված
km: លែង​ដាក់​ជា​ក្រុម
mk: Негрупирани
ms: Tanpa Kumpulan
nn: Ikkje grupperte
pt_br: Desagrupado
sq: Të pa grupuara
sr_cyrl: Негруписани
ta: குழுவிலில்லாதது
tg: Гурӯҳбандӣ нашуда
tt: Төркемгә кертелмәгән
ug: گۇرۇپىلانمىغانلار
ur: گروہ شکستہ

# sF_USERPROFILE_DEF_TIMEZONE
source: My computer's
az: Kompüterimin
be: Майго камп'ютара
be@tarask: Майго кампутара
br: Hini ma urzhiataer
bs: Mog računara
cy: Fy nghyfrifiadur
eu: Nire ordenagailuarena
fo: Á telduni
ga: Mo ríomhaire
gd: Tha mo choimpiutair
hi: मेरे कंप्यूटर का
hy: Իմ համակարգչինը
km: កុំព្យូទ័រ​របស់​ខ្ញុំ
mk: Мојот компјутер
ms: Komputer Saya
nn: Klokka på datamaskina
pt_br: Hora do meu computador
sq: Të llogaritësit tim
sr_cyrl: Са мог рачунара
ta: என் கணினியின்
tg: -и роёнаи ман
tt: Минем санакныкы
ug: كومپيۇتېرىمنىڭ ۋاقتى
ur: میرے کمپیوٹر کا

# sACL_REMOVABLE_WARNING
source: You are running Skype from a USB flash drive. Any data stored by %s may not be available on other computers where this devices is used.
az: Skype USB yaddaş cihazından işə salınıb. %s tərəfindən qurulan bütün məlumatlar bu qurğu istifadə olunan digər kompüterdə mövcud olmaya bilər.
be: Skype быў запушчаны з флэш-дыска USB. Дадзеныя, усталяваныя %s, могуць быць недаступныя на іншым камп'ютары, дзе будзе выкарыстана гэта прылада.
be@tarask: Вы запусьцілі Skype зь імгненькі USB. Усе зьвесткі, якія захавае %s, могуць апынуцца недаступнымі на іншых кампутарах, дзе будзе выкарыстоўвацца гэтая прылада.
br: Lañset hoc'h eus Skype adal ul lenner USB. Marteze ne vo ket lennet ar roadennoù enrollet gant %s war urzhiataerioù all ma vez implijet an drobarzhell-se.
bs: Pokrenuli ste Skype sa USB flash diska. Svi podaci snimljeni od %s možda neće biti dostupni na drugim računarima gdje se ovaj uređaj koristi.
cy: Rydych yn rhedeg Skype o yrriant flash USB. Mae'n bosib na fydd data a storiwyd gan %s ar gael ar gyfrifiaduron eraill ble defnyddir y ddyfais hon.
eu: Skype, USB flash gailu batetik exekutatzen ari zara. %s(e)k gordetako edozein datu ez da erabilgarri egongo gailu hau erabiltzen den beste ordenagailuetan.
fo: Tú koyrir Skype frá einum geyma.<br/>Øll data, sum verða goymd av %s, eru kanska ikki tøk á øðrum teldum, har henda eind verður brúkt.
ga: Tá tú ag rith Skype ó mhéaróg USB. Ní bheidh na sonraí curtha i dtaisce ar %s ar fáil ar ríomhairí eile.
gd: Tha thu a' ruith Skype o USB flash drive. Faodaidh nach bi dàta sam bith a stòireas %s ri fhaighinn air coimpiutairean eile air an cleachd thu an t-uidheam seo.
hi: आप स्काइप एक usb फ़्लैश ड्राइव से चला रहे हैं। %s द्वारा सहेजा गया कोई भी डाटा उन सभी अन्य कंप्यूटर जिसपर यह यन्त्र इस्तेमाल होता है में मौजूद नहीं हो सकता है
hy: Skype-ը արդեն բացված է US կրիչից։ %s-ի տեղակայած բոլոր տվյալները կարող են անհասանելի լինեն այլ համակարգչում, որտեղ կարող է օգտագործվել այս սարքը։.
km: អ្នក​កំពុង​ដំណើរការ​ស្កាយភ៍​​ពី​ដ្រាយ​ឧបករណ៍​ចល័ត។ ទិន្នន័យ​មួយ​ចំនួន​ដែល​បាន​រក្សាទុក​ដោយ %s មិន​អាច​មាន​នៅ​លើ​កុំព្យូទ័រ​ផ្សេង​ដែល​ឧបករណ៍​នេះ​ត្រូវ​បាន​ប្រើ។
mk: Вие го користите Skype од USB флеш меморија.Податоците снимени од %s можеби нема да бидат достапни на други компјутери каде е употребен овој уред.
ms: Anda kini menjalankan Skype melalui pemacu pena USB. Mana-mana data yang disimpan oleh %s tidak akan tersedia pada komputer lain yang mana peranti digunakan.
nn: Du køyrer Skype frå ein USB minnepinne. Alle data lagra av %s er kanskje ikkje tilgjengelege på andre maskiner når denne eininga er i brukt.
pt_br: Você está executando o Skype de uma unidade flash USB. Qualquer dado armazenado por %s pode não estar disponível em outros computadores onde esse dispositivo é usado.
sq: Ju jeni duke e ekzekutuar Skype nga një njësi USB flash. Çfarëdo të dhëne e ruajtur nga %s mund të mos jetë e disponueshme në kompjuterët tjerë ku kjo pajisje është përdorur.
sr_cyrl: Руннинг Skype са УСБ флеш диска. Сви подаци који се чувају на %s можда неће бити доступни на другим рачунарима на којима се користи овај уређај.
ta: உங்கள் ஸ்கைப் ஒரு USB பிளாஷ் டிரைவில் இருந்து இயங்குகிறது. %s மூலம் சேமிக்கப்படும் எந்த தரவும் மற்ற கணினிகள் இருந்து பயன்படுத்தமுடியாது.
tg: Skype аз USB фаъол шуд. Маълумотҳои %s, дар роёнаи дигар мумкин аст дастрас нашаванд.
tt: Skype USB флеш-дисктан җибәрелгән булган. %s белән куелган һәр мәгълүмат, шушы корылмалар файдаланылачак икенче санакта куелса, күренмәве мөмкин.
ug: Skype نى USB فلاش دىسكىدىن قوزغاتتىڭىز.%s تەرىپىدىن ساقلانغان ھۆججەت بۇ ئۈسكىنىنى ئىشلىتىۋاتقان باشقا كومپيۇتېردا ئىشلىمەسلىكى مۇمكىن.
ur: آپ سکائپ ایک یو ایس بی سے چلا رہے ہیں- ہو سکتا ہے %s کا محفوظ کردہ کوئی اعدادوشمار کسی دوسرے کمپیوٹر پر میسر نہ ہو جہاں اس آلہ کا استعمال ہو گا-

# sF_AUTH_BTN_BLOCK
source: Block
be@tarask: Замкнуць
br: Stankañ
bs: Blokiraj
cy: Rhwystro
eu: Blokeatu
ga: Cuir Bac Ar
hi: अवरुद्ध करें
km: ទប់ស្កាត់
mk: Блокирај
sq: Blloko
tg: Бибанд
ug: چەكلە
ur: ممنوعہ بنائیں

# sF_AUTHQUERY_DEFAULT2
source: Hello! Please add me to your Contact list.
az: Salam! Xaiş edirəm, məni əlaqələr siyahınıza əlavə edin.
be: Вітаю! Калі ласка, дадайце мяне ў свой спіс кантактаў.
be@tarask: Прывітаньне! Дадайце мяне да сваіх кантактаў, калі ласка.
br: Demat deoc'h ! Ouzhpennit-me d'ho roll Darempredoù mar plij.
bs: Zdravo! Molim te da me dodaš u svoju Listu Kontakata
cy: Helo! Ychwanegwch fi i'ch cysylltiadau os gwelwch yn dda.
eu: Kaixo! Mesedez gehitu nazazu zure Kontaktuen zerrendan.
fo: Halló! Vinarliga legg meg í vinalistan.
ga: Hóra! Cuir le do Réim Teagmhálacha mé le do thoil
gd: Halò! Nach cuir thu mi ris an luchd-aithne agad.
hi: नमस्ते ! मुझे अपने संपर्क में जोड़े
hy: Ողջույն։ Խնդրում եմ ընդգրկել ինձ Ձեր ընկերների ցանկում:
km: សួស្ដី! សូម​បន្ថែម​ខ្ញុំ​ទៅ​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក។
mk: Здраво!Те молам додадиме во твојата листа од контакти.
ms: Hello! Sila tambah saya ke dalam senarai Kenalan anda.
nn: Hei! Kan du leggje meg til i kontaktlista di?
pt_br: Olá! Adicione-me à sua Lista de Contatos
sq: Përshëndetje! Ju lutem më shtoni në listën tuaj të kontakteve.
sr_cyrl: Здраво! Додај ме у своју Листу контаката.
ta: ஹலோ! உங்கள் தொடர்பு பட்டியலில் என்னை சேர்த்து கொள்ளவும்.
tg: Дуруд! Лутфан маро ба феҳрасти ҳамсӯҳбатонатон илова кунед.
tt: Чәләм! Зинһар мине үзегезнең бәйләнешләр исемлегенә өстәгез.
ug: سالام! مېنى ئالاقىداش تىزىملىكىڭىزگە قوشۇۋالغان بولسىڭىز
ur: اسلام علیکم! برائےمہربانی مجھے اپنی رابطے کی فہرست میں شامل کریں-
