Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sMOODMESSAGE_HINT
source: Enter mood message
az: İsmarıc daxil edin
be: Увядзіце сюды тэкст, які будзе бачны ўсім вашым сябрам
be@tarask: Упішыце тэкст, які будуць бачыць вашыя сябры.
br: Merkit ur gemennadenn amañ a vo gwelet gant hoc'h holl mignoned.
bs: Ovdje unesi poruku koju će svi tvoji prijatelji vidjeti u njihovoj Listi Kontakata
cy: Rhowch neges i ddangos eich hwyliau
eu: Idatzi mezu pertsonala
fo: Skriva eini boð her, sum verða víst á brúkaralistanum hjá vinum tínum
gd: Cuir a-steach teachdaireachd an-seo gus am faic do charaidean uile e.
hi: अपना मिजाज़ सन्देश प्रविष्ट करें
hy: Մուտքագրեք այստեղ այն տեքստը, որը կցուցադրվի Ձեր բոլոր ընկերներին:
km: បញ្ចូលទីនេះ មួយសារ សម្រាប់គ្រប់មិត្តភក្តិ របស់អ្នក អាន។
mk: Внеси порака овде за да можат да ја видат сите твои пријатели.
ms: Masukkan mesej mood
nn: Skriv inn ei melding til vennane dine her.
pt_br: Digite sua mensagem de humor
sq: Shkruaj një mesazh këtu për ta parë të gjithë miqtë tuaj.
sr_cyrl: Овде унесите поруку коју могу да виде сви ваши пријатељи.
ta: உங்கள் அனைத்து நண்பர்களும் பார்க்க இங்கே ஒரு செய்தியை உள்ளிடவும்.
tg: Матнеро нависед, то ба ҳамаи дӯстонатон намудор шавад.
tt: Хәбәр кертегез
ug: ئىپادە ئۇچۇرى كىرگۈزىڭ
ur: مزاج کے مطابق پیغام لکھیں

# sSTATUS_OFFLINE_VM
source: Offline with voice messaging
az: Şəbəkədə deyil, səsli ismarıc qəbul edir
be: Па-за сеткай, прымаю галасавыя паведамленні
be@tarask: Ня ў сетцы, працуе галасавая пошта
br: Ezlinenn, gant ar voest komz
bs: Offline sa glasovnim porukama
cy: All-lein gyda negeseuo llais
eu: Lineaz kanpo ahots-mezuarekin
fo: Ikki íbundin við taluboðum
gd: Far loidhne le post-gutha
hi: मौखिक संदेशों में साथ ऑफलाइन
hy: Անցանց, աշխատում է ինքնապատասխանիչը
km: ក្រៅបណ្តាញ ជាមួយ សារសំឡេង
mk: Исклучен со говорна порака
ms: Luar talian dengan pemesejan bersuara
nn: Fråkopla med talepost
pt_br: Offline com mensagem de voz
sq: Jashtë linje me Mesazh zanor
sr_cyrl: Ван мреже са говорним порукама
ta: குரல்செய்தியுடன் இணைப்பில் இல்லை
tg: Ғоиб, паёмҳои садоиро қабул мекунад
tt: Челтәрдә түгел, әмма тавышлы хәбәрләр кабул итә.
ug: توردا يوق - ئاۋازلىق ئۇچۇرى ھالىتى ئوچۇق
ur: بمع صوتی پیغام رسانی، آف لائن ہے

# sSTATUS_OFFLINE_CF
source: Offline with call forwarding
az: Şəbəkədə deyil, zəng yönəldilmə mövcuddur.
be: Па-за сеткай, працуе пераадрасацыя званкоў.
be@tarask: Ня ў сетцы, а выклікі перасылаюцца
br: Ezlinenn, gant treuzkas d'ar voest komz
bs: Offline sa prosljeđivanjem poziva
cy: All-lein gydag ailgyfeiriad galwadau
eu: Lineaz kanpo dei-desbiderapenarekin
fo: Ikki íbundin við víðaristilling
ga: Dínasctha le glaonna churtha ar aghaidh
gd: Far loidhne le sìneadh air adhart ghairmean
hi: कॉल फॉरवार्डिंग के साथ ऑफलाइन
hy: Անցանց, աշխատում է զանգերի փոխանցումը
km: ក្រៅ​បណ្ដាញ​ជាមួយ​​ការ​បញ្ជូន​បន្ត​ការ​ហៅ
mk: Исклучи со пренасочувањето на повик
ms: Luar talian dengan pemajuan panggilan
nn: Fråkopla med vidarekopling
pt_br: Offline - Encaminhar chamada
sq: Jashtë linje me ridrejtim thirrje
sr_cyrl: Ван мреже са прослеђивањем позива
ta: அழைப்பு திருப்பத்தில், இணைப்பில் இல்லை
tg: Ғоиб, баргардонии тамосҳо фаъол аст.
tt: Челтәрдә түгел, шалтыратуларны кире адреслау эшли
ug: توردا يوق - چاقىرىشنى يۆتكەش ئوچۇق
ur: ترسیل کال کے ساتھ آف لائن

# sSTATUSPAGE_SKYPEOUT_SHORT
source: Credit expires %s <a href="skype:?dialpad"> Make a call</a>.
az: %s tarixli balansınız sıfıra enəcək <a href="skype:?dialpad"> Zəng et</a>
be: Сродкі на вашым рахунку будуць ануляваны %s <a href="skype:?dialpad"> Патэлефанаваць</a>
be@tarask: Крэдыты скончыцца %s <a href="skype:?dialpad"> Выклікаць</a>.
br: Tost echu eo ho kredoù : %s <a href="skype:?dialpad">Ober ur bellgomzadenn</a>.
bs: Kredit ističe %s <a href="skype:?dialpad">Pozovi</a>
cy: Credyd yn dod i ben %s <a href="skype:?dialpad">Gwneud galwad</a>.
eu: Zure Skype kreditua %s <a href="skype:?dialpad">amaituko da. Dei bat egin</a>
fo: Tín kredittur gongur út %s <a href="skype:?dialpad">Ring til onkran</a>
ga: Éagann an creidmheas %s <a href="skype:?dialpad"> Cuir glaoch</a>.
gd: Falbhaidh an ùine air a' chreideas %s <a href="skype:?dialpad"> Fònaig cuideigin</a>.
hi: %s को आपका क्रेडिट समाप्त होगा <a href="skype:?dialpad"> कॉल करें </a>.
hy: Հաշիվը կզրոյանա %s-ին <a href="skype:?dialpad"> Զանգել</a>
km: ឥណទាន​ផុត​កំណត់ %s <a href="skype:?dialpad"> ធ្វើ​ការ​ហៅ</a> ។
mk: Кредитот истекува %s <a href="skype:?dialpad"> Јавете се</a>.
ms: Kredit luput %s <a href="skype:?dialpad"> Buat panggilan</a>.
nn: Kreditten går ut %s <a href="skype:?dialpad"> Ring ein samtale</a>.
pt_br: Seu Crédito Skype expira em %s <a href="skype:?dialpad"> Fazer uma chamada?</a>
sq: Kredia skadon më %s <a href="skype:?dialpad"> Bë një thirrje</a>.
sr_cyrl: Кредит истиче %s <a href="Skype:?dialpad">Обави позив.</a>
ta: கிரெடிட் காலாவதியாகிறது %s <a href="skype:?dialpad"> ஒரு அழைப்பை கொள்ளவும்l</a>.
tg: Маблағҳои суратҳисобатон ситонда мешаванд %s <a href="skype:?dialpad"> Тамос</a>
tt: Сезнең исәптәге акча гамәлдән чыгачак %s <a href="skype:?dialpad"> </a> шалтыратырга
ug: Skype كىرېدىتىڭىز %s كۈندىن كېيىن تۈگەيدۇ <a href="skype:?dialpad"> بىر قېتىم چاقىرىڭ</a>.
ur: اعزازیہ کی معیاد ختم ہوتی ہے %s <a href="skype:?dialpad"> ایک کال ملائیں</a>

# sF_USERENTRY_LINK_REGISTER
source: Don't have a Skype Name?
az: İstifadəçi adınız yoxdur?
be: У вас няма Skype-лагіна?
be@tarask: Ня маеце рахунку ў Skype?
br: N'hoc'h eus ket anv implijer ebet ?
bs: Nemaš Skype Ime?
cy: Heb enw defnyddiwr Skype?
eu: Ez al duzu erabiltzaile-izenik?
fo: Hevur tú einki Skype-navn?
ga: Nach bhfuil Ainm Skype agat?
gd: Nach eil ainm Skype agad?
hi: स्काइप नाम नहीं है?
hy: Դուք չունեք Skype-ի անուն։
km: គ្មាន​ឈ្មោះ​ស្កាយភ៍?
mk: Сеуште немате Skype име?
ms: Tidak mempunyai Nama Skype?
nn: Har du ikkje eit Skype-namn?
pt_br: Você não tem um Nome Skype?
sq: Nuk ke një Skype Emër?
sr_cyrl: Немате Skype име?
ta: ஒரு ஸ்கைப் பெயர் இல்லையா?
tg: Дар Skype ном надоред?
tt: Сезнең Skype логиныгыз юкмы?
ug: Skype ئىسىمىڭىز يوقمۇ؟
ur: سکائپ نام نہیں ہے؟

# sF_USERENTRY_LOGGING_HELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
az: <a href="skype:?go#help.password.faq1">Kömək</a>
be: <a href="skype:?go#help.password.faq1">Даведка</a>
be@tarask: <a href="skype:?go#help.password.faq1">Дапамога</a>
br: <a href="skype:?go#help.guide.logging">Skoazell evit kevreañ ouzh Skype</a>.
bs: <a href="skype:?go#help.faq.password">Pomoć pri logiranju u Skype</a>
cy: <a href="skype:?go#help.password.faq1">Cael cymorth</a>
eu: <a href="skype:?go#help.password.faq1">Jaso laguntza</a>
fo: <a href="skype:?go#help.faq.password">Fá hjálp til at logga á Skype</a>
ga: <a href="skype:?go#help.password.faq1">Faigh cabhair</a>
gd: <a href="skype:?go#help.password.faq1">Faigh cobhair</a>
hi: <a href="skype:?go#help.password.faq1"> सहायता लें </a>
hy: <a href="skype:?go#help.password.faq1">Օգնություն</a>
km: <a href="skype:?go#help.password.faq1">ទទួល​យក​ជំនួយ</a>
mk: <a href="skype:?go#help.password.faq1">Побарај помош</a>
ms: <a href="skype:?go#help.password.faq1">Dapatkan bantuan</a>
nn: <a href="skype:?go#help.password.faq1">Få hjelp</a>
pt_br: <a href="skype:?go#help.password.faq1">Ajuda</a>
sq: <a href="skype:?go#help.password.faq1">Merr ndihmë</a>
sr_cyrl: <a href="Skype:?go#help.password.faq1">Добијте помоћ</a>
ta: <a href="skype:?go#help.password.faq1">உதவி பெறவும்</a>
tg: <a href="skype:?go#help.password.faq1">Ёрӣ</a>
tt: <a href="skype:?go#help.password.faq1">Ярдәм</a>
ug: <a href="skype:?go#help.password.faq1">ياردەمگە ئېرىشىش</a>
ur: <a href="skype:?go#help.password.faq1">مدد حاصل کریں</a>

# sMAINMENU_CONTACTS_IMPORT
source: Import Contacts...
az: Əlaqələr İdxalı...
be: Імпарт кантактаў...
be@tarask: Бяруцца кантакты…
br: Enporzhiañ darempredoù
bs: Import Kontakata...
cy: Mewnforio Cysylltiadau...
eu: Inportatu kontaktuak
fo: Innflyt vinir...
gd: Ion-phortaich luchd-aithne…
hi: संपर्क आयात करें...
hy: Կոնտակտների ներմուծում...
km: នាំចូល ជំនួប…
mk: Вметни контакти…
ms: Import Kenalan...
nn: Importer kontaktar …
pt_br: Importar contatos...
sq: Importo kontaktet…
sr_cyrl: Увоз контаката...
ta: தொடர்புகள் இறக்குமதி...
tg: Ворид кардани ҳамсӯҳбатон...
tt: Бәйләнешләр импортларга...
ug: ئالاقىداش ئىمپورتلاش...
ur: رابطے درآمد کریں...

# sMAINMENU_TOOLS_TRANSLATE
source: Edit Skype Language File...
az: Dil Düzəlişini Aç...
be: Адкрыць рэдактар моў...
be@tarask: Правіць файл мовы…
br: Aozañ restr yezh Skype
bs: Izmijeni Skype Jezički Dokument...
cy: Golygu Ffeil Iaith Skype...
eu: Editatu Skype hizkuntza-fitxategia...
fo: Broyt Skype-málfílu
gd: Deasaich faidhle cànain Skype…
hi: स्काइप भाषा फाइल संपादित करें
hy: Բացել լեզվի ֆայլերի խմբագիրը…
km: កែប្រែ ឯកសារភាសា របស់ស្កាយភ៍​…
mk: Уреди Skype јазична датотека…
ms: Sunting Fail Bahasa Skype...
nn: Endre Skype-språkfila …
pt_br: Editar o arquivo de idioma do Skype...
sq: Redakto skedarin e gjuhës Skype…
sr_cyrl: Уређивање Skype језичке датотеке...
ta: ஸ்கைப் மொழி கோப்பு திருத்தவும்...
tg: Кушодани таҳриргари забонӣ...
tt: Тел редакторын ачарга...
ug: Skype تىل ھۆججىتىنى تەھرىرلەش...
ur: اسکائپ کی لسانی فائل تدوین کریں...

# sF_USERENTRY_ERROR_1101
source: Skype can't connect.
az: Skype bağlantı qura bilmir.
be: Не атрымалася ўсталяваць злучэнне.
be@tarask: Skype ня можа злучыцца. <a href="skype:?connection_wizard">Парады, як гэты выправіць</a>.
br: N'eo ket Skype evit kevreañ. <a href="skype:?connection_wizard">Tapit skoazell evit diskoulmañ ar gudenn-mañ</a>.
bs: Skype se nije mogao konektovati. <a href="skype:?connection_wizard">Get help fixing this problem</a>
cy: Ni all Skype gysylltu.
eu: Skype ezin da konektatu.
fo: Skype fær ikki samband. <a href="skype:?connection_wizard">Fá hjálp til at loysa trupulleikan</a>.
gd: Chan urrainn do Skype ceangal a dhèanamh. <a href="skype:?connection_wizard">Faigh cuideachadh le càradh an duilgheadais seo</a>.
hi: स्काइप जुड़ नहीं सकता
hy: Skype-ը չկարողացավ կապ հաստատել։
km: ស្កាយភ៍​ ពុំ​អាចភ្ជាប់។ <a href="skype:?connection_wizard">ទទួលយកជំនួយ សម្រាប់ជួសជុលបញ្ហា</a>។
mk: Skype неможе да се конектира. <a href="skype:?connection_wizard">Побарај помош за решавање на проблемот</a>.
ms: Skype tidak dapat sambung.
nn: Skype klarer ikkje å kople til. <a href="skype:?connection_wizard">Få hjelp til å løyse dette problemet</a>
pt_br: Não é possível estabelecer a conexão com o Skype.
sq: Skype nuk mund të lidhet. <a href="skype:?connection_wizard">Merr ndihmë për riparimin e këtij problemi</a>.
sr_cyrl: Skype не може да се повеже.
ta: ஸ்கைப்பை இணைக்க முடியவில்லை. <a href="skype:?connection_wizard">இந்த பிரச்சினையை சரிசெய்ய உதவி பெறவும்</a>.
tg: Алоқа барқарор нашуд. <a href="skype:?connection_wizard">Бобати ин мушкилӣ ёрӣ ҷӯед</a>
tt: Skype бәйләнеш кора алмый .
ug: Skype ئۇلىيالمايدۇ
ur: سکایپ رابطہ نہیں کر سکا

# sF_USERENTRY_ERROR_1104
source: Your Skype Name and password were not recognized. Please check and try again.
az: Skype Adı və şifrə uyğunluğu tapılmadı. Məlumatları yoxlayın və yenidən cəhd edin.
be: Такая камбінацыя лагіна і пароля не знойдзена. Праверце дадзеныя і паспрабуйце яшчэ раз.
be@tarask: Такога спалучэньня ймя ды паролю не знайшлі. Спраўдзіце, калі ласка, і паспрабуйце зноўку.
br: N'eo ket bet anavezet hoc'h anv implijer hag ho ker-tremen. Gwiriit-int ha klaskit en-dro, mar plij.
bs: Vaše Skype Ime i password nisu prepoznati. Molimo provjerite ih i pokušajte ponovo.
cy: Ni chafodd eich Enw Skype a'ch cyfrinair eu hadnabod. Gwiriwch a cheisiwch eto.
eu: Zure erabiltzaile-izena edo pasahitza ez dira ezagutzen. Egiaztatu eta saiatu berriro.
fo: Títt Skype-navn og títt loyniorð blivu ikki kend aftur. Kanna upplýsingarnar og royn aftur.
ga: Níor aithníodh d'Ainm Skype agus d'fhocal faire. Déan cinnte go bhfuil siad ceart agat agus déan iarracht síniú isteach arís.
gd: Cha deach d' ainm Skype 's am facal-faire aithneachadh. Thoir sùil orra 's feuch ris a-rithist.
hi: वैध स्काइप नाम या पासवर्ड नहीं। कृपया जांच ले एवं पुनः प्रयास करें ।
hy: Skype-ի այսպիսի անուն և գաղտնաբառ չեն գտնվել։ Ստուգեք և կրկին փորձեք։
km: ពាក្យសម្ងាត់ និង​ឈ្មោះ​ស្កាយភ៍​របស់​អ្នក​មិន​ត្រូវ​បាន​ស្គាល់។ សូម​ពិនិត្យមើល ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Вашето Skype име и лозинка не се точни. Ве молиме обидете се повторно.
ms: Nama Skype dan kata laluan anda tidak dikenali. Sila periksa ia sekali dan cuba lagi.
nn: Klarte ikkje å kjenne att Skype-namn og passord. Kontroller og prøv på nytt.
pt_br: Seu Nome Skype e senha não foram reconhecidos. Verifique e tente novamente.
sq: Skype Emri dhe fjalëkalimi nuk u njohën. Ju lutem kontrollo dhe provo përsëri.
sr_cyrl: Ваше Skype име и лозинка нису препознати. Проверите и покушајте поново.
ta: உங்கள் ஸ்கைப் பெயர் மற்றும் கடவுச்சொல்லை அறிய முடியவில்லை. சரிபார்த்து மீண்டும் முயற்சி செய்யவும்.
tg: Ном ва калидвожа мувофиқ нестанд. Дубора бисанҷед.
tt: Логинның һәм серсүзнең мондый комбинациясе табылмады. Зинһар, тикшерегез дә яңадан ясап карагыз.
ug: Skype ئىسىمىڭىز ۋە پارولىڭىزنى تونۇيالمىدى. تەكشۈرۈپ قايتا سىناڭ.
ur: آپ کے سکائپ نام اور خفیہ لفظ کی پہچان نہیں ہو سکی- براۓ مہربانی معائینہ کریں اور دوبارہ کوشش کریں-

# sF_USERENTRY_ERROR_1107
source: Invalid address
be@tarask: Хібны адрас
br: Ho chomlec'h postel n'a ket en-dro. Gwiriit ho chomlec'h postel a-raok klask en-dro.
bs: Neispravna adresa
cy: Cyfeiriad annilys
eu: Helbidea ez da zuzena
ga: Seoladh neamhbhailí
hi: अवैध पता
km: អាសយដ្ឋាន​មិន​ត្រឹមត្រូវ
mk: Невалидна адреса
sq: Adresë e pavlefshme
tg: Суроғаи нодуруст
ug: ئې-خەت ئادرېس ئىشلىمىدى. ئې-خەت ئادرېسىڭىزنى تەكشۈرۈپ قايتا كىرگۈزىڭ.
ur: غیر معتبر پتہ

# sF_USERENTRY_ERROR_1109
source: Skype Name contains invalid characters.
be@tarask: Імя зьмяшчае недапушчальныя знакі.
br: Arouezennoù faziek zo en hoc'h anv implijer evit Skype.
bs: Skype Ime sadrži zabranjene znakove.
cy: Enw Skype yn cynnwys nodau annilys
eu: Erabiltzaile-izenak zuzenak ez diren karaktereak ditu.
ga: Tá carachtair neamhbhailí san Ainm Skype.
hi: स्काइप नाम में अवैध चिन्ह हैं
km: ឈ្មោះ​ស្កាយភ៍​​មាន​តួអក្សរ​មិន​ត្រឹមត្រូវ។
mk: Skype Името содржи неправилни карактери.
sq: Skype Emri përmbanë karaktere të pavlefshme.
tg: Ном аломатҳои нодуруст дорад
ug: Skype ئىسىمىدا ئىناۋەتسىز ھەرپ بار.
ur: سکائپ نام میں غیرمعتبر حروف موجود ہیں-

# sF_USERENTRY_LB_EXPLAIN
source: Sorry - the Skype Name you've entered is already taken. Enter a new Skype Name or choose one of these suggestions:
be@tarask: Выбачайце: гэтае ймя ўжо занялі. Упішыце іншае ймя, альбо абярыце адно з прапанаваных:
br: En implij emañ dija an anv implijer dibabet ganeoc'h. Dibabit unan all e-touez ar c'hinnigoù a-is pe lakait un anv implijer all.
bs: Skype Ime koje ste izabrali već je zauzeto. Iz sljedećih prijedloga izaberite svoje Skype Ime ili unesite drugo.
cy: Mae'r enw defnyddiwr Skype yno eisoes wedi ei gymryd. Rhowch enw defnyddiwr arall neu dewiswch un o'r awgrymiadau.
eu: Barkatu - sartu duzun erabiltzaile-izena dagoeneko hartuta dago. Sartu erabiltzaile-izen berri bat edo aukeratu iradokitako hauetako bat:
ga: Tá an t-ainm Skype a roghnaigh tú in úsáid cheana. Cuir ainm nua isteach, nó roghnaigh ceann de na moltaí seo a leanas:
hi: क्षमा। आपने जो सस्काइप नाम डाला है वो पहले से किसी नें ले रखा है। कोई नया स्काइप नाम प्रविष्ट करें या इनमें से कोई राय चुनें
km: សូមទោស - ឈ្មោះ​ស្កាយភ៍​ដែល​អ្នក​បាន​បញ្ចូល​ត្រូវ​បាន​ប្រើ​រួច​ហើយ។ បញ្ចូល​ឈ្មោះ​ស្កាយភ៍​ថ្មី ឬ​ជ្រើស​រើស​មួយ​ក្នុង​ចំណោម​សំណើ​ទាំងនេះ៖
mk: Извинете - Skype името кое го одбравте е зафатено. Изберете од понудените предлози или изберете друго Skype име.
sq: Na vjen keq - Skype Emri juaj që ju e keni dhënë tashmë është i zënë. Shkruaj një Skype Emër të ri ose përzgjedh një nga këto sygjerime:
tg: Мутаасифона, номи Skype -и интихобкардаатонро аллакай дигаре гирифтааст. Номи дигар нависед ё яке аз инҳоро интихоб кунед:
ug: سىز تاللىغان بۇ Skype ئىسىمى ئاللابۇرۇن ئىشلىتىلىپ بولغان. تۆۋەندە تەۋسىيە قىلىنغاندىن بىرنى تاللاڭ ياكى باشقا بىر Skype ئىسىمىنى كىرگۈزىڭ.
ur: معاف کیجیے- آپ کا درج کردہ سکائپ نام پہلے سے زیراستعمال ہے- کوئی نیا یا تجویز کردہ ذیل میں سے ایک سکائپ نام منتخب کریں:

# sF_OPTIONS_CB_WEBPRESENCE
source: Allow my online status to be shown on the web
az: Şəbəkə vəziyyətimi İnternetdə göstər
be: Паказваць мой сеткавы статус у інтэрнэце
be@tarask: Дазволіць паказваць мой стан у сеціве
br: Aotren ma vo gwelet ma statud war ar Genrouedad
bs: Dozvoli da moj status bude prikazan na web-u
cy: Caniatáu dangos fy statws ar-lein ar y we
eu: Onartu nire konexio-egoera webean erakustea.
fo: Mín støða skal vera sjónlig á alnetinum
ga: Lig do mo stádas bheith le feiceáil ar an ngréasán
gd: Nochd an staid air loidhne agam air an lìon
hi: मेरे ऑनलाइन स्थिति को वेब पर दिखाने दें
hy: Ցուցադրել իմ առցանց կարգավիճակը համացանցում
km: អនុញ្ញាត​ឲ្យ​ស្ថានភាព​នៅ​លើ​បណ្ដាញ​របស់​ខ្ញុំ​បង្ហាញ​នៅ​លើ​បណ្ដាញ
mk: Дозволи мојот статус Вклучен/а да биде прикажан на интернет
ms: Benarkan status atas talian saya ditunjukkan dalam sesawang.
nn: Tillat å vise påloggingsstatus på nettet
pt_br: Permitir a exibição do meu status na web
sq: Lejo statusin tim në linjë të shfaqet në ueb
sr_cyrl: Дозволи да мој статус на мрежи буде приказан на Вебу
ta: என் இணைப்பு நிலையை வலைப்பக்கத்தில் காட்ட அனுமதிக்கவும்
tg: Нишон додани ҳолати шабакавии ман дар Интернет
tt: Интернетта минем челтәр статусын күрсәтергә
ug: Skype دىكى ھالىتىمنىڭ توردا كۆرۈنىشىگە ئىجازەت.
ur: میرا آن لائن درجہ ویب پر دکھانے کی اجازت دیں

# sF_OPTIONS_LB_WEBPRESENCE1
source: Learn more
az: Ətraflı
be: Дадаткова
be@tarask: Даведацца болей
br: Gouzout hiroc'h
bs: Saznaj više
cy: Dysgu mwy
eu: Azalpen gehiago
fo: Fá meira at vita
ga: Foghlaim tuilleadh
gd: Barrachd eòlais
hi: और जाने
hy: Մանրամասն
km: ស្វែងយល់​បន្ថែម
mk: Дознај повеќе
ms: Ketahui lebih lanjut
nn: Finn ut meir
pt_br: Aprender mais
sq: Mëso më tepër
sr_cyrl: Сазнајте више
ta: மேலும் அறிக
tg: Муфассал
tt: Тулырак
ug: تېخىمۇ كۆپ
ur: مزید جانیں

# sF_OPTIONS_LBC_SOUNDLIBRARY
source: My custom sounds
az: Mənim səslərim
be: Мае гукі
be@tarask: Мае гукі
br: Ma levraoueg sonioù
bs: Moji lični zvukovi
cy: Fy synau personol
eu: Nire soinu pertsonalizatuak
fo: Míni ljóð
ga: Mo fhuaimeanna saincheaptha
gd: Na fuaimean gnàthaichte agam
hi: मेरे कस्टम आवाज़
hy: Իմ ձայները
km: សំឡេង​ផ្ទាល់​ខ្លួន​របស់​ខ្ញុំ
mk: Моите прилагодени звуци
ms: Bunyi suai saya
nn: Mine sjølvvalde lydar
pt_br: Meus sons
sq: Tingujt e mi të përshtatur
sr_cyrl: Моји прилагођени звукови
ta: என் தனிபயன் ஒலிகள்
tg: Садоҳои ман
tt: Минем тавышлар
ug: مېنىڭ ئاۋاز ئامبىرىم
ur: میری وضع کردہ آوازیں

# sF_OPTIONS_CB_PLAYSOUND
source: Play this sound
az: Səsi dinlə
be: Праслухаць гук
be@tarask: Праслухаць
br: Lenn ar son-mañ
bs: Pusti ovaj zvuk
cy: Chwarae'r sŵn
eu: Erreproduzitu soinu hau
fo: Spæl hetta ljóð
ga: Seinn an fhuaim seo
gd: Cluich an fhuaim seo
hi: यह आवाज़ चलायें
hy: Լսել ձայնը
km: ចាក់​សំឡេង​នេះ
mk: Пушти го овој звук
ms: Main bunyi ini
nn: Spel av denne lyden
pt_br: Tocar este som
sq: Reprodukto këtë tingull
sr_cyrl: Репродукуј овај звук
ta: இந்த ஒலியை இயக்கு
tg: Гуш кардани садо
tt: Тавышны тыңлап карарга
ug: بۇ ئاۋازنى قوي
ur: یہ آواز بجائیں

# sF_OPTIONS_LB_WHEN
source: Select which events play a sound
az: Hadisələr üçün səslər seçin
be: Выбраць гукі для падзей
be@tarask: Абраць, па якіх падзеях гучэць
br: Dibabit peseurt darvoud a laka lenn ur son
bs: Izaberi koji događaj ima zvuk
cy: Dewiswch pa ddigwyddiadau sy'n chwarae sŵn
eu: Aukeratu soinudun gertaerak
fo: Vel, hvørjar gerðir hava ljóð
ga: Roghnaigh cén teagmhais a sheinneann fuaim
gd: Tagh na tachartasan a chuireas fuaim gu dol
hi: कौन से घटनाएं आवाज़ चलायेंगी ये चयनित करें
hy: Ընտրել ձայն՝ դեպքերի համար
km: ជ្រើស​ព្រឹត្តិការណ៍​ចាក់​សំឡេង
mk: Избери кој настани да бидат обележани со звук
ms: Pilih peristiwa yang mana hendak dimainkan bunyi
nn: Vel når det skal spelast av lyd
pt_br: Selecionar em que eventos tocar meu som selecionado
sq: Përzgjedh cilat ngjarje ta reproduktojnë një tingull
sr_cyrl: Изаберите који догађаји репродукују звук
ta: எந்த நிகழ்வுகளில் ஒலியை இயக்கவேண்டுமென தேர்ந்தெடுக்கவும்
tg: Интихоби садо барои ҳолати
tt: Вакыйгалар өчен тавыш сайларга
ug: ئاۋاز قويۇلىدىغان بىر ئىشنى تاللاڭ
ur: انتخاب کریں جو مواقع، آواز بجاتے ہیں

# sF_OPTIONS_BTN_IMPORT
source: Import sounds
az: Səslər yüklə
be: Загрузіць гукавыя файлы
be@tarask: Узяць гукі
br: Enporzhiañ sonioù
bs: Importuj zvukove
cy: Mewnforio synau
eu: Inportatu soinuak
fo: Innflyt ljóð
ga: Allmhairigh Fuaimeanna
gd: Ion-phortaich fuaimean
hi: आवाज़ आयात करें
hy: Ներմուծել ձայնային ֆայլեր
km: នាំចូល​សំឡេង
mk: Вметни звуци
ms: Import bunyi
nn: Importere lydar
pt_br: Importar sons
sq: Importo tingujt
sr_cyrl: Увези звукове
ta: ஒலிகள் இறக்குமதி
tg: Боркунии парвандаи садоӣ
tt: Тавышлар импортларга
ug: ئاۋاز ئىمپورتلا
ur: آوازیں درآمد کریں

# sF_OPTIONS_BTN_ONLINESOUNDS
source: Get more ringtones and custom sounds
az: Yeni melodiya və səslər yükləyin
be: Загрузіць новыя мелодыі і гукі
be@tarask: Атрымаць болей гукаў і мэлёдый
br: Tapout sonioù all enlinenn
bs: Nabavi još melodija i zvukova
cy: Cael mwy o donau caniad a synau
eu: Lortu dei-hots tonu eta soinu pertsonalizatu gehiago
fo: Heinta fleiri ringitónar og brúkaragjørd ljóð
ga: Faigh tuilleadh clingthon agus fuaimeanna saincheaptha
gd: Faigh barrachd fuaimean seirme 's fuaimean gnàthaichte
hi: और भी रिंगटोन एवं कस्टम आवाज़ प्राप्त करें
hy: Բեռնել նոր ձայներ
km: ទទួល​បាន​​សំឡេង​ផ្ទាល់​តាម​តម្រូវ​ការ​ និង​សំឡេង​រោទ៍​ជា​ច្រើន​
mk: Превземи повеќе рингтонови и звуци
ms: Dapatkan lagi nada dering dan bunyi suai
nn: Hent fleire ringjetonar og sjølvvalde lydar
pt_br: Baixar mais ringtones e sons
sq: Merrë më tepër cingërrima dhe tingujt të përshtatur
sr_cyrl: Добијте још мелодија и прилагођених звукова
ta: மேலும் ரிங்டோன்கள் மற்றும் தனிபயன் ஒலிகள் பெறவும்
tg: Боркунии навою садоҳои нав
tt: Яңа моңнар һәм тавышлар йөкләргә
ug: تېخىمۇ كۆپ ئاۋاز ئال
ur: مزید گھنٹیاں اور وضع کردہآوازیں حاصل کریں

# sF_SOUNDS_DEFAULT_SOUND_TEXT10
source: Skype knocking sound
az: Döyüntü səsi
be: Гук груку
be@tarask: Грук
br: Skype Dao Dao
bs: Skype zvuk kucanja
cy: Sŵn cnocio (Skype)
eu: Skype - kolpekatze-soinua
fo: Bankar uppá
ga: Fuaim chnagaíola Skype
gd: Skype - Fuaim gnogaidh
hi: स्काइप खटखटाने की आवाज़
hy: Skype-ի թակոցի ձայնը
km: សំឡេង​គោះទ្វារ​របស់​ស្កាយភ៍​
mk: Skype звук на чукање
ms: Bunyi mengetuk Skype
nn: Skype bankelyd
pt_br: Som batida na porta do Skype
sq: Skype tingull trokitës
sr_cyrl: Skype звук куцања
ta: ஸ்கைப் தட்டும் ஒலி
tg: Садои тақ-тақ
tt: Тукылдау тавышы
ug: Skype چەككەن ئاۋاز
ur: سکائپ کھٹکھٹانے کی آواز

# sF_SOUNDS_DEFAULT_SOUND_TEXT11
source: Skype call error1
az: Zəng zamanı xəta1
be: Памылка1 падчас званка
be@tarask: Памылка выкліку 1
br: Skype Fazi gervel 1
bs: Skype greška u pozivu 1
cy: Gwall galwad 1 (Skype)
eu: Skype - dei-akatsa 1
fo: Skypekall villa1
ga: Fadhb leis an nglao: earráid 1
gd: Skype - Mearachd gairm 1
hi: स्काइप कॉल त्रुटी1
hy: Սխալ1 զանգի ընթացքում
km: កំហុស​ហៅ​ស្កាយភ៍​ 1
mk: Skype повик грешка1
ms: Ralat panggilan Skype 1
nn: Skype samtalefeil 1
pt_br: Erro1 na ligação Skype
sq: Skype thirrje error1
sr_cyrl: Skype грешка позива1
ta: ஸ்கைப் அழைப்பு பிழை1
tg: Хатои1 зимни тамос
tt: Шалтырату мәлендә 1нче хата
ug: Skype چاقىرش خاتالىقى1
ur: سکائپ کال کی خرابی ١

# sF_SOUNDS_DEFAULT_SOUND_TEXT12
source: Skype call error2
az: Zəng zamanı xəta2
be: Памылка2 падчас званка
be@tarask: Памылка выкліку 2
br: Skype Fazi gervel 2
bs: Skype greška u pozivu 2
cy: Gwall galwad 2 (Skype)
eu: Skype - dei-akatsa 2
fo: Skypekall villa2
ga: Fadhb leis an nglao: earráid 2
gd: Skype - Mearachd gairm 2
hi: स्काइप कॉल त्रुटी2
hy: Սխալ2 զանգի ընթացքում
km: កំហុស​ហៅ​ស្កាយភ៍​ 2
mk: Skype повик грешка2
ms: Ralat panggilan Skype2
nn: Skype samtalefeil 2
pt_br: Erro2 na ligação Skype
sq: Skype thirrje error2
sr_cyrl: Skype грешка позива2
ta: ஸ்கைப் அழைப்பு பிழை2
tg: Хатои2 зимни тамос
tt: Шалтырату мәлендә 2нче хата
ug: Skype چاقىرىش خاتالىقى2
ur: سکائپ کال کی خرابی ٢
