Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sACL_CHANGED_PROGRAM
source: ** WARNING!** A changed program is trying to access Skype.
az: ** XƏBƏRDARLIQ! ** Dəyişdirilmiş bir proqram Skype-a daxil olmağa çalışır.
be: ** ПАПЯРЭДЖАННЕ! ** Змененая праграма спрабуе атрымаць доступ да Skype.
be@tarask: ** ПЕРАСЬЦЯРОГА! ** Зьмененая праґрама спрабуе атрымаць доступ да Skype.
br: **DIWALLIT !** Klask a ra ur programm kemmet mont war Skype !
bs: ** UPOZORENJE!** Izmijenjeni program pokušava da pristupi Skype-u!
cy: ** RHYBUDD!** Mae rhaglen a newidiwyd yn ceisio cyrchu Skype
eu: ** KONTUZ!!** Programa bat Skype erabili nahian dabil.
fo: **ÁVARING!** Eitt broytt forrit roynir at brúka Skype!
ga: ** RABHADH!** Tá ríomhchlár athraithe ag iarraidh rochtain a fháil ar Skype.
gd: ** RABHADH! ** Tha prògram atharraichte airson inntrigeadh a dhèanamh do Skype.
hi: ** चेतावनी ! ** एक बदला हुआ प्रोग्राम स्काइप तक पहुचने का प्रयत्न कर रहा है
hy: ** ԶԳՈՒՇԱՑՈՒՄ! ** Փոփոխված ծրագիրը փորձում է ստանալ թույլտվություն Skype-ից:
km: ** ការ​ព្រមាន!** កម្មវិធី​ដែល​បាន​ផ្លាស់ប្ដូរ​កំពុង​ព្យាយាម​ចូល​ដំណើរការ​ស្កាយភ៍។
mk: ** ПРЕДУПРЕДУВАЊЕ!** Променета програма се обидува да добие пристап до Skype.
ms: **AMARAN!** Sebuah program sedang cuba mencapai Skype.
nn: ** ÅTVARING!** Eit forandra program prøver å få tilgang til Skype.
pt_br: ** AVISO! ** Um programa modificado está tentando acessar o Skype!
sq: ** VËREJTJE!** Një program i ndryshuar është duke provuar t'i qaset Skype-s.
sr_cyrl: **УПОЗОРЕЊЕ!** Измењени програм покушава да приступи Skypeу.
ta: ** எச்சரிக்கை!** ஒரு மாற்றப்பட்ட நிரல் ஸ்கைப்பை அணுக முயற்சிக்கிறது.
tg: ** Огоҳӣ! ** барнома ба Skype роҳ ёфтанист.
tt: ** ИСКӘРТҮ! ** Үзгәртелгән программа Skype-ка керү мөмкинлеген алып тырыша.
ug: ** دىققەت ! ** ئۆزگەرتىلگەن بىر پروگرامما Skype نى ئىشلەتمەكچى بولىۋاتىدۇ!
ur: ** انتباہ ** ایک تبدیل ہوا پروگرام سکائپ تک دسترس کی کوشش کر رہا ہے-

# sACL_WHAT_TO_DO
source: What would you like to do?
az: Nə etmək istərdiniz?
be: Што б вы хацелі зрабіць?
be@tarask: Што вы жадаеце зрабіць?
br: Petra a fell deoc'h ober ?
bs: Šta želite da uradite?
cy: Beth hoffech wneud?
eu: Zer egin nahi duzu?
fo: Hvat vilt tú gera?
ga: Cad ar mhaith leat a dhéanamh?
gd: Dè bu chaomh leat dèanamh leis?
hi: आप क्या करना चाहेंगे
hy: Ի՞նչ անել
km: តើ​អ្នក​ចូលចិត្ត​ធ្វើ​អ្វី?
mk: Што сакате да направам?
ms: Apa yang anda mahu buat?
nn: Kva vil du gjera?
pt_br: O que gostaria de fazer?
sq: Çfarë dëshiron të bësh?
sr_cyrl: Шта желите да урадите?
ta: நீங்கள் என்ன செய்ய விரும்புகிறீர்கள்?
tg: Чӣ кор кардан мехохед?
tt: Нәрсә эшләргә теләр идегез?
ug: نېمە قىلماقچى بولىۋاتىسىز؟
ur: آپ کیا کرنا چاہیں گے؟

# sACL_NAME
source: Name
az: Adı
be: Імя
be@tarask: Імя
br: Anv
bs: Ime
cy: Enw
eu: Izena
fo: Navn
ga: Ainm
gd: Ainm
hi: नाम
hy: Անուն
km: ឈ្មោះ
mk: Име
ms: Nama
nn: Namn
pt_br: Nome
sq: Emri
sr_cyrl: Име
ta: பெயர்
tg: Ном
tt: Исем
ug: ئىسىمى
ur: نام

# sACL_PUBLISHER
source: Publisher
az: Müəllif
be: Аўтар
be@tarask: Выдавец
br: Embanner
bs: Izdavač
cy: Cyhoeddwr
eu: Editorea
fo: Útgevari:
ga: Foilsitheoir
gd: Foillsichear
hi: प्रकाशक
hy: Հեղինակը
km: អ្នក​បោះ​ពុម្ព​ផ្សាយ
mk: Издавач
ms: Penerbit
nn: Utgjevar
pt_br: Editor
sq: Publikuesi
sr_cyrl: Издавач
ta: வெளியீட்டாளர்
tg: Муаллиф
tt: Автор
ug: نەشرچى
ur: ناشر

# sACL_ALLOW_ASK
source: Allow this program to use Skype, but ask again in the future.
az: Bu proqramın Skype istifadəsinə icazə ver, amma gələcəkdə bir daha soruş
be: Дазволіць гэтай праграме выкарыстоўваць Skype, але ў будучыні спытаць зноў.
be@tarask: Дазволіць доступ да Skype, але наступным разам пытацца зноўку.
br: Aotren ar programm-mañ met derc'hel da c'houlenn an aotre en amzer da zont.
bs: Dozvoli ovoj osobi da koristi Skype, a li pitaj ponovo za dozvolu
cy: Galluogi'r rhaglen yma defnyddio Skype, ond gofyn eto yn y dyfodol.
eu: Programa honi Skype erabiltzea onartu, baina aurrerantzean galdetu berriro.
fo: Loyv hesum forriti at brúka Skype, men spyr aftur næstu ferð
ga: Lig don ríomhchlár seo feidhm a bhaint as Skype, ach fiafraigh dom as seo amach
gd: Thoir cead dhan phrògram seo Skype a chleachdadh ach faighnich dhìom ma thachras seo a-rithist.
hi: इस प्रोग्राम को स्काइप इस्तेमाल करने दें। किन्तु अगली पार पुनः पूछें।
hy: Թույլատրել այս ծրագրի օգտագործելու Skype-ը, բայց հետագայում կրկին հարցում կատարել։
km: អនុញ្ញាត​ឲ្យ​កម្មវិធី​​ប្រើ​ស្កាយភ៍, ប៉ុន្តែ​សួរ​ម្ដងទៀត​នៅ​ពេល​ខាង​មុខ។
mk: Дозволи оваа програма да го користи Skype, но прашај повторно во иднина.
ms: Benarkan program ini menggunakan Skype, tetapi tanya lagi dimasa hadapan.
nn: Tillat programmet å bruka Skype, men be om nytt løyve seinare.
pt_br: Permitir que o programa utilize o Skype, mas perguntar novamente no futuro
sq: Lejo këtë program ta përdor Skype, por pyet përsëri në të ardhmen.
sr_cyrl: Дозволи овом програму да користи Skype, али убудуће питај поново.
ta: இந்த நிரல் ஸ்கைப்பை பயன்படுத்த அனுமதிக்கவும், ஆனால் இனிமேல் மீண்டும் கேட்கவும்.
tg: Иҷозаи истифодаи Skype, то дафъаи дигар
tt: Шушы программага Skype-ны файдаланырга рөхсәт итәргә, ләкин киләчәктә яңадан сорарга
ug: بۇ پروگراممىنىڭ Skype نى ئىشلىتىشىگە رۇخسەت، ئەمما كېيىنمۇ مېنىڭ رۇخسىتىمنى ئېلىشى كېرەك
ur: اس پروگرام کو سکائپ کے استعمال کی اجازت دیں، پر مستقبل میں مرتبہ دوبارہ پوچھیں-

# sACL_ALLOW
source: Allow this program to use Skype.
az: Bu proqramın Skype istifadəsinə icazə ver
be: Дазволіць гэтай праграме выкарыстоўваць Skype
be@tarask: Дазволіць праґраме ўжываць Skype.
br: Aotren ar programm-mañ d'ober gant Skype.
bs: Dozvoli ovoj osobi da koristi Skype
cy: Galluogi'r rhaglen yma defnyddio Skype.
eu: Programa honi Skype erabiltzea onartu.
fo: Loyv hesum forriti at brúka Skype
ga: Lig don ríomhchlár seo feidhm a bhaint as Skype
gd: Thoir cead dhan phrògram seo Skype a chleachdadh.
hi: इस व्यक्ति को स्काइप इस्तेमाल करने दें
hy: Թույլատրել այս ծրագրին օգտվել Skype-ից։
km: អនុញ្ញាត​កម្មវិធី​នេះ​ប្រើប្រាស់​ស្កាយភ៍​។
mk: Дозволи оваа програма да го користи Skype.
ms: Benarkan program ini menggunakan Skype.
nn: Tillat programmet å bruka Skype.
pt_br: Permitir que o programa utilize o Skype
sq: Lejo këtë program ta përdor Skype.
sr_cyrl: Дозволи овом програму да користи Skype.
ta: இந்த நிரல் ஸ்கைப்பை பயன்படுத்த அனுமதிக்கவும்.
tg: Ба истифодаи Skype иҷоза деҳ
tt: Шушы программага Skype-ны файдаланырга рөхсәт итәргә
ug: بۇ پروگراممىنىڭ Skype نى ئىشلىتىشىگە رۇخسەت
ur: اس پروگرام کو سکائپ کے استعمال کی اجازت دیں-

# sACL_FORBID
source: Do not allow this program to use Skype.
az: Bu proqramın Skype istifadəsinə icazə vermə
be: Не дазваляць гэтай праграме выкарыстоўваць Skype
be@tarask: Не дазваляць праґраме ўжываць Skype.
br: Arabat aotren ar programm-mañ d'ober gant Skype.
bs: Ne dozvoli ovoj osobi da koristi Skype
cy: Peidiwch galluogi 'r rhaglen yma defnyddio Skype.
eu: Ez utzi programa honi Skype erabiltzen.
fo: Loyv ikki hesum forriti at brúka Skype
ga: Ná lig don ríomhchlár seo feidhm a bhaint as Skype
gd: Na doir cead dhan phrògram seo Skype a chleachdadh.
hi: इस प्रोग्राम को स्काइप इस्तेमाल नहीं करने दें
hy: Չթույլատրել այս ծրագրին օգտվել Skype-ից։
km: កុំ​ឲ្យ​កម្មវិធី​នេះ​ប្រើ​ស្កាយភ៍។
mk: Не дозволувај оваа програма да го користи Skype.
ms: Jangan benarkan program ini menggunakan Skype.
nn: Ikkje tillat programmet å bruka Skype.
pt_br: Não permitir que o programa utilize o Skype
sq: Mos lejo këtë program ta përdor Skype.
sr_cyrl: Немој да дозволиш овом програму да користи Skype.
ta: இந்த நிரல் ஸ்கைப்பை பயன்படுத்த அனுமதிக்க வேண்டாம்.
tg: Ба ин барнома истифодаи Skype -ро иҷоза надеҳ
tt: Шушы программага Skype-ны файдаланырга рөхсәт итмәскә
ug: بۇ پروگراممىنىڭ Skype نى ئىشلىتىشىگە رۇخسەت يوق
ur: اس پروگرام کو سکائپ کے استعمال کی اجازت نہ دیں-

# sACL_MANAGE
source: Manage API Access Control
az: İstifadəyə İcazə Nəzarəti
be: Кантроль доступу да праграмнага інтэрфейсу Skype
be@tarask: Кіраваць доступам да праґрамнага інтэрфэйсу
br: Merañ kontroll ar moned d'an API
bs: Uredi API Kontrolu Pristupa
cy: Rheoli API Caniatadau Rheolwr
eu: Kudeatu API sarbide-kontrola
fo: Stilla API-atgongdsstýring
ga: Bainistigh Rialú Rochtana API
gd: Stiùir inntrigeadh dhan API
hi: API Access Control प्रबंदित करें
hy: Կառավարել մուտքի թույլտվությունները
km: គ្រប់គ្រង​ការ​ត្រួតពិនិត្យ​ការ​ចូល​ដំណើរការ API
mk: Управувај со API контрола на пристап
ms: Urus Kawalan Capaian API
nn: Handsam API-tilgangskontroll
pt_br: Gerenciar o Controle de Acesso à API
sq: Administro Kontrollin e Qasjes së API
sr_cyrl: Управљај API контролом приступа
ta: API அணுகல் கட்டுப்பாடு நிர்வகிக்கவும்
tg: Назорати барнома
tt: Программа интерфейсының керү мөмкинлеге контроле
ug: سپى ئىشلىتىش كونترولنى باشقۇرۇش
ur: اے پی آئی تک دسترس منظم کریں

# sACL_ALLOWED
source: Allowed to use Skype
az: Skype istifadəsinə icazə verildi
be: Можа выкарыстоўваць Skype
be@tarask: Дазваляецца ўжываць Skype
br: Aotreet da implijout Skype
bs: Dozvoljena upotreba Skype-a
cy: wedi caniatáu defnyddio Skype
eu: Skype erabiltzeko baimenduak
fo: Hevur loyvi at brúka Skype
ga: Ceadaithe le feidhm a bhaint as Skype
gd: Tha cead aige Skype a chleachdadh
hi: स्काइप इस्तेमाल करने की अनुमति है
hy: Կարող է օգտագործել Skype-ը
km: បាន​អនុញ្ញាត​ប្រើ​ស្កាយភ៍​
mk: Дозволено е користење на Skype
ms: Dibenarkan guna Skype
nn: Tillat å bruka Skype
pt_br: Autorizado a usar o Skype
sq: Lejohet ta përdor Skype
sr_cyrl: Дозвољено коришћење Skypeа
ta: ஸ்கைப் பயன்படுத்த அனுமதிக்கவும்
tg: Метавонад аз Skype истифода барад
tt: Skype-ны файдалана ала
ug: Skype نى ئىشلىتىشكە رۇخسەت
ur: سکائپ کے استعمال کی اجازت ہے

# sACL_NOT_ALLOWED
source: Not allowed to use Skype
az: Skype istifadəsinə icazə verilmədi
be: Не можа выкарыстоўваць Skype
be@tarask: Не дазваляецца ўжываць Skype
br: Dizaotreet da implijout Skype
bs: Nije dozvoljena upotreba Skype-a
cy: Ni allwch ddefnyddio Skype
eu: Skype erabiltzeko baimendu gabeak
fo: Hevur ikki loyvi at brúka Skype
ga: Níl cead acu feidhm a bhaint as Skype
gd: Chan eil cead aige Skype a chleachdadh
hi: स्काइप इस्तेमाल करने की अनुमति नहीं है
hy: Չի կարող օգտագործել Skype-ը
km: មិន​បាន​អនុញ្ញាត​ឲ្យ​ប្រើ​ស្កាយភ៍​
mk: Не е дозволено користење на Skype
ms: Tidak dibenarkan guna Skype
nn: Ikkje tillat å bruka Skype
pt_br: Não autorizado a usar o Skype
sq: Nuk lejohet ta përdor Skype
sr_cyrl: Није дозвољено коришћење Skypeа
ta: ஸ்கைப் பயன்படுத்த அனுமதிக்காதே
tg: Наметавонад аз Skype истифода барад
tt: Skype-ны файдалана алмый
ug: Skype نى ئىشلىتىشكە رۇخسەت يوق
ur: سکائپ کے استعمال کی اجازت نہیں ہے

# sACL_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Кире кагарга
ug: ۋازكەچ
ur: مسترد

# sMAINMENU_TOOLS_APIACL
source: Manage other programs' access to Skype
az: Digər proqramların Skype istifadəsinə icazə nəzarəti
be: Кантроль доступу іншых праграм да Skype
be@tarask: Кіраваць доступам іншых праґрамаў да Skype
br: Merañ moned ar programmoù all da Skype
bs: Podesi pristup ostalih programa Skype-u
cy: Rheoli mynediad rhaglenni eraill at Skype
eu: Kudeatu beste programek Skypera duten sarbidea
fo: Stilla atgongdina hjá øðrum forritum til Skype
ga: Bainistigh na ríomhchláir a bhfuil rochtain ar Skype acu
gd: Stiùir inntrigeadh de phrògraman eile do Skype
hi: अन्य प्रोग्रामों का स्काइप इस्तेमाल करना प्रबंधित करें
hy: Այլ ծրագրերի կառավարումը՝ Skype-ին մուտք ստանալու համար
km: គ្រប់គ្រង​ការ​ចូល​ប្រើ​ស្កាយភ៍​​តាម​កម្មវិធី​ផ្សេង
mk: Управувај со пристапот на други програми на Skype
ms: Urus capaian program lain ke Skype
nn: Handsam andre program sin tilgang til Skype
pt_br: Gerenciar o acesso de outros programas ao Skype
sq: Administro qasjen e programeve tjera në Skype
sr_cyrl: Управљај приступом других програма Skypeу
ta: ஸ்கைப்பை மற்ற நிரல்கள் அணுகலை நிர்வகிக்கவும்
tg: Назорати барномаҳои ба Skype дастрас
tt: Skype-ка икенче программаларның керү мөмкинлеге контроле
ug: باشقا پروگراممىلارنىڭ Skype نى ئىشلىتىشىنى باشقۇرۇش
ur: دوسرے پروگراموں کی سکائپ تک دسترس کو منظم کریں

# sFILETRANSFERSEND_CAPTION
source: Sending file
az: Fayl göndəririk
be: Дасылаем файл
be@tarask: Дасылаецца файл
br: O kas ur restr
bs: Slanje dokumenta
cy: Yn anfon ffeil
eu: Fitxategia bidaltzen
fo: Sendi fílu
ga: Comhad á sheoladh
gd: A' cur an fhaidhle
hi: फाइल भेज रहा है
hy: Ֆայլը ուղարկվում է
km: ផ្ញើ​ឯកសារ
mk: Испраќање датотека
ms: Menghantar fail
nn: Sender fil
pt_br: Enviando arquivo
sq: Dërgimi i skedarit
sr_cyrl: Слање датотеке
ta: கோப்பு அனுப்புகிறது
tg: Ирсоли парванда
tt: Файл җибәрү
ug: ھۆججەت ئەۋەتىۋاتىدۇ
ur: فائل بھیجتے ہوۓ

# sFILETRANSFERSEND_LB_CAPTION
source: Select Skype contact
az: Skype istifadəçisi seçin
be: Выберыце карыстальніка Skype
be@tarask: Абярыце кантакт
br: Dibabit un implijer
bs: Izaberite Skype kontakt
cy: Dethol cysylltiad Skype
eu: Aukeratu Skype kontaktua
fo: Vel vin
ga: Roghnaigh Teagmháil Skype
gd: Tagh neach-aithne Skype
hi: स्काइप संपर्क चयनित करें
hy: Ընտրեք Skype-ի օգտվողին
km: ជ្រើស​ទំនាក់ទំនង​ស្កាយភ៍
mk: Избери Skype контакт
ms: Pilih kenalan Skype
nn: Vel Skype-kontakt
pt_br: Selecione o contato Skype
sq: Përzgjedh Skype kontakt
sr_cyrl: Изаберите Skype контакт
ta: ஸ்கைப் தொடர்பு தேர்வு
tg: Истифодабарандаи Skype ро интихоб кунед
tt: Skype бәйләнешен сайлагыз
ug: Skype ئالاقىداشنى تاللاڭ
ur: سکائپ کا رابطہ منتخب کریں

# sFILETRANSFERSEND_BTN_SEND
source: Send
az: Göndər
be: Даслаць
be@tarask: Даслаць
br: Kas
bs: Pošalji
cy: Anfon
eu: Bidali
ga: Seol
gd: Cuir
hi: भेजें
hy: Ուղարկել
km: ផ្ញើ
mk: Испрати
ms: Hantar
pt_br: Enviar
sq: Dërgo
sr_cyrl: Пошаљи
ta: அனுப்பு
tg: Фиристодан
tt: Җибәрергә
ug: ئەۋەت
ur: بھیجیں

# sFILETRANSFERSEND_BTN_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Кире кагарга
ug: ۋازكەچ
ur: مسترد

# sFILETRANSFERSEND_LB_SELECT
source: Select who you want to send the file (%s) to and press Send.
az: (%s) faylını göndərmək istədiyiniz Skype istifadəçisini seçin və 'Göndər' düyməsinə basın.
be: Выберыце карыстальніка Skype, якому жадаеце даслаць файл (%s), і націсніце "Даслаць", каб пачаць дасыланне.
be@tarask: Абярыце, каму вы хочаце даслаць файл (%s), і пстрыкніце «Даслаць».
br: Dibabit anv resever ar restr (%s) ha klikit war ar bouton "Kas" evit lañsañ an treuzkas.
bs: Selektujte kome želite da pošaljete dokument (%s) i pritisnite Pošalji.
cy: Dewiswch at bwy i anfon y ffeil (%s) a phwyso Anfon.
eu: Aukertu zein kontakturi bidali nahi diozun (%s) fitxategia eta sakatu Bidali.
fo: Vel brúkaran, tú vilt senda fíluna (%s) til, og trýst á "Send" fyri at byrja flutningin.
ga: Roghnaigh cé ar mian leat an comhad (%s) a sheoladh chuig agus brúigh Seol.
gd: Tagh an neach a bu toigh leat am faidhle (%s) a chur dhaibh is briog air Cuir.
hi: चयन करें की आप किसे यह फाइल (%s) भेजना चाहते हैं एवं "भेजें" पर क्लिक करें
hy: Ընտրեք Skype-ի այն օգտվողին, ում որ դուք ցանկանում եք ուղարկել (%s) ֆայլը և սեղմեք 'Ուղարկել':
km: ជ្រើស​​អ្នក​ដែល​ចង់​ផ្ញើ​ដើម្បី​ផ្ញើ​ឯកសារ​ (%s) ហើយ​ចុច​ផ្ញើ។
mk: Изберете на кој сакате да ја испратите датотеката (%s) и притиснете Испрати.
ms: Pilih seseorang yang anda mahu hantar fail kepadanya (%s) kemudian tekan Hantar.
nn: Vel Skype kontakten du ynskjer å sende fila (%s) til og trykk «Send».
pt_br: Selecione o contato Skype a quem deseja enviar o arquivo (%s) e pressione Enviar para iniciar a transferência.
sq: Përzgjedh kujt do t'i dërgosh skedarin (%s) dhe shtyp Dërgo.
sr_cyrl: Изаберите коме желите да пошаљете датотеку (%s) и притисните Пошаљи.
ta: (%s) கோப்பை அனுப்ப விரும்பும் நபரை தேர்ந்தெடுத்து பின் "அனுப்பு" அழுத்தவும்.
tg: Истифодабарандаи Skype-ро, ки мехоҳед ба ӯ парванда ирсол кунед (%s) интихоб кунед ва тугмаи 'Ирсол'- ро пахш кунед.
tt: (%s) файл җибәрергә теләгән Skype кулланучысын сайлагыз да, җибәрүне башлау өчен "Җибәрергә" төймәсенә басыгыз.
ug: ھۆججەت (%s) ئەۋەتمەكچى بولغان ئالاقىداشنى تاللاڭ ۋە "ئەۋەتىش" كۇنۇپكىسىنى بېسىپ ھۆججەت ئەۋەتىشنى باشلاڭ.
ur: منتخب کریں جس کو آپ فائل(%s) بھیجنا چاہتے ہیں اور پھر 'بھجیں' دبائیں-

# sF_OPTIONS_VOICEMAIL_CB_1
source: I do not answer within
az: Əgər mən bu müddət ərzində cavab vermirəmsə
be: калі я не адкажу цягам
be@tarask: я не адказваю цягам
br: Ne respontan ket dindan
bs: Ne odgovorim u roku od
cy: Dwi ddim yn ateb o fewn
eu: Ez badut erantzuten
fo: Eg svari ikki fyrr enn
ga: Níor fhreagair mé laistigh de
gd: mura freagair mi am broinn
hi: के भीतर मैं जवाब नहीं देता
hy: Եթե ես չպատասխանեմ՝
km: ខ្ញុំ​មិន​ឆ្លើយ​នៅ​ក្នុង
mk: Не одговарај во
ms: Saya tidak jawab dalam tempoh
nn: ikkje svarar innan
pt_br: Se eu não atender em
sq: Unë nuk përgjigjem brenda
sr_cyrl: Не одговарам током
ta: நான் இந்த நேரத்திற்குள் பதிலளிக்கமுடியாது
tg: агар муддате ҷавоб надиҳам
tt: Шушы вакыт эчендә җавап бирмәсәм
ug: ئەگەر مەن
ur: میں اس دوران جواب نہیں دوں گا

# sF_OPTIONS_VOICEMAIL_LB_1
source: seconds
az: saniyə
be: сек.
be@tarask: сэк.
br: eilenn
bs: sekundi
cy: eiliad
eu: segunduz
fo: sekund
ga: soicind
gd: diog(an)
hi: सेकंड्स
hy: վրկ.
km: វិនាទី
mk: секунди
ms: saat
nn: sekund
pt_br: segundos
sq: sekondash
sr_cyrl: секунди
ta: விநாடிகள்
tg: сония
tt: секунд
ug: سېكوندقىچە جاۋاب قايتۇرمىسام
ur: سیکنڈ

# sF_OPTIONS_VOICEMAIL_RECORDING_ERROR
source: Voice message recording error
az: Səsli ismarıc yazılışı zamanı xəta
be: Памылка запісу галасавога паведамлення
be@tarask: Далі хібу, калі запісвалі галасавую пошту
br: Fazi oc'h enrollañ ar c'hemenn dre gomz
bs: Greška pri snimanju glasovne poruke
cy: Gwall recordio lleisbost
eu: Akatsa ahots-mezuaren grabaketan
fo: Feilur í upptøku
gd: Mearachd le clàradh a' phuist-ghutha
hi: मौखिक सन्देश रिकॉर्ड करने में त्रुटी
hy: Ձայնային հաղորդ. ձայնագրման սխալ ինքնապատասխանիչում
km: កំហុសថត សារសំឡេងស្វាគមន៍
mk: Грешка во снимањето на говорната порака
ms: Ralat rakaman mesej bersuara
nn: Innspelingsfeil i talepost
pt_br: Erro na gravação da mensagem de voz
sq: Gabim i regjistrimit të mesazhit zanor
sr_cyrl: Грешка у снимању говорне поруке
ta: குரல்செய்தி பதிவில் பிழை
tg: Иштибоҳ зимни сабти паёми садоӣ
tt: Тавышлы хәбәр яздырту мәлендәге хата
ug: ئاۋازلىق ئۇچۇرى ئېلىش خاتالىقى
ur: صوتی پیغام ثبت کرنے میں خرابی

# sF_OPTIONS_VOICEMAIL_PLAYBACK_ERROR
source: Voice message playback error
az: Səsli ismarıc səslənməsi zamanı xəta
be: Памылка пры ўзнаўленні галасавога паведамлення
be@tarask: Далі хібу, калі прайгравалі галасавую пошту
br: Fazi o lenn ar c'hemenn dre gomz
bs: Greška u reprodukciji glasovne poruke
cy: Gwall chwarae lleisbost
eu: Akatsa ahots-mezuaren erreprodukzioan
fo: Feilur í avspæling
gd: Mearachd le cluich a' phuist-ghutha
hi: मौखिक सन्देश चलाने में त्रुटी
hy: Ինքնապատասխանիչի հաղորդագրության վերարտադրման սխալ
km: កំហុសអាន សារសំឡេងស្វាគមន៍
mk: Грешка во репродукцијата на говорната порака
ms: Ralat mainbalik mesej bersuara
nn: Avspelingsfeil i talepost
pt_br: Erro na reprodução da mensagem de voz
sq: Gabim i reproduktimit të mesazh zanor
sr_cyrl: Грешка у репродукцији говорне поруке
ta: குரல்செய்தி இயக்குவதில் பிழை
tg: Иштибоҳ зимни хондани паёми садоӣ
tt: Тавышлы хәбәр уйнату мәлендәге хата
ug: ئاۋازلىق ئۇچۇر قويۇش خاتالىقى
ur: صوتی پیغام بجانے میں خرابی

# sF_OPTIONS_VOICEMAIL_UPLOAD_ERROR
source: Voice message upload error
az: Səsli ismarıc göndərilməsi zamanı xəta
be: Памылка дасылання галасавога паведамлення
be@tarask: Далі хібу, калі запампоўвалі галасавую пошту
br: Fazi o kas d'ar voest komz
bs: Greška u slanju glasovne poruke
cy: Gwall lanlwytho lleisbost
eu: Akatsa ahots-mezua kargatzean
fo: Feilur í avsending
gd: Mearachd le luchdadh suas a' phuist-ghutha
hi: मौखिक सन्देश अपलोड करने में त्रुटी
hy: Սպասարկիչում հաղորդագրության պահպանման սխալ
km: កំហុសផ្ទុកឡើង សារសំឡេង
mk: Грешка во испраќањето на говорна порака
ms: Ralat muat naik mesej bersuara
nn: Opplastingsfeil i talepost
pt_br: Erro no upload da mensagem de voz
sq: Gabim i ngarkimit i mesazhit zanor
sr_cyrl: Грешка у отпремању говорне поруке
ta: குரல்செய்தி ஏற்றம் பிழை
tg: Иштибоҳ зимни ирсоли паёми садоӣ
tt: Тавышлы хәбәр җибәрү мәлендәге хата
ug: ئاۋازلىق ئۇچۇر يۈكلەش خاتالىقى
ur: صوتی پیغام اپ لوڈ کرنے میں خرابی

# sF_OPTIONS_VOICEMAIL_CREATING_ERROR
source: Error creating voice message greeting
az: Salamlama yazılışı zamanı xəta
be: Памылка стварэння вітання галасавой пошты
be@tarask: Далі хібу, калі стваралі вітаньне
br: Fazi o krouiñ ar c'hemenn degemer
bs: Greška u kreiranju pozdrava za glasovne poruke
cy: Gwall wrth greu cyfarchiad lleisbost
eu: Akatsa ahots bidezko ongi etorri mezua sortzean
fo: Feilur í ger av vælkomuheilsan
gd: Mearachd le cruthachadh fàilte a' phuist-ghutha
hi: मौखिक सन्देश अभिवादन बनाने में त्रुटी
hy: Ողջույնի ստեղծման սխալ
km: កំហុសបង្កើត សារស្វាគមន៍
mk: Грешка при создавањето на говорната порака
ms: Ralat mencipta aluan mesej bersuara
nn: Feil med å laga taleposthelsing
pt_br: Erro na criação da saudação da mensagem de voz
sq: Gabim gjatë krijimit të përshëndetjes së mesazhit zanor
sr_cyrl: Грешка при креирању поздравне говорне поруке
ta: குரல்செய்தி வாழ்த்து பதிவில் பிழை
tg: Иштибоҳ зимни сабти сӯҳбат
tt: Сәламләүне яздыру мәлендәге хата
ug: ئاۋازلىق ئۇچۇرنىڭ سالاملىشىش سۆزىنى قۇرۇشتا خاتالىق بار
ur: استقبالی تصویری پیغام تخلیق کرنے میں خرابی

# sGREETING_DELETE_TEXT
source: Are you sure you want to reset your voice message greeting to the default message?
az: Sabit salamlamanı bərpa etmək istəyinizə əminsiniz?
be: Вы ўпэўненыя, што жадаеце сцерці сваё вітанне галасавой пошты і ўсталяваць стандартнае вітанне?
be@tarask: Ці ўпэўненыя вы, што хочаце вярнуць пачатковае вітальнае паведамленьне?
br: Ha fellout a ra deoc'h lakaat ar c'hemenn degemer dre ziouer ?
bs: Jeste li sigurni da želite da resetujete Vaš pozdrav glasovnih poruka na unaprijed podešeni pozdrav?
cy: Ydych yn sicr eisiau ailosod eich cyfarchiad lleisbost i'r neges rhagosodedig?
eu: Ziur al zaude zure ahots bidezko ongi etorri mezua lehenetsitako mezuaz ordezkatu nahi duzula?
fo: Vilt tú veruliga strika tína vælkomuheilsan?
gd: A bheil thu cinnteach gu bheil thu airson an fhàilte puist-ghutha ath-shuidheachadh dhan teachdaireachd bhunaiteach?
hi: क्या आप निश्चित तौर पर अपने मौखिक सन्देश अभिवादन को डिफ़ॉल्ट सन्देश रखना चाहते हैं
hy: Ջնջե՞լ Ձեր հեղինակած ողջյունը և հաստատե՞լ հիմնականը։
km: អ្នកប្រាកដ ចង់កំណត់ឡើងវិញ សារស្វាគមន៍ របស់អ្នក ជាលំនាំដើម?
mk: Дали сте сигурни дека сакате да ја ресетирате поздравната говорна порака на стандардно?
ms: Anda pasti mahu tetap semula aluan mesej bersuara anda ke mesej lalai?
nn: Vil du stilla tilbake talepostmeldinga di til standardmeldinga?
pt_br: Tem certeza de que deseja restaurar a saudação de sua mensagem de voz para a mensagem padrão?
sq: A jeni të sigurtë që ju doni të rivëni përshëndetjen tuaj të mesazhit zanor në mesazhin e paracaktuar?
sr_cyrl: Јесте ли сигурни да желите да поново поставите своју поздравну говорну поруку као подразумевану поруку?
ta: நீங்கள் உங்கள் முன்னைய குரல்செய்தி வாழ்த்தை மீட்டமைக்க விரும்புகிறீர்களா?
tg: Мехоҳед, пайғоми аввалияро барқарор кунед?
tt: Сез чынлап та стандарт сәламләүне тергезергә телисезме?
ug: ئاۋازلىق ئۇچۇرنىڭ سالاملىشىش سۆزىنى سۈكۈتتىكىگە تەڭشەشنى جەزىم قىلامسىز؟
ur: کیا آپ واقعی درساختہ پیغام بعد از استقبالی صوتی پیغام مقرر کرنا چاہ رہے ہیں؟
