Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_PRIVACY_CHANGE_TITLE
source: Privacy protection
be@tarask: Абарона адасобленасьці
br: Gwareziñ ar brevezded
bs: Zaštita privatnosti
cy: Amddiffyniad preifatrwydd
eu: Pribatutasun babesa
ga: Cosaint príobháideachta
hi: गोपनीयता की रक्षा
km: ការពារ​ភាព​ឯកជន
mk: Заштита за приватноста
sq: Mbrojtja e privatësisë
tg: Ҳимояи иттлои шахсӣ
ug: شەخسىيلىك قوغدانمىسى
ur: پوشیدگی کی حفاظت

# sF_PRIVACY_CHANGE_HEADER1
source: Do you receive unwanted calls?
be@tarask: Атрымваеце нежаданыя выклікі?
br: Ha pellgomzadennoù anc'hoantaet a resevit ?
bs: Primate li neželjene pozive?
cy: Ydych yn derbyn galwadau nad ydych eisiau?
eu: Nahi ez dituzun deiak jasotzen al dituzu?
ga: An dteastaíonn uait glaonna neamhiarrtha a fháil?
hi: क्या आपको अनचाहे कॉल्स आते हैं?
km: តើ​អ្នក​បាន​ទទួល​ការ​ហៅ​ដែល​មិន​រំពឹង​ឬ?
mk: Дали примате непосакувани повици?
sq: A pranon thirrje të padëshiruara?
tg: Оё шумо зангҳои нохоста қабул мекунед?
ug: كۈتۈلمىگەن چاقىرىشلارنى تاپشۇرۇپ ئالامسىز؟
ur: کیا آپ غیر ضروری کال وصول کرتے ہیں؟

# sF_PRIVACY_CHANGE_HEADER2
source: Do you receive unwanted IM messages?
be@tarask: Прыходзяць нежаданыя паведамленьні?
br: Ha flapadennoù anc'hoantaet a resevit ?
bs: Primate li neželjene poruke razgovora?
cy: Ydych yn derbyn negeseuon digroeso?
eu: Nahi ez dituzun berehalako-mezuak jasotzen al dituzu?
ga: An dteastaíonn uait teachtaireachtaí TM neamhiarrtha a fháil?
hi: क्या आपको अनचाहे IM आते हैं?
km: តើ​អ្នក​បាន​ទទួល​សារ IM ដែល​មិន​រំពឹង​ឬ?
mk: Дали примате непосакувани инстант пораки?
sq: A pranon mesazhe MÇ të padëshiruara?
tg: Оё шумо паёмҳои нохоста қабул мекунед?
ug: كۈتۈلمىگەن يازما ئۇچۇرلارنى تاپشۇرۇپ ئالامسىز؟
ur: کیا آپ غیر ضروری فوری پیغام وصول کرتے ہیں؟

# sF_PRIVACY_CHANGE_BTN_OK
source: OK
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Ados
ga: Tá go maith
hi: ठीक
km: យល់ព្រម
mk: Vo red
sq: Mirë
ug: تامام
ur: ٹھیک ہے

# sF_PRIVACY_CHANGE_BTN_CANCEL
source: Cancel
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
ga: Cealaigh
hi: रद्द करें
km: បោះបង់
mk: Откажи
sq: Anulo
tg: Лағв
ug: ۋازكەچ
ur: مسترد

# sF_PRIVACY_CHANGE_RB_ANYONE1
source: Allow calls from everyone.
be@tarask: Прымаць выклікі ад усіх.
br: Aotren pellgomzadennoù a-berzh an holl.
bs: Dozvoli pozive od bilo koga
cy: Caniatáu galwadau gan bawb.
eu: Baimendu dei guztiak
ga: Ceadaigh glaonna ó chách
hi: सभी के कॉल्स आने दें
km: អនុញ្ញាត​ការ​ហៅ​ពី​អ្នក​រាល់គ្នា។
mk: Дозволи прмање повици од секого.
sq: Lejo thirrjet nga çdokush.
tg: Қабули зангҳо аз ҳама
ug: ھەرقانداق ئادەمنىڭ چاقىرىشىغا ئىجازەت
ur: ہر کسی سے کال کی اجازت دیں-

# sF_PRIVACY_CHANGE_RB_ANYONE2
source: Allow IMs from everyone.
be@tarask: Прымаць паведамленьні ад усіх.
br: Aotren flapañ gant an holl.
bs: Dozvoli razgovore sa bilo kom
cy: Caniatáu negeseuon (IM) gan bawb.
eu: Baimendu edonoren txatak
ga: Ceadaigh comhráite ó chách.
hi: सभी के IM आने दें
km: អនុញ្ញាត​សារ​រហ័ស (IM) ពី​អ្នក​រាល់គ្នា។
mk: Дозволи примање на пораки од секого.
sq: Lejo MÇ-të nga çdokush.
tg: Қабули паёмҳо аз ҳама
ug: ھەرقانداق ئادەمنىڭ سۆھبەتلىشىشىگە ئىجازەت
ur: ہر کسی سے فوری پیغام کی اجازت دیں-

# sF_PRIVACY_CHANGE_RB_CONTACTS1
source: Allow calls only from my contacts.
be@tarask: Прымаць выклікі толькі ад кантактаў.
br: Aotren pellgomzadennoù a-berzh tud em roll Darempredoù hepken.
bs: Dozvoli pozive samo od mojih kontakata
cy: Caniatáu galwadau gan fy nghysylltiadau yn unig.
eu: Baimendu soilik nire kontaktuen deiak.
ga: Ceadaigh glaonna ó mo chuid teagmhálacha amháin.
hi: सिर्फ मेरे संपर्कों के कॉल आने दें
km: អនុញ្ញាត​ការ​ហៅ​តែ​ពី​ទំនាក់ទំនង​របស់​​ខ្ញុំ។
mk: Дозволи примање повици само од мојте контакти.
sq: Lejo thirrje vetëm nga kontaktet e mia.
tg: Қабули зангҳо танҳо аз дӯстон.
ug: ئالاقىداشلىرىمنىڭلا چاقىرىشىغا ئىجازەت
ur: کال کی اجازت صرف میرے رابطوں کو دیں-

# sF_PRIVACY_CHANGE_RB_CONTACTS2
source: Allow IM from my contacts only.
be@tarask: Прымаць паведамленьні толькі ад кантактаў.
br: Aotren flapañ gant tud em roll Darempredoù hepken.
bs: Dozvoli razgovore samo sa mojim kontaktima
cy: Caniatáu negeseuon (IM) gan fy nghysylltiadau yn unig.
eu: Baimendu soilik nire kontaktuen txatak
ga: Ceadaigh comhráite ó mo chuid teagmhálacha amháin.
hi: सिर्फ मेरे संपर्कों के IM आने दें
km: អនុញ្ញាត​សារ​រហ័ស (IM) ពី​ទំនាក់ទំនង​របស់​ខ្ញុំ​ប៉ុណ្ណោះ។
mk: Дозволи примање на пораки само од моите контакти.
sq: Lejo MÇ vetëm nga kontaktet e mia.
tg: Қабули паёмҳо танҳо аз дӯстон
ug: ئالاقىداشلىرىمنىڭلا سۆھبەتلىشىشىگە ئىجازەت
ur: فوری پیغام کی اجازت صرف میرے رابطوں کو دیں-

# sF_PRIVACY_CHANGE_LB_OPTIONS
source: <a href="skype:?options#privacy">Advanced privacy options</a>
be@tarask: <a href="skype:?options#privacy">Адмысловыя можнасьці адасобленасьці</a>
br: <a href="skype:?options#privacy">Dibarzhioù prevezded araokaet</a>
bs: <a href="skype:?options#privacy">Napredne opcije privatnosti.</a>
cy: <a href="skype:?options#privacy">Uwch gosodiadau preifatrwydd</a>
eu: <a href="skype:?options#privacy">Pribatutasun aukera aurreratuak.</a>
ga: <a href="skype:?options#privacy">Ardroghanna príobháideachta</a>
hi: <a href="skype:?options#privacy">उन्नत गोपनीयता विकल्प </a>
km: <a href="skype:?options#privacy">ជម្រើស​ឯកជន​កម្រិត​ខ្ពស់</a>
mk: <a href="skype:?options#privacy">Напредни опции за приватност</a>
sq: <a href="skype:?options#privacy">Opsionet e avancuara të privatësisë</a>
tg: <a href="skype:?options#privacy">танзими иловагии бехатарӣ</a>
ug: <a href="skype:?options#privacy">تەپسىلىي شەخسىيلىك تاللاشلىرى.</a>
ur: <a href="skype:?options#privacy">پوشیدگی کے مخصوص اختیارات</a>

# sCL_TB_CONFERENCE_LONG
source: Call the Group
az: Toplantıya Başla
be: Пачаць тэлеканферэнцыю
be@tarask: Выклікаць суполку
br: Gervel ar strollad
bs: Pozovi Grupu
cy: Galw y Grŵp
eu: Deitu taldeari
fo: Ring til bólkin
ga: Cuir Glao ar an mBaicle
gd: Fònaig am buidheann
hi: समूह को कॉल करें
hy: Զանգել խմբին
km: ហៅ​ក្រុម
mk: Јави се на групата
ms: Panggilan Kumpulan
nn: Ring til gruppa
pt_br: Criar uma conferência
sq: Thirr grup
sr_cyrl: Позови групу
ta: குழுவை அழைக்கவும்
tg: Тамоси гурӯҳӣ
tt: Телеконференция башларга
ug: مەجىلىس ئۇيۇشتۇرۇش
ur: گروہ کو کال کریں

# sCHAT_MEMBER_JOINED
source: %s joined.
az: %s qoşuldu.
be: %s далучыўся.
be@tarask: Далучаецца %s.
br: %s zo o tont a gemer perzh er Flap.
bs: %s se pridružio/la.
cy: Ymunodd %s.
eu: %s batu da.
fo: %s kemur við.
ga: Chuaigh %s isteach sa chomhrá seo.
gd: Ràining %s.
hi: %s ने भाग लिया
hy: %s-ը միացավ:
km: %s បាន​ចូលរួម។
mk: %s се приклучи.
ms: %s sertai.
nn: %s vart med.
pt_br: %s se juntou ao grupo
sq: %s u bashkëngjit.
sr_cyrl: %s се придружио/ла.
ta: %s இணைந்தார்.
tg: %s васл шуд.
tt: %s кушылды.
ug: %s بۇ سۆھبەتكە قېتىلدى
ur: %s شامل ہوا-

# sCHAT_MEMBER_PROMOTED_TO_ADMIN
source: %s has been promoted to conversation host.
az: %s ünsiyyətə idarəçi təyin edildi.
be: %s прызначаны мадэратарам размовы
be@tarask: Прызначылі новага гаспадара размовы: %s.
br: %s zo bet anvet da ostiz ar Flap.
bs: %s unaprijeđen je u domaćina razgovora.
cy: Mae %s wedi'i dyrchafu i fod yn westai'r sgwrs.
eu: %s, txataren arduradun izatera igaro da.
fo: %s er vald/ur til vertur í samrøðuni.
ga: Tá %s ina (h)óstach ar an gcomhrá seo anois.
gd: Chaidh %s àrdachadh gu òstair a' chòmhraidh.
hi: %s को वार्तालाप के मेजबान की तरह प्रोन्नत किया गया
hy: %s-ը նշանակվել է խոսակցության մոդերատոր:
km: %s ត្រូវ​បាន​គាំទ្រ​ម៉ាស៊ីន​សម្រាប់​​ការ​សន្ទនា
mk: %s беше назначен за домаќин на разговорот.
ms: %s telah dilantik menjadi hos perbualan.
nn: %s er ynskt som vert for denne samtalen.
pt_br: %s foi promovido a moderador do chat
sq: %s është promovuar si pritës i bisedës.
sr_cyrl: %s је унапређен/а у домаћина разговора.
ta: %s உரையாடல் ஹோஸ்ட்டால் ஊக்குவிக்கப்பட்டார்.
tg: %s мудири сӯҳбат таъин шуд
tt: %s әңгәмә модераторы итеп тәгаенләнгән
ug: %s سۆھبەت ساھىپخانلىقىغا كۆرسىتىلدى
ur: %s گفتگو کے میزبان کے طور پر ترقی پا چکے ہیں-

# sCHAT_MEMBER_APPLIED
source: %s is waiting to join.
az: %s qoşulmaq üçün gözləyir.
be: %s чакае, каб далучыцца.
be@tarask: %s чакае дазволу далучыцца.
br: %s zo o c'hortoz kemer perzh er gaoz-mañ.
bs: %s čeka da se pridruži.
cy: Mae %s yn aros ymuno.
eu: %s parte-hartzeko zain dago.
fo: %s bíðar eftir at sleppa uppí.
ga: Tá %s ag feitheamh chun teacht isteach sa chomhrá.
gd: Tha %s a' feitheamh ri cead tighinn.
hi: %s भाग लेने को प्रतीक्षा कर रहा है
hy: %s-ը սպասում է, որպեսզի միանա խոսակցությանը:
km: %s កំពុង​រង់ចាំ​ចូលរួម។
mk: %s чека да се приклучи.
ms: %s menunggu untuk sertai.
nn: %s ventar på å bli med.
pt_br: %s está esperando para participar
sq: %s është duke pritur për tu bashkëngjitur.
sr_cyrl: %s чека да се придружи.
ta: %s இணைய காத்து இருக்கிறார்.
tg: %s мунтазири васл аст.
tt: %s көтә, кушылырга.
ug: %s بۇ سۆھبەتكە قېتىلىشنى كۈتىۋاتىدۇ
ur: %s شامل ہونے کے لیے انتظار کر رہا ہے-

# sCHAT_SETPICTURE
source: %s has changed the conversation picture.
az: %s ünsiyyətin şəklini dəyişdi
be: %s змяніў (-ла) выяву размовы
be@tarask: %s зьмяняе малюнак размовы.
br: Cheñchet eo bet skeudenn ar flap gant %s.
bs: %s je promijenio sliku uz razgovor.
cy: Mae %s wedi newid llun y sgwrs.
eu: %s(e)k txataren irudia aldatu du.
fo: %s hevur broytt samrøðumyndina.
ga: D'athraigh %s pictiúr an chomhrá.
gd: Dh'atharraich %s dealbh a' chòmhraidh.
hi: %s ने वार्तालाप की चित्र बदली
hy: %s-ը փոխել է խոսակցության նկարը:
km: %s បាន​ផ្លាស់ប្ដូរ​​រូបភាព​សម្រាប់​​ការសន្ទនា។
mk: %s ја смени сликата.
ms: %s telah mengubah gambar perbualan.
nn: %s har endra samtalebildet.
pt_br: %s mudou a imagem
sq: %s ka ndërruar imazhin e bisedës.
sr_cyrl: %s је променио/ла слику разговора.
ta: %s உரையாடல் படத்தை மாற்றியுள்ளார்.
tg: %s расми сӯҳбатро тағйир дод
tt: %s әңгәмә сурәтен үзгәртте
ug: %s سۆھبەت رەسىمىنى ئالماشتۇردى
ur: %s نے گفتگو کی تصویر تبدیل کر دی ہے-

# sCHAT_SETGUIDELINES
source: %s has updated the conversation guidelines.
az: %s ünsiyyətin qaydalarını yenilədi
be: %s абнавіў правілы размовы
be@tarask: %s зьмяняе правілы размовы.
br: Nevesaet eo bet reolennoù ar flap gant %s.
bs: %s je izmijenio/la smjernice razgovora.
cy: Diweddarodd %s y tywyslinellau sgwrs.
eu: %s(e)k elkarrizketaren jarraibideak eguneratu ditu.
fo: %s hevur dagført leiðreglur fyri samrøðuna.
ga: D'athraigh %s treoracha an chomhrá.
gd: Dh'ùraich %s riaghailtean a' chòmhraidh.
hi: %s ने वार्तालाप के दिशा-निर्देश अपडेट किये
hy: %s-ը թարմացրեց խոսակցության օրենքները
km: %s បាន​ធ្វើ​បច្ចុប្បន្នភាព​គោលការណ៍​ណែនាំ​ការ​សន្ទនា។
mk: %s ја смени насоката на разговорот.
ms: %s telah mengemaskini garis panduan perbualan.
nn: %s har oppdatert retningslinjene for samtalen.
pt_br: %s atualizou as regras do chat
sq: %s ka përditësuar udhëzimet e bisedës.
sr_cyrl: %s је ажурирао/ла упутство за разговор.
ta: %s உரையாடல் நெறிமுறைகளை மேம்படுத்தப்படுத்தியுள்ளார்.
tg: %s муқаррароти сӯҳбатро нав кард
tt: %s әңгәмә кагыйдәләрен яңартты
ug: %s سۆھبەت قوللانمىسىنى يېڭىلىدى
ur: %s نے گفتگو کی ہدایات جدید بنائی ہیں-

# sCHAT_STATUSMESSAGE_CONNECTING
source: Connecting to host, please wait.
az: İdarəçiyə bağlanırıq, gözləyin
be: Злучаем з мадэратарам, пачакайце
be@tarask: Пачакайце, калі ласка: злучаемся з гаспадаром.
br: O kevreañ ouzh an ostiz, gortozit mar plij
bs: Povezivanje sa domaćinom, molimo sačekajte
cy: Yn cysylltu i'r gwesteiwr. Arhoswch os gwelwch yn dda.
eu: Ostalarira (Host) konektatzen, itxaron mesedez.
fo: Sindur til vert, bíða við.
ga: Ag ceangal leis an óstríomhaire, fan nóiméad.
gd: A' dèanamh ceangal ris an òstair, fuirich ort.
hi: मेजबान से संपर्क स्थापित कर रहा है। कृपया प्रतीक्षा करें
hy: Կապակցում հոսթին: Խնդրում ենք սպասել։
km: កំពុង​ភ្ជាប់​ទៅ​ម៉ាស៊ីន, សូម​រង់ចាំ។
mk: Се поврзува Ве молиме почекајте.
ms: Menyambung ke hos, tunggu sebentar.
nn: Koplar til verten, vent litt.
pt_br: Conectando ao servidor, por favor, aguarde
sq: Duke u lidhur me pritësin, ju lutem prisni.
sr_cyrl: Повезивање са домаћином, сачекајте.
ta: ஹோஸ்ட்டுடன் இணைக்கிறது, காத்திருங்கள்.
tg: Мунтазир бошед, бо мудир васл мекунем
tt: Модератор белән тоташтырабыз, көтегез.
ug: ساھىپخانغا ئۇلاۋاتىدۇ، كۈتۈپ تۇرۇڭ
ur: ہوسٹ سے رابطہ، برائے مہربانی انتظار فرمائے-

# sCHAT_MESSAGE_REMOVED
source: This message has been removed.
az: İsmarıc silindi.
be: Паведамленне выдалена.
be@tarask: Паведамленьне сьцерлі.
br: Diverket eo bet ar gemennadenn-mañ.
bs: Ova poruka je uklonjena.
cy: Mae'r neges yma wedi ei dynnu.
eu: Mezu hau ezabatu da.
fo: Boðini eru strikað.
ga: Baineadh an teachtaireacht seo.
gd: Chaidh an teachdaireachd seo a thoirt air falbh.
hi: इन संदेशों को हटा दिया गया है
hy: Հաղորդագրությունը ջնջված է:
km: សារ​នេះ​ត្រូវ​បាន​លុប​ចេញ
mk: Пораката беше одстранета.
ms: Mesej ini telah dibuang.
nn: Verten har fjerna denne meldinga.
pt_br: Esta mensagem foi removida
sq: Ky mesazh është larguar.
sr_cyrl: Ова порука је уклоњена.
ta: இந்த செய்தி அகற்றப்பட்டுள்ளது.
tg: Паём ҳазф шуд.
tt: бу хәбәр алып ташланды
ug: بۇ ئۇچۇر ساھىپخان تەرىپىدىن چىقىرىۋېتىلدى
ur: پیغام نکالا جا چکا ہے

# sCHAT_REMOVED_MESSAGE_TITLE
source: Removed by %s, %s
az: Sildi %s, %s
be: Выдаліў %s, %s
be@tarask: Карыстальнік %s сьцёр %s
br: Diverket gant %s, %s
bs: Uklonjena od strane %s, %s
cy: Tynnwyd gan %s, %s
eu: %s(e)k ezabatua, %s
fo: Strikað hevur %s, %s
ga: Bainte ag %s, %s
gd: Air a thoirt air falbh le %s, %s.
hi: %s, %s द्वारा हटाया गया
hy: Հեռացված է %s, %s-ի կողմից
km: បាន​លុប​ចេញ​ដោយ %s, %s
mk: Одстранета од %s, %s
ms: Dibuang oleh %s, %s
nn: Fjerna av %s, %s
pt_br: Removido por %s, %s
sq: Larguar nga %s, %s
sr_cyrl: Уклонио/ла %s, %s
ta: அகற்றப்படுகின்றது %s, %s
tg: Аз тарафи %s, %s ҳазф шуд
tt: Бетерде %s, %s
ug: چقىرىۋەتكۈچى: %s, %s
ur: نکالا گیا %s, %s

# sCHAT_EDITED_MESSAGE_TITLE
source: Edited by %s, %s
az: Dəyişdi %s, %s
be: Змяніў %s, %s
be@tarask: %s выпраўляе %s
br: Aozet gant %s, %s
bs: Izmijenjena od strane %s, %s
cy: Golygwyd gan %s, %s
eu: %s(e)k editatua, %s
fo: Broytt hevur %s, %s
ga: Curtha in eagar ag %s, %s
gd: Air a dheasachadh le %s, %s.
hi: %s, %s द्वारा सम्पादित किया गया
hy: Փոխել է %s, %s-ի կողմից
km: បាន​កែសម្រួល​ដោយ %s, %s
mk: Изменета од %s, %s
ms: Disunting oleh %s, %s
nn: Endra av %s, %s
pt_br: Editado por %s, %s
sq: Redaktuar nga %s, %s
sr_cyrl: Изменио/ла %s, %s
ta: திருத்தப்பட்டது %s, %s
tg: Аз тарафи %s, %s таҳрир шуд
tt: Үзгәртте %s, %s
ug: تەھرىرلىگۈچى: %s, %s
ur: %s, %s نے تدوین کی

# sCONFIRM_CHAT_REMOVE_MESSAGE
source: Are you sure you want to remove this message?
az: Bu ismarıcı silmək istəyinizə əminsiniz?
be: Вы ўпэўнены, што жадаеце выдаліць гэта паведамленне?
be@tarask: Ці ўпэўненыя вы, што хочаце сьцерці паведамленьне?
br: Ha sur oc'h e fell deoc'h diverkañ ar gemennadenn-mañ ?
bs: Jeste li sigurni da želite da uklonite ovu poruku?
cy: Ydych yn sicr eisiau dileu'r neges yma?
eu: Ziur al zaude mezu hau ezabatu nahi duzula?
fo: Ert tú vís/ur í, at tú vilt strika boðini?
ga: An bhfuil tú cinnte go dteastaíonn uait an teachtaireacht seo a scriosadh?
gd: A bheil thu cinnteach gu bheil thu airson an teachdaireachd seo a thoirt air falbh?
hi: आप निःसंदेह इस सन्देश को हटाना चाहते हैं ?
hy: Դուք վստա՞հ եք, որ ցանկանում եք ջնջել այս հաղորդագրությունը։
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​សារ​នេះ​ចេញ​ឬ?
mk: Дали сте сигурни дека сакате да са одстраните оваа порака?
ms: Anda pasti mahu membuang mesej ini?
nn: Er du sikker på at du vil fjerne denne meldinga?
pt_br: Você tem certeza que quer remover esta mensagem?
sq: Jeni të sigurt që doni ta largoni këtë mesazh?
sr_cyrl: Јесте ли сигурни да желите да уклоните ову поруку?
ta: நீங்கள் இந்த செய்தியை அகற்ற வேண்டுமா?
tg: Ин паёмро пок кардан мехоҳед?
tt: Чынлап та бу хәбәрне бетерергә уйлыйсызмы?
ug: بۇ ئۇچۇرنى چىقىرىۋېتىشكە جەزىم قىلامسىز؟
ur: کیا آپ واقعی یہ پیغام نکالنا چاہتے ہیں؟

# sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE
source: Remove message?
az: Sil?
be: Выдаліць?
be@tarask: Ці сьцерці паведамленьне?
br: Diverkañ ar gemennadenn ?
bs: Ukloniti poruku?
cy: Tynnu neges?
eu: Mezua ezabatu?
fo: Strika boð?
ga: Bain an teachtaireacht?
gd: Cinnteach gu bheil thu airson a thoirt air falbh?
hi: संदेश हटायें
hy: Ջնջե՞լ հաղորդագրությունը
km: លុប​សារ​ចេញ​ឬ?
mk: Одстрани порака?
ms: Buang mesej?
nn: Fjerne melding?
pt_br: Remover mensagem?
sq: Largo mesazh?
sr_cyrl: Уклони поруку?
ta: செய்தியை அகற்றவா?
tg: Паём пок шавад?
tt: Хәбәрне бетерергәме?
ug: ئۇچۇرنى چىقىرىۋېتەمسىز؟
ur: پیغام نکال دیں؟

# sCHAT_COPY_LINK
source: Copy link location
az: İstinadın surətini çıxar
be: Скапіяваць спасылку
be@tarask: Перапісаць спасылку
br: Eilañ lec'hiadur al liamm
bs: Kopiraj lokaciju linka
cy: Copïwch leoliad dolen
eu: Kopiatu estekaren helbidea
fo: Avrita leinkiskelduna
ga: Macasamhlaigh suíomh an naisc
gd: Dèan lethbhreac de sheòladh a' cheangail
hi: लिंक स्थान कॉपी करें
hy: Պատճենել հղումը
km: ចម្លង​អាសយដ្ឋាន​តំណ
mk: Копирај ја локацијата на линкот
ms: Salin lokasi pautan
nn: Kopier lenkjeadresse
pt_br: Copiar o link
sq: Kopjo lokacionin e vjegëzës
sr_cyrl: Копирај локацију везе
ta: இணைப்பை நகலெடு
tg: Нусхагирии пайванд
tt: Сылтанманы күчереп алырга
ug: ئۇلىنىش يەرلىرىنى كۆچۈرۈش
ur: کڑی کا مقام نقل کریں

# sF_OPTIONS_LINK_SMS_RATES
source: SMS destinations and rates
az: SMS isiqamətləri və tariflər
be: Атрымальнікі і тарыфы SMS
be@tarask: Кошты на SMS у розных краінах
br: Koust ha lec'hioù kas SMSoù
bs: SMS destinacije i cijene
cy: Lleoliadau a prisiau negeseuon SMS
eu: SMS helbideak eta tarifak
fo: Lond og SMS-prísir
ga: Ceann scríbe agus táillí SMS
gd: Cinn-uidhe SMS is reataichean
hi: SMS मंजिलें एवं दर
hy: SMS-ի ուղղությունը և գինը
km: ការ​វាយ​តម្លៃ និង​ទិសដៅ​សារ SMS
mk: СМС дестинации и цени
ms: Kadar dan destinasi SMS
nn: Takstar for SMS-område
pt_br: Destinos de SMS e tarifas
sq: Destinimet dhe tarifat e SMS
sr_cyrl: СМС одредишта и цене
ta: குறுந்தகவல் சேருமிடங்கள் மற்றும் கட்டணங்கள்
tg: Самт ва тарофаҳои SMS
tt: SMS өчен юнәлешләр һәм тарифлар
ug: SMS ئەۋەتكىلى بولىدىغان يەرلەر ۋە ھەق ئۆلچەملىرى
ur: ایس ام ایس منزلیں اور نرخ

# sF_STARTCONF_INFO_LABEL
source: Skype group calls can include both Skype contacts and phone numbers.
az: Skype dəstə zənglərində, Skype istifadəçiləriylə bərabər adi telefon istifadəçiləridə iştirak edə bilər.
be: У канферэнцыях праз Skype могуць удзельнічаць як карыстальнікі Skype, так і звычайныя тэлефонныя нумары.
be@tarask: Выклікаць да нарады можна і кантакты Skype, і звычайныя тэлефонныя нумары.
br: E kendivizoù dre gomz Skype e c'haller komz gant implijerien Skype ha gant pellgomzerioù boas.
bs: Skype konferencijski pozivi mogu uključivati Skype kontakte i telefonske brojeve.
cy: Skype conference calls can include both Skype contacts and phone numbers.
eu: Skype talde-deiak, Skype kontaktuak eta telefono-zenbakiak barne hartzen ditu.
fo: Bólkasamrøðurnar hjá Skype fevna bæði um brúkarar á Skype og vanlig telefonnummur.
gd: Faodaidh luchd-aithne Skype agus àireamhan fòn a ghabhail pàirt ann an co-labhairtean Skype.
hy: Skype-ի խմբային զանգերը կարող են ընդգրկել ինչպես Skype-ի կոնտակներ, այնպես էլ սովորական հեռախոսահամարներ։
km: ការប្រជុំ អាចរួមបញ្ចូល ទាំងជំនួបស្កាយភ៍​ និង លេខទូរសព្ទ។
mk: Skype конференциските повици може да содржат Skype контакти и телефонски броеви.
ms: Panggilan kumpulan Skype boleh disertakan dengan kedua-dua kenalan Skype dan nombor telefon.
nn: Skype konferansesamtalar kan både innehalde Skype-kontaktar og telefonnummer.
pt_br: As chamadas em grupo do Skype podem incluir contatos do Skype e números de telefone.
sq: Thirrjet grupore Skype mund të përfshijnë edhe Skype kontakte dhe numra telefonik.
sr_cyrl: Skype конференцијски позиви могу да обухвате и Skype контакте и бројеве телефона.
ta: ஸ்கைப் மாநாட்டு அழைப்பில் ஸ்கைப் தொடர்புகள் மற்றும் தொலைபேசி எண்கள் இரண்டையும் சேர்க்க முடியும்.
tg: Дар тамосҳои гуруҳии Skype якҷоя бо муштариёни Skype муштариёни телефонҳои оддӣ ҳам метавонанд ширкат кунанд.
tt: Skype аша төркем шалтыратуларында, Skype абонентлары белән гади телефон кулланучылары да бер тигез катнаша ала.
ug: Skype گۇرۇپپا چاقىرىشى Skype ئالاقىداشلىرى ۋە مۇقىم تېلېفون نومۇرىنى ئۆز ئىچىگە ئالسا بولىدۇ.
ur: سکایپ گروہی کال دونوں سکایپ رابطےاور فون نمبر شامل کر سکتی ہیں-

# sF_STARTCONF_ENTER_PHONE_LABEL
source: or enter someone's phone number.
az: və ya lazımi nömrəni daxil edin.
be: ці ўвядзіце патрэбны нумар тэлефона.
be@tarask: альбо ўпішыце патрэбны тэлефонны нумар.
br: Pe lakait un niverenn bellgomz.
bs: ili unesite nečiji broj telefona
cy: neu rhowch rhif ffôn rhywun.
eu: edo sartu norbaiten telefono-zenbakia
fo: ella skriva telefonnummarið hjá viðkomandi.
ga: Nó cuir isteach uimhir ghutháin
gd: no cuir a-steach àireamh fòn cuideigin.
hi: या किसी का फ़ोन नंबर प्रविष्ट करें
hy: կամ նշեք անհրաժեշտ հեռախոսահամարը։
km: ឬ​បញ្ចូល​លេខ​ទូរស័ព្ទ​អ្នក​ណា​ម្នាក់។
mk: или внесете телефонски број од некој.
ms: atau masukkan nombor telefon seseorang.
nn: eller tast inn eit telefonnummer.
pt_br: ou digite um número de telefone.
sq: ose shkruaj numrin telefonik të tjetërkujt.
sr_cyrl: или унесите нечији број телефона.
ta: அல்லது ஒரு தொலைபேசி எண்ணை உள்ளிடவும்.
tg: ё рақами телефони касеро дохил кунед.
tt: яки кирәкле телефон номерын кертегез.
ug: ياكى بىر تېلېفون نومۇرىنى كىرگۈزىڭ
ur: یا کسی کا فون نمبر درج کریں

# sF_STARTCONF_PHONE_HINT_TEXT
source: Enter the local number in %s.
az: %s yerli nömrəsini daxil edin.
be: Увядзіце мясцовы нумар у %s
be@tarask: Упішыце мясцовы нумар у %s.
br: Merkit an niverenn lec'hel e %s.
bs: Unesite lokalni broj u %s.
cy: Rhowch y rhif lleol yn %s.
eu: Sartu tokiko telefonoa %s(e)n.
fo: Skriva telefonnummar í %s
ga: Cuir isteach an uimhir áitiúil i %s.
gd: Cuir a-steach an àireamh ionadail ann an %s
hi: %s में स्थानीय नंबर प्रविष्ट करें
hy: Մուտքագրեք տեղային համարը %s-ում։
km: បញ្ចូល​លេខ​មូលដ្ឋាន​ក្នុង %s ។
mk: Внесете го повикувачкиот број во %s.
ms: Masukkan nombor setempat di dalam %s
nn: Tast inn lokalt nummer for %s.
pt_br: Insira o número local em %s
sq: Shkruaj numrin lokal në %s.
sr_cyrl: Унесите локални број у %s.
ta: %s இன் உள்ளூர் எண்ணை உள்ளிடவும்
tg: Рақами маҳаллӣ дохил кунед %s
tt: %s эчендә урындагы номерны кертегез
ug: %s يەرلىك نومۇرنى كىرگۈزىڭ
ur: %s میں لوکل نمبر درج کریں-

# sF_STARTCONF_PHONE_HINT_TEXT2
source: Enter the phone number with country or region code.
az: Nömrəni ölkə və ya bölgə kodu ilə birgə daxil edin
be: Увядзіце нумар з кодам краіны ці рэгіёна
be@tarask: Упішыце тэлефонны нумар разам з кодам краіны або мясцовасьці.
br: Merkit an niverenn gant ar c'hod Stad/takad.
bs: Unesite broj sa pozivnim brojem zemlje ili regiona.
cy: Rhowch y rhif ffôn gyda'r cod gwlad neu ranbarth.
eu: Sartu telefono-zenbakia herrialde edo eskualdeko kodearekin.
fo: Skriva nummar við landakotu.
ga: Cuir an uimhir ghutháin isteach, le cód tíre/réigiúin.
gd: Cuir a-steach an àireamh fòn le còd na dùthcha no na sgìre.
hi: देश अथवा क्षेत्र कोड के साथ फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք հեռախոսահամարը երկրամասի կամ երկրի կոդով
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​ជាមួយ​កូដ​តំបន់ និង​ប្រទេស។
mk: Внесете го телефонскиот број со повикувачкиот број или поштенскиот код.
ms: Masukkan nombor telefon dengan kod negara dan wilayah.
nn: Tast inn nummeret med land- eller regionkode.
pt_br: Insira o número com o código de país
sq: Shkruaj numrin telefonik me kodin e rajonit ose të shtetit.
sr_cyrl: Унесите број телефона са позивним бројем земље или региона.
ta: நாடு அல்லது பிரதேச குறியீட்டுடன் தொலைபேசி எண்ணை உள்ளிடவும்.
tg: Рақамро бо рамзи кишвар ё минтақа дохил кунед.
tt: Ил яки төбәк коды белән номер кертегез
ug: تېلېفون نومۇرىڭىزغا دۆلەت ياكى رايون نومۇرىڭىزنى قوشۇپ كىرگۈزۈڭ.
ur: فون نمبر ملک کے یا علاقے کے کوڈ کے ساتھ ملائیں-
