Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sPREM_VIDEO_FUP_CALL
source: You've reached your 4-hour limit for this group video call.
az: Siz bu zəng üçün, dəstə görüntülü zənginə tətbiq edilən 4-saat müddəti bitirdiniz.
be: Вы вычарпалі 4-гадзінны ліміт па працягласці групавога відэазванка.
be@tarask: Вы дасягнулі абмежаваньня (4 гадзіны на выклік) супольнае сувязі па відэа.
bs: Dostigli ste 4-satni limit za ovaj grupni video poziv.
cy: Rydych wedi cyrraedd eich terfyn o 4 awr am y galwad grŵp fideo hwn.
eu: Taldeko bideo-dei honetarako 4 orduko mugara iritsi zara.
fo: Tú ert farin um 4-tímars markið fyri hetta bólkakallið við video.
gd: Tha a' ghairm video buidhinn seo cho fada 's a tha ceadaichte, sin 4 uairean.
hy: Դուք սպառել եք տեսազանգի 4 ժամյա սահմանափակումը։
km: អ្នកបានដល់ ការកម្រិត ៤ ម៉ោង វីដេអូជាក្រុម របស់អ្នក សម្រាប់ការហៅនេះ។
ms: Anda sudah mencapai had 4-jam untuk panggilan video kumpulan ini.
nn: Du har nådd 4-timars grensa for gruppevideo i denne samtalen.
pt_br: Você atingiu o limite de 4 horas para esta chamada com vídeo em grupo.
sq: Keni aritur kufirin katër orësh për këtë thirrje grupore me video.
sr_cyrl: Достигли се границу од 4 сата за овај групни видео позив.
ta: இந்த குழு வீடியோ அழைப்பு உங்கள் 4 மணி நேர வரையறைக்கு வந்துவிட்டது.
tg: Шумо маҳдудияти 4-соатаи давомнокии видеотамосро барои ин тамос буд кардед.
tt: Шушы шалтырату өчен бирелгән төркем шалтыратуының 4 сәгатьлек чикләнгән вакытын бетердегез.
ug: سىزنىڭ بۇ گۇرۇپپا ۋىدېئولۇق سۆھبەت ۋاقىتىڭىز 4 ساەتلىك يۇقىرى چەككە يەتى.
ur: آپ اس گروہی تصویری کال کے لیے اپنی 4 گھنٹے کی حد تک پہنچ چکے ہیں-

# sPREM_VIDEO_FUP_DAY
source: You've reached your 10-hour limit for today. You'll be able to make group video calls again from tomorrow.
az: Siz dəstə görüntülü zənginə tətbiq edilən, birgünlük 10-saat müddəti bitirdiniz. Yenidən dəstə görüntülü zəngindən yalnız sabah istifadə edə bilərsiniz.
be: Вы вычарпалі суткавы 10-гадзінны ліміт па працягласці групавога відэазванка. Ізноў выкарыстоўваць групавы відэазванок вы зможаце толькі заўтра.
be@tarask: Вы дасягнулі абмежаваньня (10 гадзінаў на суткі). Выклікаць па супольным відэа зноўку можна будзе заўтра.
bs: Dostigli ste 10-satni limit za danas. Sutra ćete opet biti u mogućnosti da obavljate grupne video pozive.
cy: Rydych wedi cyrraedd eich terfyn o 10 awr am heddiw. Gallwch wneud mwy o alwadau grŵp fideo o yfory.
eu: Gaurkoz 10 orduko mugara iritsi zara. Taldeko bideo-dei gehiago egin ahal izango dituzu bihartik aurrera.
fo: Tú ert farin um títt dagliga 10-tímars mark í dag. Í morgin ber aftur til at ringja bólkakall við video.
gd: Ràinig thu a' chrìoch agad airson an-diugh, sin 10 uairean a thìde. Bidh cothrom agad gairmean video buidhinn a dhèanamh a-rithist a-màireach.
hy: Դուք սպառել եք տեսազանգի օրական 10 ժամյա սահմանափակումը։ Սպասեք վաղվան։
ms: Anda sudah mencapai had 10-jam untuk hari ini, Anda boleh membuat panggilan video kumpulan lagi pada esok hari.
nn: Du har nådd 10-timarsgrensa for i dag, men du kan ringje gruppevideosamtalar igjen i morgon.
pt_br: Você atingiu o seu limite de 10 horas por hoje. Você poderá fazer chamadas com vídeo em grupo novamente a partir de amanhã.
sq: Keni arritur kufirin 10 orësh për sot. Ju do të jeni në gjendje të bëni thirrje me vidoe përsëri që nga nesër.
sr_cyrl: Достигли се границу од 10 сати за данас. Од сутра ћете поново моћи да обављате групне видео позиве.
ta: நீங்கள் இன்று 10 மணி நேர வரையறைக்கு வந்துவிட்டீர்கள். நீங்கள் குழு வீடியோ அழைப்புகளை மீண்டும் நாளை மேற்கொள்ள முடியும்.
tg: Шумо маҳдудияти 10-соатаи давомнокии видеотамосро барои ин тамоси гурӯҳӣ имрӯз буд кардед. Фақат пагоҳ метавонед аз видеотамоси гурӯҳӣ аз нав истифода баред.
tt: Төркем шалтыратуына бирелгән бүгенге тәүлектәге 10 сәгатьлек чикләнгән вакытны бетердегез. Төркем шалтыратуын кабаттан тик иртәгә генә файдалана аласыз.
ug: بۈگۈن ئۈچۈن كۈنلۈك 10 ساەتلىك چەك توشتى. ئەتىدىن باشلاپ يەنە گۇرۇپپا ۋىدېئولۇق سۆھبەت قىلالايسىز.
ur: آپ اپنی آج کی 10 گھنٹے کی حد مکمل کر چکے ہیں- اب آپ کل ہی دوبارہ گروہی تصویری کال ملا سکیں گے-

# sPREM_VIDEO_FUP_MONTH
source: You've reached your 100-hour limit for this month. You'll be able to make group video calls again from next month.
az: Siz dəstə görüntülü zənginə tətbiq edilən, aylıq 100-saat müddəti bitirdiniz. Yenidən dəstə görüntülü zəngindən yalnız gələn ay istifadə edə bilərsiniz.
be: Вы вычарпалі месячны 100-гадзінны ліміт па працягласці групавога відэазванка. Ізноў выкарыстоўваць групавы відэазванок вы зможаце толькі ў наступным месяцы.
be@tarask: Вы дасягнулі месячнага абмежаваньня (100 гадзінаў на месяц). Выклікаць па супольным відэа зноўку можна будзе наступным месяцам.
bs: Dostigli ste 100-satni limit za ovaj mjesec. Naredni mejsec ćete opet biti u mogućnosti da obavljate grupne video pozive.
cy: Rydych wedi cyrraedd eich terfyn o 100 awr am y mis hwn. Gallwch wneud mwy o alwadau grŵp fideo o fis nesaf.
eu: Hilabete honetan 100 orduko mugara iritsi zara. Taldeko bideo-dei gehiago egin ahal izango dituzu hurrengo hiletik aurrera.
fo: Tú ert farin um títt dagliga 100-tímars mark henda mánaðin. Næsta mánað ber aftur til at ringja bólkakall við video.
gd: Ràinig thu a' chrìoch agad airson a' mhìos seo, sin 100 uairean a thìde. Bidh cothrom agad gairmean video buidhinn a dhèanamh a-rithist an ath mhìos.
hy: Դուք սպառել եք տեսազանգի ամսական 100 ժամյա սահմանափակումը։ Սպասեք մյուս ամսվան։
ms: Anda sudah mencapai had 100-jam untuk bulan ini, Anda boleh membuat panggilan video kumpulan lagi pada bukan berikutnya.
nn: Du har nådd 100-timarsgrensa di denne månaden, men du kan ringje videosamtalar att frå neste månad.
pt_br: Você atingiu o seu limite de 100 horas para este mês. Você poderá fazer chamadas com vídeo em grupo novamente a partir do mês que vem.
sq: Keni arritur kufirin 100 orësh për këtë muaj. Ju do të mund të bëni thirrje video përsëri prej muajit pasues.
sr_cyrl: Достигли се границу од 100 сати за овај месец. Од наредног месеца ћете поново моћи да обављате групне видео позиве.
ta: நீங்கள் இம்மாதம் 100 மணி நேர வரையறைக்கு வந்துவிட்டீர்கள். நீங்கள் குழு வீடியோ அழைப்புகளை மீண்டும் அடுத்த மாதம் மேற்கொள்ள முடியும்.
tg: Шумо маҳдудияти 100-соатаи давомнокии видеотамосро барои ин ин моҳ буд кардед. Фақат моҳи оянда метавонед аз видеотамоси гурӯҳӣ аз нав истифода баред.
tt: Төркем шалтыратуына бирелгән бу айдагы 100 сәгатьлек чикләнгән вакытны бетердегез. Төркем шалтыратуын кабаттан тик киләсе айда гына файдалана аласыз.
ug: بۈ ئاي ئۈچۈن ئايلىق 100 ساەتلىك چەك توشتى. كېيىنكى ئايدىن باشلاپ يەنە گۇرۇپپا ۋىدېئولۇق سۆھبەت قىلالايسىز.
ur: آپ اپنی اس مہینے کی 100 گھنٹے کی حد مکمل کر چکے ہیں- اب آپ اگلے مہینے ہی دوبارہ گروہی تصویری کال ملا سکیں گے-

# sMYSELF_PROFILE_LOCATION
source: Location
be@tarask: Месца
bs: Lokacija
cy: Lleoliad
eu: Kokalekua
ga: Suíomh
hi: स्थान
km: ទីតាំង
mk: Локација
sq: Lokacioni
tg: Макон
ug: يەر
ur: مقام

# sMYSELF_PROFILE_CONTACTS
source: Contacts
az: Əlaqələr
be: Кантакты
be@tarask: Кантакты
bs: Kontakti
cy: Cysylltiadau
eu: Kontaktuak
fo: Vinir
ga: Teagmhálacha
gd: Luchd-aithne
hi: संपर्क
hy: Կոնտակտներ
km: ជំនួប
mk: Контакти
ms: Kenalan
nn: Kontaktar
pt_br: Contatos
sq: Kontaktet
sr_cyrl: Контакти
ta: தொடர்புகள்
tg: Ҳамсӯҳбатон
tt: Бәйләнешләр
ug: ئالاقىداشلار
ur: رابطے

# sMYSELF_PROFILE_VOICEMAIL_LINK
source: Set up voice messaging
az: Səsli ismarıc qəbulu və yazılmasını tənzimləyin
be: Наладзіць галасавую пошту
be@tarask: Наставіць галасавую пошту
bs: Podesi glasovne poruke
cy: Gosod negeseuo llais
eu: Konfiguratu ahots-mezularitza
fo: Set upp ljóðbóð
gd: Suidhich post-gutha
hi: मौखिक संदेश सेट अप करें
hy: Ձայնային փոստի կարգավորումներ
km: កំណត់ទម្រង់សារសំឡេង
ms: Tetapkan pemesejan bersuara
nn: Set opp talepost
pt_br: Configurar mensagens de voz
sq: Vendose mesazhimin zanor
sr_cyrl: Подесите гласовне поруке
ta: குரல்செய்தியை வரையறுக்கவும்
tg: Ҷӯрсозии паёмҳои садоӣ
tt: Тавышлы хәбәрләшүне көйләү
ug: ئاۋازلىق ئۇچۇرنى تەڭشەش
ur: صوتی پیغام ترتیب دیں

# sMYSELF_PROFILE_CALLER_ID_LINK
source: Set up caller ID
be@tarask: Наставіць азначальнік нумару
bs: Podesi ID pozivaoca
cy: Gosod ID galwr
eu: Konfiguratu dei-identifikatzailea
ga: Socraigh aitheantas an ghlaoiteora
hi: कॉलर ID सेट करें
km: កំណត់ទម្រង់អត្តសញ្ញា (ID) របស់អ្នកហៅ
sq: Vendos ID e thirrësit
tg: Ҷӯрсозии муайянкунии занги воридотӣ
ug: چاقىرغۇچى كىملىكىنى تەڭشەش
ur: کالر شناخت ترتیب دیں

# sMYSELF_PROFILE_CALL_FORWARD_LINK
source: Set up call forwarding
be@tarask: Наставіць, як перасылаць выклікі
bs: Podesi prosljeđivanje poziva
cy: Gosod ailgyfeiriad galwadau
eu: Konfiguratu dei-desbiderapena
ga: Socraigh glaonna a chur ar aghaidh
hi: कॉल फॉरवार्डिंग सेट करें
km: កំណត់ទម្រង់ការបញ្ជូនបន្ត ការហៅ
mk: Постави пренасочување на повик
sq: Cakto përcjelljen e thirrjes
tg: Ҷӯрсозии интиқоли зангҳо
ug: چاقىرىشنى يۆتكەشنى تەڭشەش
ur: ترسیل کال مقرر کریں

# sMYSELF_PROFILE_CALL_TIME
source: Time
az: Vaxt
be: Час
be@tarask: Час
bs: Vrijeme
cy: Amser
eu: Ordua
fo: Tíð
ga: Am
gd: Àm
hi: वक़्त
hy: Ժամանակը
km: ម៉ោង
mk: Време
ms: Masa
nn: Tid
pt_br: Horário
sq: Kohë
sr_cyrl: Време
ta: நேரம்
tg: Вақт
tt: Вакыт
ug: ۋاقىت
ur: وقت

# sLIVE_PARTICIPANT_NO_MPV_SUPPORT
source: %s needs to get the latest Skype to use group video.
az: İstifadəçi %s dəstə görüntülü zənglərindən istifadə etmək üçün, Skype-ın son növünü qurmalıdır.
be: Абаненту %s трэба ўсталяваць апошнюю версію Skype, каб выкарыстоўваць функцыю групавога відэазванка.
be@tarask: Каб ужываць супольнае відэа, %s мусіць усталяваць найноўшую вэрсію Skype.
bs: %s treba nabaviti posljednju verziju Skype-a da bi koristio/la gruopni video.
cy: Mae %s yn angen cael Skype diweddaraf am ddefnyddio fideo grŵp.
eu: Skype-ren azkenengo bertsioa instalatu beharra dauka %s(e)k taldeko bideo-deietan parte hartu ahal izateko.
fo: %s skal brúka nýggjastu útgávu av Skype fyri at ringja til bólkar við video.
ga: Caithfidh %s an leagan is déanaí de Skype a fháil chun feidhm a bhaint as físeán do bhaicle.
gd: Feumaidh %s an tionndadh as ùire de Skype fhaighinn gus video buidhinn fhaighinn.
hy: %s բաժանորդին պետք է Skype-ի նոր տարբերակը՝ օգտագործելու համար խմբային տեսազանգեր։
km: %s ត្រូវការ ស្កាយភ៍​កំណែចុងក្រោយបំផុត សម្រាប់ ប្រើប្រាស់ វីដេអូជាក្រុម។
ms: %s perlu dapatkan Skype terkini untuk guna video kumpulan.
nn: %s må laste ned siste Skype beta for å kunne bruke gruppevideosamtale.
pt_br: %s precisa baixar a versão mais recente do Skype para usar o vídeo em grupo.
sq: %s i duhet ta merr versionin e fundit të Skype që ta përdor videon grupore.
sr_cyrl: Корисник %s мора да набави најнов Skype да би користио групни видео.
ta: %s குழு வீடியோவை பயன்படுத்த சமீபத்திய ஸ்கைப் பெற வேண்டும்.
tg: Ба %s лозим аст, ки нусхаи нави Skype-ро барқарор кунад, то аз видеотамоси гурӯҳӣ истифода барад.
tt: Төркем шалтыратуы функциясе белән файдалану өчен, %s исемле абонентка Skype-ның соңгы версиясен куяр кирәк.
ug: %s ئاتلىق كىشىنىڭ گۇرۇپپا ۋىدېئولۇق چاقىرىش قىلىشى ئۈچۈن Skype نىڭ ئەڭ يېڭى نۇسخىسى كېرەكلىك.
ur: %s کو گروہی تصویری کال کے لیے تازہ ترین سکائپ کی ضرورت ہے-

# sRECENTS_TAB_TEXT
source: Recent
az: Sonuncular
be: Апошнія
be@tarask: Апошнія
bs: Skorašnji
cy: Diweddar
eu: Azkenengoak
fo: Samrøður
ga: Le Déanaí
gd: O chionn ghoirid
hi: हाल के
hy: Վերջրես
km: សកម្មភាព ថ្មីៗ
mk: Неодамнешни
ms: Baru-baru Ini
nn: Siste
pt_br: Recente
sq: Të fundme
sr_cyrl: Недавно
ta: சமீபத்தியவை
tg: Чанде пеш сӯҳбат кардем
tt: Соңгылар
ug: يېقىنقى
ur: حالیہ

# sCONTACT_QF_HINT
source: Search
az: Axtar
be: Пошук
be@tarask: Шукаць
bs: Traži
cy: Chwilio
eu: Bilatu
fo: Leita
ga: Cuardaigh
gd: Lorg
hi: खोजे
hy: Փնտրել
km: ស្វែងរក
mk: Пребарај
ms: Gelintar
nn: Søk
pt_br: Pesquisar
sq: Kërko
sr_cyrl: Претражи
ta: தேடு
tg: Ҷустуҷӯ
tt: Эзләү
ug: ئىزدە
ur: تلاش کریں

# sCALL_TOOLBAR_INCOMING_CALL
source: Incoming call
az: Daxil olan zəng
be: Уваходны званок
be@tarask: Уваходны выклік
bs: Dolazni poziv
cy: Galwad mewn
eu: Sarrerako deia
fo: Tað ringir
ga: Glao isteach
gd: Gairm a-steach
hi: इनकमिंग कॉल
hy: Մուտքային զանգ
km: ការហៅចូល
ms: Panggilan masuk
nn: Innkomande samtale
pt_br: Chamada recebida
sq: Thirrje pranuese
sr_cyrl: Долазни позив
ta: உள்வரும் அழைப்பு
tg: Занги воридотӣ
tt: Керүче шалтырату
ug: كىرگەن چاقىرىش
ur: موصول شدہ کال

# sCALL_TOOLBAR_ADD_TO_CONFERENCE_TEXT
source: Answering this call will put your current call on hold
az: Bu zəngin qəbulu cari zəngi gözlədəcək.
be: Пасля прыёму гэтага званка, бягучы званок будзе пераведзены на ўтрыманне.
be@tarask: Калі адказаць на гэты выклік, бягучы выклік будзе ўтрымвацца
bs: Prihvatanje ovog poziva će vaš trenutni poziv postaviti na čekanje
cy: Bydd ateb y galwad hwn yn rhoi'ch galwad presennol i aros.
eu: Dei honi erantzuten badiozu, une honetan duzun deia zain geldituko da.
fo: Tekur tú hetta kall, verður hitt kallið parkerað
ga: Cuirfear an glao reatha ar feitheamh má ghlacann tú leis an nglao nua
gd: Ma fhreagras tu a' ghairm seo, thèid a' ghairm bheò agad a chumail.
hi: इस कॉल का उत्तर देने से आपके चालू कॉल होल्ड पर चली जाएगी
hy: Այս զանգի ընդունումը առկա զանգին կտեղափոխի սպասման վիճակ
km: ទង្វើឆ្លើយការហៅនេះ នឹងដាក់រង់ចាំ ការហៅកំពុងធ្វើការ របស់អ្នក។
ms: Menjawab panggilan ini akan menyebabkan panggilan semasa anda ditangguh.
nn: Svarar du på denne oppringinga vil samtalen du er i no verte parkert.
pt_br: Atender a esta chamada deixará a sua chamada atual em espera
sq: Të përgjigjurit e kësaj thirrje do ta vendos thirrjen e tanishme në pritje
sr_cyrl: Одговарање на овај позив ставиће ваш тренутни позив на чекање
ta: இந்த அழைப்பிற்கு பதிலளிப்பது உங்கள் தற்போதைய அழைப்பை நிறுத்தி வைக்கும்
tg: Қабули ин занг тамоси ҷориро бозмедорад.
tt: Бу шалтыратуны алу, агымдагы шалтыратуны тотып торуга күчерер.
ug: بۇ چاقىرىشقا جاۋاب قىلىش ھازىرقى سۆزلىشىڭىزنى كۈتۈش ھالەتكە كەلتۈرىدۇ
ur: اس کال کا جواب دینے سے آپ کی موجودہ کال رک جائے گی-

# sPREM_VIDEO_GENERAL_ERROR_MSG
source: Group video is unavailable at the moment. Please try again a little later.
az: Hazırda dəstə halında görüntülü zəng mümkün deyil. Bir az sonra yenidən cəhd edin.
be: У дадзены момант групавая відэасувязь недаступна. Паўтарыце спробу пазней.
be@tarask: Пакуль нельга карыстацца супольным відэа. Паспрабуйце крыху пазьней, калі ласка.
bs: Grupni video trenutno nije dostupan. Molimo pokušajte malo kasnije.
cy: Nid yw fideo grŵp ar gael ar hyn o bryd. Ceisiwch eto mewn ychydig.
eu: Taldeko bideo-deiak ezin dira egin une honetan. Saiatu berriro beranduago.
fo: Bólkavideo er ikki tøkt í løtuni. Royn aftur um eina løtu.
ga: Níl físeán do bhaiclí ar fáil faoi láthair. Bain triail as arís ar ball.
gd: Chan eil video buidhinn ri fhaighinn aig an àm seo. Feuch ris a-rithist an ceann greis.
hy: Ներկա պահին խմբային տեսազանգը անհասանելի է: Փորձեք մի փոքր ուշ:
km: វីដេអូជាក្រុម គ្មានស្រាប់ ពេលនេះ។ សូមព្យាយាមឡើងវិញ មួយសន្ទុះក្រោយ។
ms: Video kumpulan tidak tersedia buat masa ini. Sila cuba lagi nanti.
nn: Gruppevideosamtale er for tida ikkje tilgjengeleg. Prøv igjen litt seinare.
pt_br: No momento, o recurso de vídeo em grupo não está disponível. Tente novamente mais tarde.
sq: Videoja grupore nuk është e disponueshme në këtë çast. Ju lutemi provoni përsëri pak më vonë.
sr_cyrl: Групни видео тренутно није доступан. Покушајте поново нешто касније.
ta: குழு வீடியோ இப்போது கிடைக்காது. சிறிது நேந்த்தின் பின் மீண்டும் முயற்சி செய்யவும்.
tg: Айни ҳол видеотамоси гурӯҳӣ ғайриимкон аст. Баъдтар, бикӯшед.
tt: Әлеге мәлдә төркем видеоэлемтәсе тотмый. Соңрак кабатлап карагыз.
ug: گۇرۇپپا ۋىدېئولۇق چاقىرىشنى شۇتاپتا ئىشلەتكىلى بولمايدۇ. سەل تۇرۇپ قايتا سىناڭ.
ur: گروہی رواں تصویر اس وقت میسر نہیں- براۓ مہربانی کچھ دیر بعد دوبارہ کوشش کریں-

# sPREM_VIDEO_MSG_2_SPONSORS
source: You're seeing video on this call because %s and %s have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
az: Ekranınızda olan görüntü yayımı onunla əlaqəlidir ki, %s və %s adlı şəxslər dəstə görüntülü zəng xüsusiyyəti istifadə edirlər. <a href="skype:?go#groupvideocalling">Ətraflı</a>
be: Вы бачыце відэа падчас гэтага званка таму, што абаненты %s і %s маюць групавыя відэазванкі. <a href="skype:?go#groupvideocalling">Даведацца больш</a>
be@tarask: Вы бачыце відэа, бо %s і %s карыстаюцца супольнаю сувязьзю па відэа. <a href="skype:?go#groupvideocalling">Даведацца ўсё пра гэта</a>
bs: Vidite video u ovom pozivu jer %si %s imaju grupno video pozivanje. <a href="skype:?go#skypepremium">Saznajte sve o tome</a>
cy: Rydych yn gweld fideo yn y galwad hwn gan fod gan %s a %s galwadau fideo grŵp. <a href="skype:?go#groupvideocalling">Dysgu mwy amdano</a>
eu: Dei honetan bideoa ikusten ari zara, %s(e)k eta %s(e)k taldeko bideo-deiak egin ditzaketelako. <a href="skype:?go#groupvideocalling">Azalpen gehiago</a>
fo: Tú sært video á hesum kalli, tí at %s og %s brúka videokall. <a href="skype:?go#groupvideocalling">Kanna málið</a>
gd: Tha thu a' faicinn video sa ghairm seo a chionn 's gu bheil gairmean video buidhinn aig %s agus %s. <a href="skype:?go#groupvideocalling"> Faigh a-mach mu dheidhinn</a>
hy: Դուք տեսնում եք տեսապատկերը այն պատճառով, որ %s բաժանորդը և այս զանգի ևս %s մասնակիցներ օգտագործում են խմբային տեսազանգի հնարավորությունը։ <a href="skype:?go#groupvideocalling">Մանրամասներ</a>
km: អ្នកកំពុងមើល វីដេអូ លើការហៅនេះ ព្រោះ %s និង %s ហៅសាក វីដេអូជាក្រុម។
ms: Anda melihat video pada panggilan ini kerana %s dan %s mempunyai panggilan video berkumpulan. <a href="skype:?go#groupvideocalling"> Ketahui lebih lanjut mengenainya</a>
nn: Du ser video i denne samtalen fordi %s og %s har gratis prøve på gruppe-videosmtalar.
pt_br: Você está vendo vídeo nesta chamada porque %s e %s têm chamada com vídeo em grupo. <a href="skype:?go#groupvideocalling">Saiba tudo sobre isto</a>
sq: Ju jeni duke parë videon në këtë thirrje, sepse %s dhe %s kanë video thirrje grupore. <a href="skype:?go#groupvideocalling">Gjeni të gjitha në lidhje me të</a>
sr_cyrl: У овом позиву се приказује видео запис зато што корисник %s и %s имају групно видео позивање. <a href="Skype:?go#groupvideocalling">Сазнајте све о томе</a>
ta: %s மற்றும் %s குழு வீடியோ அழைப்பில் உள்ளமையால் இந்த வீடியோவைப் பார்க்கிறீர்கள். <a href="skype:?go#groupvideocalling">இதுபற்றி மேலும் அறிக</a>
tg: Видеонамоиши радифи ин тамос аз он дарак медиҳад, ки ҳамсӯҳбатон %s ва %s аз хосияти видеотамоси гурӯҳӣ истифода мебаранд. <a href="skype:?go#groupvideocalling">Муфассал</a>
tt: Экраныгыздагы шушы шалтырату белән бергә барган видеотрансляция, %s һәм %s исемле абонентларның төркем видеошалтыратуы функциясен куллану нәтиҗәсе.<a href="skype:?go#groupvideocalling"> Тулырак</a>
ug: بۇ چاقىرىشتا ۋىدېئو كۆرەلىشىڭىزدىكى سەۋەب، %s ۋە %s ئاتلىق كىشىلەر گۇروۇپپا ۋىدېئولۇق چاقىرىش قىلىۋاتىدۇ. <a href="skype:?go#skypepremium"> بۇ ھەقتە تەپسىلىي مەلۇمات</a>
ur: آپ اس کال پر رواں تصویر اس لیے دیکھ رہے ہیں کیوں کہ %s اور %s کے پاس گروہی تصویری کال ہے-<a href="skype:?go#groupvideocalling"> اس بارے میں سب جانیں</a>

# sPREM_VIDEO_MSG_MANY_SPONSORS
source: You're seeing video on this call because %s and %s others have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
az: Ekranınızda olan görüntü yayımı onunla əlaqəlidir ki, %s və digər %s saylı başqa istifadəçilər, dəstə halında görüntülü rabitə xüsusiyyəti istifadə edirlər. <a href="skype:?go#groupvideocalling">Ətraflı</a>
be: Вы бачыце відэа падчас гэтага званка таму, што абаненты %s і %s маюць групавыя відэазванкі. <a href="skype:?go#groupvideocalling">Даведацца больш</a>
be@tarask: Вы бачыце відэа, бо %s і яшчэ некалькі (%s) чалавек карыстаюцца супольнаю сувязьзю па відэа. <a href="skype:?go#groupvideocalling">Даведацца ўсё пра гэта</a>
bs: Vidite video u ovom pozivu jer %s i %s ostalih imaju grupno video pozivanje. <a href="skype:?go#skypepremium">Saznajte sve o tome</a>
cy: Rydych yn gweld fideo yn y galwad hwn gan fod gan %s a %s arall galwadau fideo grŵp. <a href="skype:?go#groupvideocalling">Dysgu mwy amdano</a>
eu: Dei honetan bideoa ikusten ari zara %s eta beste %s erabiltzaileek bideo-deiak egin ditzaketelako. <a href="skype:?go#groupvideocalling">Azalpen gehiago</a>
fo: Tú sært video á hesum kalli, tí at %s og %s onnur brúka videokall. <a href="skype:?go#groupvideocalling">Kanna málið</a>
gd: Tha thu a' faicinn video sa ghairm seo a chionn 's gu bheil gairmean video buidhinn aig %s agus %s eile. <a href="skype:?go#groupvideocalling"> Faigh a-mach mu dheidhinn</a>
hy: Դուք տեսնում եք տեսապատկերը այն պատճառով, որ %s բաժանորդը և այս զանգի ևս %s մասնակիցներ օգտագործում են խմբային տեսազանգի հնարավորությունը։ <a href="skype:?go#groupvideocalling">Մանրամասներ</a>
km: អ្នកកំពុងមើល វីដេអូ លើការហៅនេះ ព្រោះ %s និង %s អ្នកដទៃ ហៅសាក វីដេអូជាក្រុម។
ms: Anda melihat video pada panggilan ini kerana %s dan %s orang yang lain mempunyai panggilan video berkumpulan. <a href="skype:?go#groupvideocalling"> Ketahui lebih lanjut mengenainya</a>
nn: Du ser video i denne samtalen fordi %s og %s andre har gratis prøve på gruppe-videosmtalar.
pt_br: Você está vendo vídeo nesta chamada porque %s e outros %s usuários têm chamada com vídeo em grupo. <a href="skype:?go#groupvideocalling">Saiba tudo sobre isto</a>
sq: Ju jeni duke parë videon në këtë thirrje pasi që %s and %s të tjerë kanë thirrje grupore video . <a href="skype:?go#groupvideocalling">Gjeni të gjitha në lidhje me të</a>
sr_cyrl: У овом позиву се приказује видео запис зато што корисник %s и %s други имају групно видео позивање. <a href="Skype:?go#groupvideocalling">Сазнајте све о томе</a>
ta: %s மற்றும் %s ஏணையவர்களுடன் குழு வீடியோ அழைப்பில் உள்ளமையால் இந்த வீடியோவைப் பார்க்கிறீர்கள். <a href="skype:?go#groupvideocalling">இதுபற்றி மேலும் அறிக</a>
tg: Видеонамоиши радифи ин тамос аз он дарак медиҳад, ки ҳамсӯҳбат %s ва боз %s аъзои дигари ин тамос аз хосияти видеотамоси гурӯҳӣ истифода мебаранд. <a href="skype:?go#groupvideocalling">Муфассал</a>
tt: Экраныгыздагы шушы шалтырату белән бергә барган видеотрансляция, %s исемле абонентың һәм тагын %s башка катнашучыларның төркем видеошалтыратуы функциясен куллану нәтиҗәсе.<a href="skype:?go#groupvideocalling"> Тулырак</a>
ug: بۇ چاقىرىشتا ۋىدېئو كۆرەلىشىڭىزدىكى سەۋەب، %s ۋە %s ئاتلىق كىشىلەر ۋە باشقىلار گۇروۇپپا ۋىدېئولۇق چاقىرىش قىلىۋاتىدۇ. <a href="skype:?go#skypepremium"> بۇ ھەقتە تەپسىلىي مەلۇمات</a>
ur: آپ اس کال پر رواں تصویر اس لیے دیکھ رہے ہیں کیوں کہ %s اور %s دوسروں کے پاس گروہی تصویری کال ہے-<a href="skype:?go#groupvideocalling"> اس بارے میں سب جانیں</a>

# sPREM_VIDEO_ACCOUNT_BLOCKED
source: Account blocked
az: Hesab qadağan olunub
be: Рахунак заблакаваны
be@tarask: Рахунак замкнулі
bs: Nalog je blokiran
cy: Cyfrif wedi'i rhwystro
eu: Kontua blokeatuta
fo: Konta er forðað
gd: Cunntas air a bhacadh
hi: अकाउंट अवरोधित
hy: Հաշիվը արգելափակված է
km: គណនី ត្រូវបានរាំងខ្ទប់
mk: Сметката е блокирана
ms: Akaun disekat
nn: Konto blokkert
pt_br: Conta bloqueada
sq: Llogari e bllokuar
sr_cyrl: Налог је блокиран
ta: கணக்கு தடுக்கப்பட்டது
tg: Ном баста шудааст
tt: Исәп бикләнгән
ug: ھېساب چەكلەندى
ur: کھاتہ ممنوعہ بنا دیا گیا ہے

# sCALL_TOOLBAR_SHOW_IM_HINT
source: Show IM
az: Ani ismarıcları göstər
be: Паказаць чат
be@tarask: Паказаць гутарку
bs: Prikaži IM
cy: Dangos IM
eu: Erakutsi berehalako mezua
fo: Vís snarboð IM
ga: Taispeáin TM
gd: Seall an IM
hi: IM दिखाएं
hy: Ցուցադրել չաթը
km: បង្ហាញ សាររហ័ស (IM)
mk: Покажи инстант порака
ms: Tunjuk IM
nn: Vis IM
pt_br: Mostrar chat
sq: Shfaq IM
sr_cyrl: Прикажи тренутну поруку
ta: உடனடிசெய்தி காட்டு
tg: Нишон додани паёмҳои фаврӣ
tt: Кинәт чыгучы хәбәрләрне күрсәтергә
ug: يمنى كۆرسەت
ur: فوری پیغام دکھائیں

# sCALL_TOOLBAR_HIDE_IM_HINT
source: Hide IM
az: Ani ismarıcları gizlət
be: Схаваць чат
be@tarask: Схаваць гутарку
bs: Sakrij IM
cy: Cuddio IM
eu: Ezkutatu berehalako mezua
fo: Fjal snarboð IM
ga: Folaigh TM
gd: Falaich an IM
hi: IM छिपाएं
hy: Թաքցնել չաթը
km: បិទបាំង សាររហ័ស (IM)
mk: Сокриј инстант порака
ms: Sembunyi IM
nn: Skjul prat
pt_br: Ocultar chat
sq: Fsheh IM
sr_cyrl: Сакриј тренутну поруку
ta: உடனடிசெய்தி மறை
tg: Ниҳон кардани паёмҳои фаврӣ
tt: Кинәт чыгучы хәбәрләрне капларга
ug: يمنى يوشۇر
ur: فوری پیغام چھپائیں
