Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sGREETING_DELETE_TITLE
source: Reset voice message greeting
az: Salamlamanı sıfırla
be: Сцерці маё вітанне галасавой пошты
be@tarask: Вярнуць пачатковае вітаньне
br: Adsevel ma c'hemennadenn Degemer dre gomz
bs: Resetuj pozdrav glasovne poruke
cy: Ailosod cyfarchiad lleisbost
eu: Berrezarri ahots bidezko ongi etorri mezua
fo: Nulstilla vælkomuheilsan
gd: Ath-shuidhich an fhàilte puist-ghutha
hi: मौखिक सन्देश अभिवादन को रिसेट करें
hy: Ջնջել իմ հեղինակած ողջյունը
km: កំណត់ឡើងវិញ សារសំឡេងអបអរ
mk: Ресетирај поздравна говорна порака
ms: Tetap semula aluan mesej bersuara
nn: Still tilbake talepostmeldinga
pt_br: Redefinir saudação da mensagem de voz
sq: Rivë përshëndetjen e mesazhit zanor
sr_cyrl: Поново постави подразумевану поздравну говорну поруку
ta: குரல்செய்தி வாழ்த்து மீட்டமை
tg: Барқароркунӣ
tt: Сәламләүне алып ташлау
ug: ئاۋازلىق ئۇچۇرنىڭ سالاملىشىش سۆزىنى قايتا تەڭشەش
ur: استقبالی صوتی پیغام کو رد بعد از مقرر کریں

# sGREETING_DELETE_CAP
source: Reset voice message greeting
az: Salamlamanı sıfırla
be: Сцерці маё вітанне галасавой пошты
be@tarask: Вярнуць пачатковае вітаньне
br: Adsevel ma c'hemennadenn Degemer dre gomz
bs: Resetuj pozdrav glasovne poruke
cy: Ailosod cyfarchiad lleisbost
eu: Berrezarri ahots bidezko ongi etorri mezua
fo: Nulstilla vælkomuheilsan
gd: Ath-shuidhich an fhàilte puist-ghutha
hi: मौखिक सन्देश अभिवादन को रिसेट करें
hy: Ջնջել իմ հեղինակած ողջյունը
km: កំណត់ឡើងវិញ សារសំឡេងអបអរ
mk: Ресетирај поздравна говорна порака
ms: Tetap semula aluan mesej bersuara
nn: Still tilbake talepostmeldinga
pt_br: Redefinir saudação da mensagem de voz
sq: Rivë përshëndetjen e mesazhit zanor
sr_cyrl: Поново постави подразумевану поздравну говорну поруку
ta: குரல்செய்தி வாழ்த்து மீட்டமை
tg: Барқароркунӣ
tt: Сәламләүне алып ташлау
ug: ئاۋازلىق ئۇچۇرنىڭ سالاملىشىش سۆزىنى قايتا تەڭشەش
ur: استقبالی صوتی پیغام کو رد بعد از مقرر کریں

# sF_BLOCK_BLOCKING_YOURSELF
source: Can't block yourself
az: Özünüzü qadağan edə bilməzsiniz
be: Нельга заблакаваць самога сябе
be@tarask: Нельга замыкаць сябе
br: N'oc'h ket evit en em stankañ c'hwi hoc'h-unan
bs: Ne možete blokirati sami sebe
cy: Ni allwch rwystro'ch hunain.
eu: Ezin duzu zeure burua blokeatu
fo: Tú kanst ikki forða teg sjálva/n
ga: Ní féidir bac a chur ort féin
gd: Chan urrainn dhut thu fhèin a bhacadh
hi: खुद को अवरुद्ध नहीं कर सकते
hy: Անհնար է արգելափակել ձեզ
km: មិន​អាច​ប្លុក​ខ្លួន​ឯង
mk: Неможе да се блокираш самиот себе
ms: Tidak dapat sekat diri anda sendiri
nn: Du kan ikkje blokkera deg sjølv
pt_br: Não é possível bloquear a si mesmo
sq: Muk mund ta bllokosh veten
sr_cyrl: Не можете да блокирате себе
ta: உங்களை நீங்களே தடுக்க முடியாது
tg: Худатонро баста наметавонед
tt: Үзегезне бикли алмыйсыз
ug: ئۆزىڭىزنى توسالمايسىز
ur: خود کو ممنوعہ نہیں بنا سکتے

# sVM_GREETING_PLAYBACK
source: Playing voice message greeting
az: Salamlama səsləndirilir
be: Прайграванне вітання галасавой пошты
be@tarask: Прайграецца вітаньне
br: Lenn ur gemennadenn degemer
bs: Reprodukcija pozdrava glasovne poruke
cy: Yn chwarae cyfarchiad lleisbost
eu: Ahots bidezko ongi etorri mezua erreproduzitzen
fo: Spæli vælkomuheilsan
gd: A' cluich na fàilte puist-ghutha
hi: मौखिक सन्देश अभिवादन चला रहा है
hy: Ողջյունի վերարտադրում
km: លេង សារសំឡេងអបអរ
mk: Пуштање на говорна порака
ms: Memainkan aluan mesej bersuara
nn: Spelar av talepostmelding
pt_br: Reproduzindo saudação da mensagem de voz
sq: Reproduktiimi i përshëndetjes së mesazhit zanor
sr_cyrl: Репродукција поздравне говорне поруке
ta: குரல்செய்தி வாழ்த்து இயக்குகிறது
tg: Дуруди худкор
tt: Сәламләүне уйнату
ug: ئاۋازلىق ئۇچۇرنىڭ سالاملىشىش سۆزىنى قويۇۋاتىدۇ
ur: استقبالی صوتی پیغام چلاتے ہوۓ

# sBUDDYMENU_VOICEMAIL
source: Send Voice Message
az: Səsli İsmarıc Göndər
be: Даслаць галасавое паведамленне
be@tarask: Даслаць галасавую пошту
br: Kas ur gemennadenn dre gomz
bs: Pošalji Glasovnu Poruku
cy: Anfon Lleisbost
eu: Bidali ahots-mezua
fo: Send ljóðboð
gd: Cuir post-gutha
hi: मौखिक संदेश भेजें
hy: Ուղարկել հաղորդ. ինքնապատասխանիչի վրա
km: ផ្ញើ សារសំឡេង
mk: Испрати говорна порака
ms: Hantar Mesej Bersuara
nn: Send talepost
pt_br: Enviar Mensagem de Voz
sq: Dërgo Mesazh zanor
sr_cyrl: Пошаљи говорну поруку
ta: குரல்செய்தி அனுப்பு
tg: Ирсоли паёми садоӣ
tt: Тавышлы хәбәр җибәрергә
ug: ئاۋازلىق ئۇچۇر ئەۋەتىش
ur: تصویری پیغام بھیجیں

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this group?
be@tarask: Ці ўпэўненыя вы, што хочаце выйсьці з гэтае гутаркі?
br: Ha sur oc'h e fell deoc'h kuitaat ar gaoz ?
bs: Jeste li sigurni da želite da napustite ovaj razgovor?
cy: Ydych yn sicr eisiau gadael y grŵp hwn?
eu: Ziur al zaude talde hau utzi nahi duzula?
ga: An bhfuil tú cinnte go dteastaíonn uait an comhrá seo a fhágáil?
hi: आप निःसंदेह यह समूह छोड़ना चाहते हैं?
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ចាកចេញ​ពី​ក្រុម​នេះ​ឬ?
mk: Дали сте сигурни дека сакате да ја напуштите оваа група?
sq: A jeni të sigurtë që ju doni ta braktisni këtë grup?
tg: Аз сӯҳбат баромаданиед?
ug: راستىنلا بۇ سۆھبەتتىن ئايرىلماقچىمۇسىز؟
ur: کیا آپ واقعی یہ گروہ چھوڑنا چاہتے ہیں؟

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave group
be@tarask: Выйсьці з гутаркі
br: Kuitaat ar strollad
bs: Napusti grupu
cy: Gadael grŵp
eu: Utzi taldea
ga: Fág an Comhrá
hi: समूह छोड़े
km: ចាកចេញ​ពី​ក្រុម
mk: Напуштете ја групата
sq: Braktisni grupin
tg: Баромадан
ug: سۆھبەتتىن ئايرىلىش
ur: گروہ چھوڑیں

# sCHAT_MEMBER_ADDED
source: %s added %s
az: %s, söhbətə %s adlı şəxsi əlavə etdi
be: %s дадаў (-ла) %s да гэтага чата
be@tarask: %s дадае %s
br: %s en/he deus pedet %s er gaoz
bs: %s je dodao/la %s
cy: Ychwanegodd %s %s
eu: %s(e)k %s gehitu du txat honetan
fo: %s hevur bjóðað %s til hetta kjatt
ga: Chuir %s %s leis an comhrá seo
gd: Chuir %s %s ris
hi: %s ने %s को जोड़ा
hy: %s-ը ավելացրել է %-ին
km: %s បាន​បន្ថែម %s
mk: %s го додаде %s
ms: %s menambah %s
nn: %s la til %s
pt_br: %s adicionou %s ao chat
sq: %s shtoi %s
sr_cyrl: %s додато %s
ta: %s , %s ஐ சேர்த்துள்ளார்
tg: %s шуморо %s ба ин сӯҳбат илова кард
tt: %s чатка %s өстәде
ug: %s %sنى بۇ سۆھبەتكە تەكلىپ قىلدى
ur: %s نے%s کو شامل کیا

# sF_MULTICHAT_TOPIC_CHANGED
source: %s has changed the conversation topic to "%s"
az: %s mövzunu dəyişdirdi: "%s"
be: %s змяніў (-ла) тэму размовы на "%s"
be@tarask: %s зьмяняе тэму размовы на «%s»
br: %s en/he deus cheñchet anv danvez ar gaoz e "%s"
bs: %s promijenio/la je temu razgovora na "%s"
cy: Mae %swedi newid y testun trafod i "%s"
eu: %s(e)k txat honen gaia "%s"(a)z aldatu du
fo: %s hevur broytt samrøðuevnið til "%s"
ga: D'athraigh %s ábhar an chomhrá go "%s"
gd: Dh'atharraich %s cuspair a' chòmhraidh gu "%s"
hi: %s ने वार्तालाप के विषय को बदल कर "%s" कर दिया है
hy: %s-ը փոխել է զրույցի թեման "%s"-ի
km: %s បាន​ផ្លាស់ប្ដូរ​ប្រធាន​បទ​ការ​សន្ទនា​ទៅ "%s"
mk: %s ја сменил/а темата на разговор во "%s"
ms: %s telah menukar tajuk perbualan ke "%s"
nn: %s har forandra samtaleemnet til "%s"
pt_br: %s alterou o tópico do chat para "%s"
sq: %s ka ndryshuar temën e bisedimit në "%s"
sr_cyrl: Корисник %s је променио тему разговора на „%s“
ta: %s உரையாடல் தலைப்பை "%s" என மாற்றியுள்ளார்
tg: %s мавзӯи сӯҳбатро ба «%s» иваз кард
tt: %s әңгәмә темасын «%s» үзгәртте
ug: %s سۆھبەت تېمىسىنى %s گە يۆتكىدى
ur: %s نے گفتگو کا عنوان "%s" میں تبدیل کر دیا ہے

# sNUMBER_HIDDEN
source: Unknown phone number
az: Naməlum nömrə
be: Невядомы нумар тэлефона
be@tarask: Невядомы нумар тэлефону
br: Niverenn bellgomz dianav
bs: Nepoznat broj telefona
cy: Rhif ffôn anhysbys
eu: Telefono-zenbaki ezezaguna
fo: Ókent telefonnummar
ga: Uimhir anaithnid
gd: Àireamh fòn neo-aithnichte
hi: अज्ञात फ़ोन नंबर
hy: Անհայտ հեռախոսահամար
km: មិន​ស្គាល់​លេខ​ទូរស័ព្ទ
mk: Непознат телефонски број
ms: Nombor telefon tidak diketahui
nn: Ukjent telefonnummer
pt_br: [número desconhecido]
sq: Numër telefonik i panjohur
sr_cyrl: Непознат број телефона
ta: தெரியாத தொலைபேசி எண்
tg: Рақами номаълум
tt: Билгесез номер
ug: ناتونۇش تېلېفون نومۇرى
ur: نامعلوم فون نمبر

# sF_APIACL_CERTIFICATE
source: Certificate
az: Xüsusi Təsdiq Sənədi,(Sertifikat)
be: Сертыфікат
be@tarask: Пасьведчаньне
br: Testeni
bs: Certifikat
cy: Tystysgrif
eu: Ziurtagiria
fo: Váttan
ga: Teastas
gd: Teisteanas
hi: प्रमाण पत्र
hy: Վկայականը
km: លិខិត​បញ្ជាក់
mk: Сертификат
ms: Sijil
nn: Sertifikat
pt_br: Certificado
sq: Certifikatë
sr_cyrl: Цертификат
ta: சான்றிதழ்
tg: Гувоҳинома
tt: Сертификат
ug: گۇۋاھنامە
ur: سند

# sACL_FAQ_LINK
source: What does this mean?
az: Bunun mənası nədir?
be: Што гэта азначае?
be@tarask: Што гэта значыць?
br: Petra a dalvez ?
bs: Šta ovo znači?
cy: Beth mae hyn yn golygu?
eu: Zer esan nahi du honek?
fo: Hvat merkir hetta?
ga: Cad is brí leis seo?
gd: Dè 's ciall dha seo?
hi: इसका क्या मतलब है?
hy: Ի՞նչ է սա նշանակում
km: តើ​មាន​ន័យ​ដូចម្ដេច?
mk: Што значи ова?
ms: Apakah maksud ini?
nn: Kva tyder dette?
pt_br: O que é isso?
sq: Çfarë do të thotë kjo?
sr_cyrl: Шта ово значи?
ta: இதற்கு என்ன அர்த்தம்?
tg: Ин чист?
tt: Бу нәрсә аңлата?
ug: بۇ نېمە گەپ؟
ur: اس کا کیا مطلب ہے؟

# sF_MULTICHAT_SEND_FILE
source: Send file
az: Fayl Göndər
be: Даслаць файл
be@tarask: Даслаць файл
br: Kas ur restr
bs: Pošalji dokument
cy: Anfon ffeil
eu: Bidali fitxategia
fo: Send fílu
ga: Seol Comhad
gd: Cuir am faidhle
hi: फाइल भेजें
hy: Ուղարկել ֆայլ
km: ផ្ញើ​ឯកសារ
mk: Испрати датотека
ms: Hantar fail
nn: Send fil
pt_br: Enviar arquivo
sq: Dërgo skedar
sr_cyrl: Пошаљи датотеку
ta: கோப்பு அனுப்பு
tg: Ирсоли парванда
tt: Файлны җибәрергә
ug: ھۆججەت ئەۋەت
ur: فائل بھیجیں

# sF_MULTICHAT_USERS_FEW
source: %s and %s
az: %s və %s
be: %s і %s
be@tarask: %s і %s
br: %s ha(g) %s
bs: %s i %s
cy: %s a %s
eu: %s eta %s
fo: %s og %s
ga: %s agus %s
gd: %s agus %s
hi: %s एवं %s
hy: %s և %s
km: %s និង %s
mk: %s и %s
ms: %s dan %s
nn: %s og %s
pt_br: %s e %s
sq: %s dhe %s
sr_cyrl: %s и %s
ta: %s மற்றும் %s
tg: %s ва %s
tt: %s һәм %s
ug: %s ۋە %s
ur: %s اور %s

# sF_MULTICHAT_USERS_MANY
source: %d contacts
az: %d əlaqə
be: Кантактаў: %d
be@tarask: Кантактаў: %d
br: %d darempred
bs: %d kontakata
cy: %d cyswllt
eu: %d kontaktuak
fo: %d vinir
ga: %d teagmháil
gd: %d luchd-aithne
hi: %d संपर्क
hy: %d կոնտակտ(ներ)
km: ទំនាក់ទំនង %d
mk: %d контакти
ms: %d kenalan
nn: %d kontaktar
pt_br: %d contatos
sq: %d kontaktet
sr_cyrl: %d контакте
ta: %d தொடர்புகள்
tg: %d нафарон
tt: %d бәйләнеш (-ләр)
ug: %d قاتناشقۇچىلار
ur: %d رابطے

# sF_MULTICHAT_SENDFILE_MULTI_CAPTION
source: Send file to %s
az: Fayl göndər: %s
be: Даслаць файл %s
be@tarask: Даслаць файл да %s
br: Kas ur restr da %s
bs: Pošalji dokument za %s
cy: Anfod ffeil at %s
eu: Bidali fitxategia %s(r)i
fo: Send fílu til %s
ga: Seol comhad chuig %s
gd: Cuir faidhle gu %s
hi: %s ko फाइल भेजें
hy: Ուղարկել ֆայլը %s-ին
km: ផ្ញើ​ឯកសារ​ទៅ %s
mk: Испрати ја датотеката на %s
ms: Hantar fail ke %s
nn: Send fil til %s
pt_br: Enviar arquivo para %s
sq: Dërgo skedar te %s
sr_cyrl: Пошаљи датотеку %s
ta: %s இற்கு கோப்பு அனுப்பு
tg: Ирсоли парванда %s
tt: %s файл җибәрергә
ug: %s گە ھۆججەت ئەۋەتىش
ur: %s کو فائل بھجیں

# sF_MULTICHAT_SENDFILE_MULTI_WARNING
source: Are you sure you want to send file "%s" to %s?
az: "%s" faylını %s adlı şəxsə göndərmək istəyirsiniz?
be: Вы жадаеце даслаць файл "%s" %s?
be@tarask: Ці ўпэўненыя вы, што хочаце даслаць файл «%s» да %s?
br: Ha sur oc'h e fell deoc'h kas ar restr "%s" da %s ?
bs: Jeste li sigurni da želite da pošaljete dokument "%s" za %s?
cy: Ydych yn sicr eisiau anfon y ffeil "%s" at %s?
eu: Ziur zaude %s(r)i "%s" fitxategia bidali nahi diozula?
fo: Vilt tú veruliga senda fíluna "%s" til %s?
ga: An bhfuil tú cinnte go dteastaíonn comhad "%s" a sheoladh go %s?
gd: A bheil thu cinnteach gu bheil thu airson am faidhle "%s" a chur gu %s?
hi: क्या आप निःसंदेह यह फाइल %s, %s को भेजना चाहते हैं?
hy: Ցանկանու՞մ եք ուղարկել "%s" ֆայլը %s-ին։
km: តើ​ប្រាកដ​ជា​ចង់​ផ្ញើ​ឯកសារ "%s" ទៅ %s ?
mk: Дали сте сигурни дека сакате да ја испратите датотеката "%s" на %s?
ms: Anda pasti ingin menghantar fail "%s" kepada %s?
nn: Er du viss på at du vil senda fila "%s" til %s?
pt_br: Tem certeza de que deseja enviar o arquivo "%s" para %s?
sq: A jeni të sigurtë që ju doni të dërgoni skedar "%s" %s-së?
sr_cyrl: Јесте ли сигурни да желите да пошаљете датотеку „%s“ кориснику %s?
ta: நீங்கள் "%s" கோப்பை %s இற்கு அனுப்ப வேண்டுமா?
tg: Мехоҳед парвандаро ирсол диҳед «%s» %s?
tt: «%s» %s файлын җибәрергә телисезме?
ug: ھۆججەت "%s" نى %s گە ئەۋەتمەكچى بولىۋاتامسىز؟
ur: کیا آپ واقعی "%s" فائل %s کو بھجنا چاہتے ہیں؟

# sF_MULTICHAT_SENDFILE_MULTI_WARNING2
source: Are you sure you want to send %d files to %s?
az: %d ədəd faylı %s adlı şəxsə göndərmək istəyirsiniz?
be: Вы жадаеце даслаць %d файлаў %s?
be@tarask: Ці ўпэўненыя вы, што хочаце даслаць файлы (%s) да %s?
br: Ha sur oc'h e fell deoc'h kas ar restroù "%s" da %s ?
bs: Jeste li sigurni da želite da pošaljete %d dokumenata za %s?
cy: Ydych yn sicr eisiau anfon %d ffeil at %s?
eu: Ziur al zaude %s(r)i %d fitxategi bidali nahi dizkiozula?
fo: Vilt tú veruliga senda %d fílur til %s?
ga: An bhfuil tú cinnte go dteastaíonn %d comhad a sheoladh go %s?
gd: A bheil thu cinnteach gu bheil thu airson %d faidhlichean a chur gu %s?
hi: क्या आप निःसंदेह यह फाइल %d, %s को भेजना चाहते हैं?
hy: Ցանկանու՞մ եք ուղարկել %d ֆայլերը %s-ին։
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ផ្ញើ​ឯកសារ %d ទៅ %s?
mk: Дали сте сигурни дека сакате да испратите %d датотеки на %s?
ms: Anda pasti ingin menghantar %d fail kepada %s?
nn: Er du viss på at du vil senda %d filer til %s?
pt_br: Tem certeza de que deseja enviar %d arquivos para %s?
sq: A jeni të sigurtë që ju doni të dërgoni %d skedarë %s-së?
sr_cyrl: Јесте ли сигурни да желите да пошаљете „%d“ датотеке кориснику %s?
ta: நீங்கள் %d கோப்புகளை %s இற்கு அனுப்ப வேண்டுமா?
tg: Мехоҳед %d парвандаҳоро %s? ирсол диҳед
tt: %d файлларын %s җибәрергә телисезме?
ug: %d ھۆججەتنى چوقۇم %s گە ئەۋەتمەكچىمۇسىز؟
ur: کیا آپ واقعی%d فائل %s کو بھجنا چاہتے ہیں؟

# sF_MULTICHAT_SENDFILE_LIMIT_ERROR
source: You can't send files to more than %d people at once.
az: Eyni anda %d nəfərdən artıq şəxsə fayl göndərə bilməzsiniz.
be: Нельга даслаць файл больш як %d карыстальнікам адначасова.
be@tarask: Нельга дасылаць файлы адразу больш як %d людзям.
br: N'hallit ket kas restroù da ouzhpenn %d implijer war un dro.
bs: Ne možete poslati dokumente za više od %d korisnika odjednom.
cy: Ni allwch anfon ffeiliau at fwy na %d person ar y tro.
eu: Ezin dituzu fitxategiak aldi berean %d erabiltzaile baino gehiagori bidali
fo: Tú kanst ikki senda fílur til fleiri enn %d brúkarar í senn.
ga: Ní féidir comhad a sheoladh chuig níos mó ná %d duine ag aon uair amháin.
gd: Chan urrainn dhut faidhlichean a chur gu barrachd air %d daoine aig an aon àm.
hi: आप %d से ज्यादा लोगों को एकसाथ फाइल नहीं भेज सकते
hy: Անհնար է միանգամից ուղարկել ֆայլը ավելի քան %d օգտվողների:
km: អ្នក​មិន​អាច​ផ្ញើ​ឯកសារ​ទៅ​មនុស្ស​ច្រើន​ជាង %d នាក់​នៅ​ពេល​តែ​មួយ​បាន​ទេ។
mk: Не може да испраќате датотеки на повеќе од %d луге во исто време.
ms: Anda tidak boleh hantar fail lebih dari %d individu pada masa yang sama.
nn: Du kan ikkje senda filer til meir enn %d brukarar i gongen.
pt_br: Não é possível enviar arquivos a mais de %d usuários ao mesmo tempo.
sq: Nuk mund t'i dërgoni skedarë te më tepër se %d njerëz njëherazi.
sr_cyrl: Не можете слати датотеке ако је број прималаца већи од %d.
ta: நீங்கள் ஒரே நேரத்தில் %d நபர்களுக்கு மேல் கோப்புகளை அனுப்ப முடியாது.
tg: Ба зиёда аз %d истифодабаранда якбора ирсол накунед.
tt: Файлларны %d -н күп кулланучыларга берүк мәлдә җибәрергә ярамый
ug: بىر قېتىمدا %d دىن كۆپ قوللانچىغا ھۆججەت ئەۋەتەلمەيسىز
ur: آپ ایک وقت میں %d سے زیادہ لوگوں کو فائل نہیں بھیج سکتے-

# sREDBUTTON_HINT_SEND_VOICEMAIL
source: Press here if you have finished your voice message.
az: Səsli ismarıc yazılışı bitdikdə bura basın.
be: Націсніце тут, калі скончыце запіс галасавога паведамлення.
be@tarask: Націсьніце тут, калі скончыце працаваць з галасавою поштаю.
br: Klikit amañ ur wech echu ho kemennadenn dre gomz.
bs: Pritisnite ovdje ako ste završili svoju glasovnu poruku.
cy: Pwyswch yma os ydych chi wedi gorffen eich lleisbost.
eu: Sakatu hemen ahots-mezuarekin amaitu baduzu.
fo: Trýst her, tá tú hevur tosað eini boð inn.
gd: Briog an-seo ma tha thu deiseil leis a' phost-ghutha agad.
hi: अगर आपने अपना मौखिक सन्देश समाप्त कर लिया है तो यहाँ दबाएँ
hy: Սեղմեք այստեղ, երբ ավարտեք աշխատանքը ինքնապատասխանիչի հետ:
km: ចុចទីនេះ ពេល សារសំឡេង របស់អ្នក បានចប់។
mk: Претиснете овде ако завршивте со говорната порака.
ms: Tekan di sini jika anda telah selesai buat mesej suara anda.
nn: Trykk her om du er ferdig med taleposten din.
pt_br: Pressione aqui se tiver terminado a mensagem de voz.
sq: Shtyp këtu nëse ju keni mbaruar mesazhin tuaj zanor.
sr_cyrl: Притисните овде ако сте завршили говорну поруку.
ta: உங்கள் குரல்செய்தியை முடித்ததும் இங்கே அழுத்தவும்.
tg: Баъди поёни сабти паёми садоӣ ин ҷойро пахш кунед
tt: Әгәр сез тавышлы хәбәрне яздыртып бетсәгез, шушында басыгыз.
ug: ئاۋازلىق ئۇچۇرنى تاماملىغان بولسىڭىز بۇ يەرنى چېكىڭ.
ur: اگر آپ نے اپنا صوتی پیغام ختم کر دیا ہے تو یہاں ٹک کریں-

# sBUDDYMENU_HANGUP
source: End Call with This Person
az: Bu Şəxslə Olan Zəngi Bitir
be: Скончыць званок з гэтым кантактам
be@tarask: Скончыць размаўляць з гэтым чалавекам
br: Advarc'hañ
bs: Završi Poziv sa Ovom Osobom
cy: Gorffen yr Alwad gyda'r Person hwn
eu: Amaitu kontaktu honekin duzun deia
fo: Enda samrøðuna við henda brúkaran
ga: Croch an glao leis an teagmháil seo
gd: Cuir crìoch air a' ghairm leis an neach seo
hi: इस व्यक्ति के साथ कॉल समाम्प्त करें
hy: Ավարտել խոսակցությունը այս կոնտակտի հետ
km: បញ្ចប់​ការ​ហៅ​ជាមួយ​ម្នាក់​នេះ
mk: Завршете го разговорот со оваа личност
ms: Tamatkan Panggilan dengan Individu Ini
nn: Avslutt samtalen med denne personen
pt_br: Desligar a chamada com esse contato
sq: Mbaro thirrjen me Këtë person
sr_cyrl: Заврши позив са овом особом
ta: இந்த நபரின் அழைப்பை நிறுத்தவும்
tg: Поёни сӯҳбат бо ин нафар
tt: Бу кеше белән шалтыратуны бетерергә
ug: بۇ ئالاقىداشنىڭ تېلېفونىنى قويۇۋېتىش
ur: اس شخص سے کال ختم کریں

# sF_OPTIONS_SOCKS_HOST
source: Host
az: Əsas Qəbuledici
be: Хост
be@tarask: Вузел
br: Ostiz
bs: Domaćin
cy: Gwesteia
eu: Zerbitzaria
fo: Vertur
ga: Óstach
gd: Òstair
hi: मेजबान
hy: Հոսթը
km: ម៉ាស៊ីន
mk: Домаќин
ms: Hos
nn: Vert
sq: Hosti
sr_cyrl: Хост
tg: Мизбон
tt: Хост
ug: ساھىپخان
ur: ہوسٹ

# sF_OPTIONS_SOCKS_PORT
source: Port
az: Liman
be: Порт
be@tarask: Порт
br: Porzh
cy: Porth
eu: Ataka
fo: Portur
hi: पोर्ट
hy: Պորտը
km: ច្រក
mk: Порт
pt_br: Porta
sq: Porti
sr_cyrl: Порт
tg: Порт
tt: Порт
ug: پورت
ur: پورٹ

# sF_OPTIONS_SOCKS_USERNAME
source: Username
az: İstifadəçi adı
be: Лагін
be@tarask: Карыстальнік
br: Anv implijer
cy: Enw Defnyddiwr
eu: Erabiltzaile-izena
fo: Brúkaranavn
ga: Ainm Úsáideora
gd: Ainm-cleachdaiche
hi: उपयोक्ता नाम
hy: Օգտվողի անունը
km: ឈ្មោះ​អ្នកប្រើ
mk: Корисничко име
ms: Nama Pengguna
nn: Brukarnamn
pt_br: Nome de usuário
sq: Nofka
sr_cyrl: Корисничко име
ta: பயனர்பெயர்
tg: Ном
tt: Кулланучы исеме
ug: قوللانچى ئىسىمى
ur: صارف کا نام

# sF_OPTIONS_SOCKS_PASSWORD
source: Password
az: Şifrə
be: Пароль
be@tarask: Пароль
br: Ger-tremen
cy: Cyfrinair
eu: Pasahitza
fo: Loyniorð
ga: Focal faire
gd: Facal-faire
hi: पासवर्ड
hy: Գաղտնաբառը
km: ពាក្យសម្ងាត់
mk: Лозинка
ms: Kata Laluan
nn: Passord
pt_br: Senha
sq: Fjalëkalimi
sr_cyrl: Лозинка
ta: கடவுச்சொல்
tg: Калидвожа
tt: Серсүз
ug: پارول
ur: خفیہ لفظ

# sF_OPTIONS_SOCKS_ENABLE_AUTH
source: Enable proxy authentication
az: Proksi qəbulunun tətbiqinə icazə ver
be: Дазволіць аўтарызацыю проксі-сервера
be@tarask: Апазнавацца на пасродку
br: Gweredekaat ar gwiriañ dre ar proksi
bs: Omogući proxy autentifikaciju
cy: Galluogi dilysiad procsi
eu: Gaitu Proxy-aren egiaztapena
fo: Ger proxygóðkenning virkna
ga: Cumasaigh fíordheimhniú seachfhreastalaí
gd: Cuir dearbhadh progsaidh an comas
hi: प्रॉक्सी सत्यापन चालू करें
hy: Միացնել պրոքսի վավերացումը
km: បើក​ការ​ផ្ទៀងផ្ទាត់​ប្រូកស៊ី
mk: Овозможи прокси автентикација
ms: Benarkan pengesahihan proksi
nn: Slå på mellomtenargodkjenning
pt_br: Ativar autenticação proxy
sq: Aftëso autentikimin me proksi
sr_cyrl: Омогући потврду идентитета за проxy
ta: Proxy அங்கீகாரம் செயல்படுத்தவும்
tg: Истифодаи прокси-сервер
tt: Прокси-сервер авторизациясен кабызырга
ug: پروكسى ئېنىقلاشنى ئېچىش
ur: پراکسی پر شناخت پذیری فعال کریں

# sF_OPTIONS_SOCKS_AUTOMATIC
source: Automatic proxy detection
az: Proksi qəbulunu birbaşa aşkarla
be: Аўтам. выяўленне проксі-сервера
be@tarask: Самарушна вызначаць пасродак
br: Dinoiñ ar proksi war-eeun
bs: Automatska detekcija proxy servera
cy: Canfod procsi yn awtomatig
eu: Proxy-aren detekzio automatikoa
fo: Sjálvvirkandi proxyval
ga: Brath uathoibríoch seachfhreastalaí
gd: Mothachadh progrsaidh fèin-obrachail
hi: स्वतः प्रॉक्सी खोज
hy: Պրոքսիի ինքնավար որոշում
km: រកឃើញ​ប្រូកស៊ី​ដោយ​ស្វ័យ​ប្រវត្តិ
mk: Автоматско пронаоѓање на прокси
ms: Pengesanan proksi berautomatik
nn: Auto. mellomtenaroppsett
pt_br: Detectar proxy automaticamente
sq: Gjetje automatike e proksit
sr_cyrl: Аутоматско откривање проxy сервера
ta: தானியங்கி Proxy கண்டறிதல்
tg: Пайдокунии худкори прокси-сервер
tt: Прокси-серверны автоматик табу
ug: پروكسىنى ئاپتوماتىك بايقاش
ur: پراکسی کی خودکار تشخیص

# sF_OPTIONS_DELETE_HISTORY
source: Clear history
az: Tarixçəni təmizlə
be: Ачысціць гісторыю
be@tarask: Ачысьціць гісторыю
br: Riñsañ an istor
bs: Počisti istoriju
cy: Clirio'r hanes
eu: Garbitu historia
fo: Strika yvirlitið
ga: Glan Stair na gComhráite
gd: Falamhaich i
hi: इतिहास मिटायें
hy: Մաքրել պատմությունը
km: សម្អាត​ប្រវត្តិ
mk: Изчисти историја
ms: Kosongkan sejarah
nn: Slett historikk
pt_br: Limpar histórico
sq: Fshi historinë
sr_cyrl: Обриши историју
ta: வரலாறு அழி
tg: Поккунии бойгонӣ
tt: Тарихны тазартырга
ug: تارىخنى ئۆچۈر
ur: تاریخچہ صاف کریں

# sF_OPTIONS_CHAT_HISTORY_0
source: no history
az: saxlama
be: не захоўваць
be@tarask: не захоўваць
br: n'eus ket a istor
bs: nema istorije
cy: dim hanes
eu: Historiarik ez
fo: Nei
ga: níl oireas ann
gd: na cum eachdraidh
hi: कोई इतिहास नहीं
hy: Չպահպանել
km: គ្មាន​ប្រវត្តិ
mk: нема историја
ms: tiada sejarah
nn: ingen historikk
pt_br: sem histórico
sq: pa histori
sr_cyrl: нема историје
ta: வரலாறு இல்லை
tg: сабт накунед
tt: тарих юк
ug: تارىخ يوق
ur: تاریخچہ خالی رکھیں

# sF_OPTIONS_CHAT_HISTORY_1
source: 2 weeks
az: 2 həftə
be: 2 тыдні
be@tarask: два тыдні
br: Pemzektez
bs: 2 sedmice
cy: 2 wythnos
eu: 2 astekoa
fo: 2 vikur
ga: coicís
gd: fad 2 sheachdain
hi: 2 हफ्ते
hy: 2 շաբաթ
km: ២ សប្ដាហ៍
mk: 2 недели
ms: 2 minggu
nn: 2 veker
pt_br: 2 semanas
sq: 2 javë
sr_cyrl: 2 недеље
ta: 2 வாரங்கள்
tg: 2 ҳафта
tt: 2 атна
ug: 2 ھەپتە
ur: ٢ ہفتے

# sF_OPTIONS_CHAT_HISTORY_2
source: 1 month
az: 1 ay
be: 1 месяц
be@tarask: адзін месяц
br: Miz
bs: 1 mjesec
cy: 1 mis
eu: Hilabetekoa
fo: 1 mánaða
ga: mí amháin
gd: fad mìos
hi: 1 महीना
hy: 1 ամիս
km: ១ ខែ
mk: 1 месец
ms: 1 bulan
nn: 1 månad
pt_br: 1 mês
sq: 1 muaj
sr_cyrl: 1 месец
ta: 1 மாதம்
tg: 1 моҳ
tt: 1 ай
ug: 1 ئاي
ur: 1 مہینہ

# sF_OPTIONS_CHAT_HISTORY_3
source: 3 months
az: 3 ay
be: 3 месяцы
be@tarask: тры месяцы
br: 3 miz
bs: 3 mjeseca
cy: 3 mis
eu: 3 hilekoa
fo: 3 mánaðir
ga: 3 mhí
gd: fad 3 mìosan
hi: 3 महीने
hy: 3 ամիս
km: ៣ ខែ
mk: 3 месеци
ms: 3 bulan
nn: 3 månadar
pt_br: 3 meses
sq: 3 muaj
sr_cyrl: 3 месеца
ta: 3 மாதங்கள்
tg: 3 моҳ
tt: 3 ай
ug: 3 ئاي
ur: 3 مہینے

# sF_OPTIONS_CHAT_HISTORY_4
source: forever
az: daim
be: ад пачатку
be@tarask: ад пачатку
br: da viken
bs: zauvijek
cy: am byth
eu: Behin betikoa
fo: altíð
ga: choíche
gd: gu buan
hi: हमेशा
hy: միշտ
km: រហូត
mk: засекогаш
ms: Selama-lamanya
nn: alltid
pt_br: continuamente
sq: përherë
sr_cyrl: заувек
ta: எப்பொழுதும்
tg: аз аввал
tt: Мәңгелеккә
ug: مەڭگۈ
ur: ہمیشہ کےلیے
