Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sPSTN_RES_9409
source: Sorry, call failed.
az: Təəssüf ki, zəng mümkün olmadı.
be: Нажаль, званок не атрымаўся.
be@tarask: Выклікаць не ўдалося.
br: Ho tigarez, c'hwitet eo ar bellgomzadenn.
bs: Nažalost, poziv nije uspio!
cy: Sori, methodd y galwad.
eu: Barkatu, deiak huts egin du
fo: Kallið miseydnaðist!
ga: Faraor, theip ar an glao.
gd: Duilich, dh'fhàillig a' ghairm.
hi: क्षमा । कॉल असफल ।
hy: Ցավոք, զանգը չիրականացվեց:
km: សូម​ទោស​ ការ​ហៅ​បាន​បរាជ័យ។
mk: Извинете, повикот е неуспешен.
ms: Maaf, panggilan gagal.
nn: Mislykka oppringing.
pt_br: Já existe outra chamada SkypeOut ativa
sq: Na vjen keq, thirrja dështoi.
sr_cyrl: Жао нам је, позив није успео.
ta: மன்னிக்கவும், அழைப்பு தோல்வி.
tg: Мутаассифона, занг зада нашуд
tt: Кызганычка каршы, шалтырату килеп чыкмады.
ug: كەچۈرۈڭ، چاقىرىش مەغلۇب بولدى.
ur: معاف کیجئے، کال ناکام ہو گئی-

# sPSTN_RES_10404
source: Invalid phone number
az: Yanlış telefon nömrəsi
be: Памылковы тэлефонны нумар
be@tarask: Хібны нумар тэлефону
br: Niverenn bellgomz faziek
bs: Pogrešan broj telefona
cy: Rhif ffôn annilys
eu: Telefono-zenbakia ez da zuzena
fo: Ógildigt telefonnummar
ga: Uimhir neamhbhailí ghutháin
gd: Àireamh fòn mhì-dhligheach
hi: अवैध फ़ोन नंबर
hy: Սխալ հեռախոսահամար
km: លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូ​វ
mk: Неправилен телефонски број
ms: Nombor telefon tidak sah
nn: Ugyldig telefonnummer
pt_br: Número de telefone inválido
sq: Numër i pavlefshëm i telefonit
sr_cyrl: Неважећи број телефона
ta: தவறான தொலைபேசி எண்
tg: Рақами нодуруст
tt: Телефон номеры дөрес түгел
ug: تېلېفون نومۇرى توغرا ئەمەس.
ur: غیر معتبر فون نمبر

# sPSTN_RES_10486
source: Phone number busy
az: Nömrə məşğuldur
be: Нумар заняты
be@tarask: Нумар тэлефону заняты
br: Ac'hub
bs: Broj je zauzet
cy: Mae rhif ffôn yn prysur
eu: Okupatuta
fo: Upptikið
ga: Tá an uimhir gnóthach
gd: Tha an àireamh trang
hi: फ़ोन नंबर व्यस्त
hy: Համարը զբաղված է
km: លេខទូរសព្ទ រវស់
mk: Телефонскиот број е зафатен
ms: Nombor telefon sibuk
nn: Telefonnummeret er opptatt
pt_br: Número ocupado
sq: Numri i telefonit është i zënë
sr_cyrl: Број телефона је заузет
ta: தொலைபேசி எண் பிஸி
tg: Машғул аст
tt: Телефон номерлары буш түгел
ug: نومۇر ئالدىراش
ur: فون مصروف ہے

# sF_OPTIONS_GREETING_RECORD
source: Record
az: Yaz
be: Запісаць
be@tarask: Запісаць
br: Enrollañ
bs: Snimi
cy: Cofnodi
eu: Grabatu
fo: Tak upp
ga: Déan taifead
gd: Clàraich
hi: रिकॉर्ड
hy: Ձայնագրել
km: ថតចម្លង
mk: Снимај
ms: Rakam
nn: Spel inn
pt_br: Gravar
sq: Regjistro
sr_cyrl: Сними
ta: பதிவுசெய்
tg: Сабт
tt: Яздырырга
ug: ئۈنئال
ur: ثبت

# sF_OPTIONS_GREETING_PLAYBACK
source: Playback
az: Səsləndir
be: Прайграць
be@tarask: Прайграць
br: Lenn
bs: Reprodukuj
cy: Chwarae yn ôl
eu: Erreproduzitu
fo: Spæl
ga: Athsheinm
gd: Cluich
hi: प्लेबैक
hy: Վերարտադրումը
km: លេង
mk: Репродуцирај
ms: Main balik
nn: Avspeling
pt_br: Reproduzir
sq: Reprodukto
sr_cyrl: Репродукуј
ta: இயக்கு
tg: Пахш
tt: Уйнатырга
ug: قويۇش
ur: بجائیں

# sF_OPTIONS_GREETING_DELETE
source: Reset to default voicemail greeting
az: Sabit salamlamanı bərpa et
be: Аднавіць стандартнае вітанне
be@tarask: Вярнуць пачатковае вітаньне
br: Kemenn degemer orin
bs: Resetuj na unaprijed podešeni pozdrav glasovne poruke
cy: Ailosod i gyfarchiad peiriant ateb diofyn
eu: Berrezarri lehenetsitako ahots bidezko ongi etorri mezua
fo: Far aftur til vanligt boð frá boðklivan
ga: Athshocraigh an bheannacht réamhshocraithe
gd: Ath-shuidhich an fhàilte gutha bhunaiteach
hi: वोइस मेल अभिनन्दन को पुनः डिफ़ॉल्ट पर सेट करें
hy: Վերականգնել սկզբնական ողջույնը
km: បណ្តូចទៅលំនាំដើម សារសំឡេងអបអរ
mk: Ресетирај на стандардна поздравна порака на говорната пошта
ms: Tetap semula ke aluan mel bersuara lalai
nn: Still tilbake til standard talepostmelding
pt_br: Excluir
sq: Rivë përshëndetjen e paracaktuar të mesazheve zanore
sr_cyrl: Поново постави на подразумевану поздравну поруку говорне поште
ta: முன்னைய குரல்செய்தி வாழ்த்தை மீட்டமை
tg: Барқарорсозии садойи маъмулӣ
tt: Стандарт сәламләүне тергезергә
ug: كۆڭۇلدىكى ئۈنخەت سالام سۆزىنى ئەسلىگە كەلتۈر
ur: درساختہ استقبالی صوتی پیغام بعد از مقرر کریں

# sF_OPTIONS_GREETING_STOP
source: Stop
az: Dayan
be: Спыніць
be@tarask: Спыніць
br: Paouez
cy: Atal
eu: Gelditu
fo: Steðga
ga: Stad
gd: Sguir dheth
hi: रोकें
hy: Կանգնեցնել
km: ឈប់
mk: Застани
ms: Henti
nn: Stopp
pt_br: Parar
sq: Ndal
sr_cyrl: Заустави
ta: நிறுத்து
tg: Ист
tt: Туктатырга
ug: توختات
ur: روکیں

# sF_HOTKEY_EDITOR_OK
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Onartu
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tg: OК
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_HOTKEY_EDITOR_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Кире кагарга
ug: ۋازكەچ
ur: مسترد

# sCALL_PSTN_HOME
source: Home (%s)
az: Ev (%s)
be: Хатні (%s)
be@tarask: Хатні (%s)
br: Er gêr (%s)
bs: Kućni (%s)
cy: Hafan (%s)
eu: Etxekoa (%s)
fo: Fastnettelefon (%s)
ga: Baile (%s)
gd: Dachaidh (%s)
hi: घर (%s)
hy: Տան (%s)
km: ផ្ទះ (%s)
mk: Домашен (%s)
ms: Rumah (%s)
nn: Heime (%s)
pt_br: Casa (%s)
sq: Shtëpi (%s)
sr_cyrl: Кућа (%s)
ta: இல்லம் (%s)
tg: Хонагӣ (%s)
tt: Өйдәге (%s)
ug: ئۆي (%s)
ur: گھر (%s)

# sCALL_PSTN_MOBILE
source: Mobile (%s)
az: Mobil (%s)
be: Мабільны (%s)
be@tarask: Перасоўны (%s)
br: Hezoug (%s)
bs: Mobilni (%s)
cy: Symudol (%s)
eu: Mugikorra (%s)
fo: Fartelefon (%s)
ga: Soghluaiste (%s)
gd: Fòn-làimhe (%s)
hi: मोबाइल (%s)
hy: Բջջային (%s)
km: ចល័ត (%s)
mk: Мобилен (%s)
ms: Bimbit (%s)
nn: Mobil (%s)
pt_br: Celular (%s)
sq: Celular (%s)
sr_cyrl: Мобилни (%s)
ta: கைபேசி (%s)
tg: Мобилӣ (%s)
tt: Кесә телефоныныкы (%s)
ug: يانفون (%s)
ur: موبائل (%s)

# sCALL_PSTN_OFFICE
source: Office (%s)
az: İş (%s)
be: Офісны (%s)
be@tarask: Працоўны (%s)
br: Burev (%s)
bs: Kancelarija (%s)
cy: Swyddfa (%s)
eu: Lanekoa (%s)
fo: Arbeiði (%s)
ga: Gnó (%s)
gd: Oifis (%s)
hi: ऑफिस (%s)
hy: Աշխատանքային (%s)
km: ការិយាល័យ (%s)
mk: Во канцеларија (%s)
ms: Pejabat (%s)
nn: Jobb (%s)
pt_br: Escritório (%s)
sq: Punë (%s)
sr_cyrl: Канцеларија (%s)
ta: பணியிடம் (%s)
tg: Корӣ (%s)
tt: Эшнеке
ug: ئىشخانا (%s)
ur: دفتر (%s)

# sCALL_SKYPE
source: Skype Call
az: Skype Zəngi
be: Skype-званок
be@tarask: Выклікаць праз Skype
br: Skype
bs: Skype Poziv
cy: Galwad Skype
eu: Skype deia
fo: Skypekall
ga: Glao Skype
gd: Gairm Skype
hi: स्काइप कॉल
hy: Skype-ի զանգ
km: ការហៅ ស្កាយភ៍​
mk: Skype повик
ms: Panggilan Skype
nn: Skype-samtale
pt_br: Chamada do Skype
sq: Thirrje Skype
sr_cyrl: Skype позив
ta: ஸ்கைப் அழைப்பு
tg: Занг бо Skype
tt: Skype-тан шалтырату
ug: Skype چاقىرىش
ur: سکائپ کال

# sSTATUS_PSTN
source: phone number
az: telefon nömrəsi
be: нумар тэлефона
be@tarask: тэлефонны нумар
br: Niverenn bellgomz enrollet
bs: broj telefona
cy: rhif ffôn
eu: telefono-zenbakia
fo: telefonnummar
ga: uimhir ghutháin
gd: àireamh fòn
hi: फ़ोन नंबर
hy: հեռախոսահամար
km: លេខទូរសព្ទ
mk: телефонски број
ms: nombor telefon
nn: telefonnummer
pt_br: desconhecido
sq: numri telefonik
sr_cyrl: број телефона
ta: தொலைபேசி எண்
tg: Шумораи телефон
tt: телефон номеры
ug: تېلېفون نومۇرى
ur: فون نمبر

# sF_CONFIRM_BLOCK
source: Block
az: Qadağan et
be: Блакаваць
be@tarask: Замкнуць
br: Stankañ
bs: Blokiraj
cy: Rhwystro
eu: Blokeatu
fo: Forða
ga: Cuir Bac Ar
gd: Bac
hi: अवरुद्ध करें
hy: Արգելափակել
km: រាំងខ្ទប់
mk: Блокирај
ms: Sekat
nn: Blokker
pt_br: Bloquear
sq: Blloko
sr_cyrl: Блокирај
ta: தடு
tg: Бибанд
tt: Бикләргә
ug: چەكلە
ur: ممنوعہ بنائیں

# sF_BLOCKUSERS_LABEL_USERNAME
source: You can prevent a person from contacting you by selecting their name from the list below.
az: Siz əlaqə siyahınızda olan, istənilən şəxsi aşağıda göstərilən siyahıdan seçib, qadağan edə bilərsiz. Nəticədə siz ondan ismarıc və zəng qəbul etməyəcəksiz.
be: Калі вы не жадаеце атрымліваць званкі і паведамленні ад пэўнай асобы, выберыце імя гэтага чалавека ў спісе ніжэй. У выніку вы не будзеце атрымліваць яго паведамленні і званкі.
be@tarask: Можна забараніць гэтаму чалавеку размаўляць з вамі: абярыце ягонае ймя ў сьпісе ніжэй.
br: Stankañ an Implijer-mañ :
bs: Možeš zabraniti osobi da te kontaktira izborom njenog imena iz liste ispod, ili unosom njenog Skype Imena ili broja telefona
cy: Gallwch atal rhywun rhag cysylltu â chi trwy ddewis ei enw o'r rhestr isod.
eu: Pertsona bat zurekin harremanetan jartzea saihes dezakezu beheko zerrendan bere izena aukeratuz.
fo: Tú kanst forða einum brúkara at seta seg í samband við teg við at velja navn brúkarans á listanum niðanfyri ella við at skriva Skype-navnið ella telefonnummar.
ga: Is féidir leat bac a chur ar dhuine trí ainm an duine a roghnú ón liosta thíos.
gd: 'S urrainn dhut casg a chur air conaltradh o dhaoine 's tu a' taghadh an ainmean on liosta gu h-ìosal.
hi: किसी इंसान को आपसे संपर्क करने से रोकने के लिए निचे दिए गए संपर्क सूची में से उनका नाम चयनित करें
hy: Կարող եք կանխել ցանկացած անձի հետ շփումը՝ հետևյալ ցանկում նրա անունը ընտրելով։
km: អ្នក​អាច​ការ​ពារ​ម្នាក់​នេះ​មិន​ឲ្យ​ទំនាក់ទំនង​អ្នក​ដោយ​ជ្រើស​ឈ្មោះ​របស់​ពួកគេ​ពី​បញ្ជី​ខាងក្រោម។
mk: Вие можете да спречите некоја личност да Ве контактира со избирање на неговото име од листата подолу или со внесување на неговото корисничко име и телефонски број.
ms: Anda boleh halang individu daripada menghubungi anda dengan memilih namanya dari senarai dibawah.
nn: Du kan hindra ein person frå å kontakta deg ved å velja namnet til denne personen frå lista under, eller ved å skriva inn Skype-namn eller telefonnummer.
pt_br: Para impedir que uma pessoa entre em contato com você, selecione o nome dela na lista abaixo.
sq: Ju mund ta parandaloni një person t'iu kontaktojë juve duke përzgjedhur emrin e tyre nga lista e kontakteve në vijim.
sr_cyrl: Можете спречити особу да вас контактира избором њеног имена из списка испод.
ta: கீழே உள்ள பட்டியலிலுள்ள ஒரு நபர் உங்களை தொடர்பு கொள்வதை தடுக்க முடியாது.
tg: Дилхоҳ нафареро аз феҳрасти ҳамсӯҳбатон бибандед, то аз ӯ зангу паём қабул накунед.
tt: Сез үзегезнең бәйләнешләр исемлегеннән, астагы исемлектә китерелгән кемне булса да сайлап бикли аласыз. Нәтиҗәдә аннан хәбәрләр һәм шалтыратулар алмаячаксыз.
ug: بۇ قوللانچىنى چەكلەش:
ur: آپ نیچے موجود فہرست سے نام انتخاب کر کے کسی بھی شخص کو رابطے سے روک سکتے ہیں-

# sF_BLOCKUSERS_LABEL_USERS
source: Blocked people:
az: Qadağan edilmiş əlaqələr:
be: Заблакаваныя кантакты:
be@tarask: Замкнёныя:
br: Implijerien stanket :
bs: Blokirani ljudi:
cy: Pobol wedi'u rhwystro gennych:
eu: Blokeatutako kontaktuak:
fo: Forðaðir brúkarar:
ga: Daoine a bhfuil bac orthu:
gd: Daoine air an bacadh:
hi: अवरुद्ध लोग
hy: Արգելափակված կոնտակտները՝
km: មហាជន ត្រូវបានរាំងខ្ទប់៖
mk: Блокирани луѓе:
ms: Individu Disekat:
nn: Blokkerte personar:
pt_br: Contatos bloqueados:
sq: Njerëzit e bllokuar:
sr_cyrl: Блокиране особе:
ta: தடுக்கப்பட்ட நபர்கள்:
tg: Нафарони басташуда:
tt: Бикләнгән кешеләр:
ug: چەكلەنگەن قوللانچىلار:
ur: ممنوعہ لوگ:

# sF_USERPROFILE_OPENDLG_CAPTION
source: Choose your picture
az: Təsvirinizi seçin
be: Выбраць аватар
be@tarask: Абраць сабе малюнак
br: Dibabit ho skeudenn
bs: Izaberite svoju sliku
cy: Dewiswch eich llun
eu: Aukeratu zure irudia
fo: Vel mynd
ga: Roghnaigh do phictiúr
gd: Tagh do dhealbh
hi: अपनी चित्र चुनें
hy: Ընտրեք Ձեր նկարը
km: ជ្រើស​រូបភាព​របស់​អ្នក
mk: Избери твоја слика
ms: Pilih gambar anda
nn: Vel bildet ditt
pt_br: Escolher sua imagem
sq: Zgjedh imazhin tuaj
sr_cyrl: Изаберите своју слику
ta: உங்கள் படத்தை தேர்ந்தெடுக்கவும்
tg: Интихоби расм
tt: Аватар сайларга
ug: سۈرىتىڭىزنى تاللاڭ
ur: اپنی تصویر منتخب کریں

# sF_OPTIONS_TCB18
source: Show emoticons
az: İfadələri göstər
be: Паказваць смайлікі
be@tarask: Паказваць пачуцьцезнакі
br: Diskouez ar fromlunioù
bs: Prikaži ikonice emocija
cy: Dangos gwenogluniau
eu: Erakutsi emotikonoak
fo: Vís huglagsímyndir
ga: Taispeáin straoiseoga
gd: Seall na samhlaidhean-gnùise
hi: emoticon दिखाएं
hy: Ցուցադրել մանրանշաններ
km: បង្ហាញ​សញ្ញា​អារម្មណ៍
mk: Прикажи емотикони
ms: Tunjuk emotikon
nn: Vis kjensleikon
pt_br: Mostrar emoticons
sq: Shfaq emotikonët
sr_cyrl: Прикажи емотиконе
ta: உணர்ச்சிகள் காட்டு
tg: Нишондодани шаклакҳо
tt: Елмайликларны күрсәтергә
ug: چىرايلارنى كۆرۈش
ur: اشکال دکھائیں

# sF_AVATAR_BROWSER_WRONG_FILE
source: The file you chose was invalid.
az: Ehtibarsız fayl seçilib.
be: Немагчыма выкарыстаць выбраны файл.
be@tarask: Абралі хібны файл.
br: Faziek eo ar restr dibabet ganeoc'h.
bs: Dokument koji ste izabrali nije ispravan
cy: Roedd y ffeil y dewisoch yn annilys.
eu: Aukeratu duzun fitxategia baliogabea da.
fo: Valda fílan er ikki gildig
ga: Bhí an comhad a roghnaigh tú neamhsheasmhach
gd: Chan e faidhle dligheach a thagh thu.
hi: आपके द्वारा चयनित फाइल अवैध है
hy: Ընտրված է չաշխատող ֆայլ:
km: ឯកសារ​ដែល​អ្នក​ជ្រើស​មិន​ត្រឹមត្រូវ។
mk: Датотеката што ја избравте беше неважечка.
ms: Fail yang anda pilih tidak sah.
nn: Fila du valde er ugyldig.
pt_br: O arquivo escolhido é inválido
sq: Skedari që keni zgjedhur ju është i pavlefshëm.
sr_cyrl: Датотека коју сте изабрали била је неважећа.
ta: நீங்கள் தேர்ந்தெடுத்த கோப்பு செல்லுபடியாகாதது.
tg: Парвандаи хароб
tt: Эшләмәгән файл сайланган.
ug: سىز تاللىغان ھۆججەت ئىناۋەتسىز
ur: آپ کی چنی گئی فائل غیرمعتبر ہے

# sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE
source: Remove picture?
az: Təsviri sil?
be: Выдаліць аватар?
be@tarask: Ці сьцерці малюнак?
br: Diverkañ ar skeudenn ?
bs: Ukloniti sliku?
cy: Tynnu llun?
eu: Irudia ezabatu?
fo: Strika mynd?
ga: Bain an Íomhá?
gd: A bheil thu airson an dealbh a thoirt air falbh?
hi: चित्र हटायें
hy: Հեռացնե՞լ նկարը
km: លុប​រូបភាព​ចេញ?
mk: Отстрани слика?
ms: Buang gambar?
nn: Ta bort bildet?
pt_br: Remover imagem?
sq: Largo fotografinë?
sr_cyrl: Уклони слику?
ta: படத்தை நீக்கவா?
tg: Расм пок карда шавад?
tt: Аватарны бетерергәме?
ug: سۈرەتنى چىقىرىۋېتىۋاتىدۇ...
ur: تصویر نکال دیں؟

# sF_AVATAR_BROWSER_DELETE_PROMPT_CAP
source: Remove picture?
az: Təsviri sil?
be: Выдаліць аватар?
be@tarask: Ці сьцерці малюнак?
br: Diverkañ ar skeudenn ?
bs: Ukloniti sliku?
cy: Tynnu llun?
eu: Irudia ezabatu?
fo: Strika mynd?
ga: Bain an íomhá?
gd: A bheil thu airson an dealbh a thoirt air falbh?
hi: चित्र हटायें
hy: Հեռացնե՞լ նկարը
km: លុប​រូបភាព​ចេញ?
mk: Отстрани слика?
ms: Buang gambar?
nn: Ta bort bildet?
pt_br: Remover imagem?
sq: Largo fotografinë?
sr_cyrl: Уклони слику?
ta: படத்தை நீக்கவா?
tg: Расм пок карда шавад?
tt: Аватарны бетерергәме?
ug: سۈرەتنى چىقىرىۋېتىۋاتىدۇ...
ur: تصویر نکال دیں؟

# sPSTN_RES_6009
source: Invalid phone number
az: Ehtibarsız telefon nömrəsi
be: Несапраўдны тэлефонны нумар
be@tarask: Хібны нумар тэлефону
br: Niverenn bellgomz faziek
bs: Neispravan broj telefona
cy: Rhif ffôn annilys
eu: Telefono-zenbaki baliogabea
fo: Ógildigt telefonnummar
ga: Uimhir neamhbhailí ghutháin
gd: Àireamh fòn mhì-dhligheach
hi: अवैध फ़ोन नंबर
hy: Անվավեր հեռախոսահամար
km: លេខ​ទូរស័ព្ទ​​មិន​ត្រឹមត្រូវ
mk: Неважечки телефонски број
ms: Nombor telefon tidak sah
nn: Ugyldig telefonnummer
pt_br: Número de telefone inválido (#6009)
sq: Numër telefonik i pavlefshëm
sr_cyrl: Неважећи број телефона
ta: தவறான தொலைபேசி எண்
tg: Рақами мавҷуднабуда
tt: Гамәлдән чыккан телефон номеры
ug: تېلېفون نومۇرى توغرا ئەمەس.
ur: غیرمعتبر فون نمبر

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL
source: File sent.
az: Fayl göndərildi.
be: Файл дасланы.
be@tarask: Файл даслалі.
br: Kaset eo bet ho restr
bs: Dokument je poslat.
cy: Ffeil wedi'i hanfon.
eu: Fitxategia bidalita.
fo: Fílan er send
ga: Seoladh do chomhad go rathúil
gd: Faidhle air a chur.
hi: फाइल भेजा गया
hy: Ֆայլն ուղարկված է:
km: ឯកសារ​ដែល​បាន​ផ្ញើ។
mk: Датотеката е испратена
ms: Fail dihantar.
nn: Fil sendt.
pt_br: O arquivo foi enviado com êxito
sq: Skedari u dërgua.
sr_cyrl: Датотека је послата.
ta: கோப்பு அனுப்பப்பட்டது.
tg: Парванда ирсол шуд
tt: Файл җибәрелде.
ug: ھۆججەت مۇۋەپپەقىيەتلىك ئەۋەتىلدى
ur: فائل بھیج دی گئی-

# sFILETRANSFER_STATUS_TEXT_RECEIVED
source: File received.
az: Fayl qəbul edildi.
be: Файл атрыманы.
be@tarask: Файл атрымалі.
br: Degemeret mat eo bet ho restr
bs: Dokument je primljen.
cy: Ffeil wedi'i derbyn.
eu: Fitxategia jasota.
fo: Fílan er móttikin
ga: Fuarthas do chomhad go ráthúil.
gd: Faidhle air fhaighinn.
hi: फाइल पाया गया
hy: Ֆայլը ստացված է:
km: ឯកសារ​ដែល​បាន​ទទួល។
mk: Датотеката е примена.
ms: Fail diterima.
nn: Fil mottatt.
pt_br: O arquivo foi recebido com êxito.
sq: Skedari u pranua.
sr_cyrl: Датотека је примљена.
ta: கோப்பு பெறப்பப்பட்டது.
tg: Парванда қабул шуд
tt: Файл алынды.
ug: ھۆججەت مۇۋەپپەقىيەتلىك قوبۇل قىلىندى
ur: فائل وصولی گئی-

# sFILETRANSFER_STATUS_TEXT_CANCELLED
source: Sending cancelled
az: Fayl göndərilməsi ləğv edildi
be: Дасыланне скасавана
be@tarask: Скасавалі дасылаць файл
br: Nullet treuzkas ar restr gant an den er penn all
bs: Slanje je otkazano
cy: Anfon wedi'i diddymu
eu: Bidalketa ezeztatuta
fo: Fíluflutningur avbrotin av mótpartin
ga: Cealaigh an duine eile an t-aistriú comhaid
gd: Sguireadh de chur an fhaidhle
hi: भेजना रद्द कर दिया गया
hy: Ֆայլի ուղարկումը չեղարկված է:
km: បាន​បង់​បោះ​ការ​ផ្ញើ
mk: Испраќањето е откажано
ms: Penghantaran dibatalkan
nn: Filoverføring avbroten
pt_br: Transferência de arquivo cancelada pelo outro participante
sq: Dërgimi u anulua
sr_cyrl: Слање је отказано
ta: அனுப்புவது இரத்து செய்யப்பட்டது
tg: Ирсоли парванда лағв шуд
tt: Файл җибәрүдән баш тартылды
ug: قارشى تەرەپ ھۆججەت يەتكۈزۈش ۋاز كەچتى
ur: بھیجنا مسترد کر دیا گیا

# sFILETRANSFER_SAVEDLG_TITLE
source: Save
az: Saxla
be: Захаваць
be@tarask: Захаваць
br: Enrollañ
bs: Snimi
cy: Cadw
eu: Gorde
fo: Goym...
ga: Cuir i dtaisce
gd: Sàbhail
hi: सहेजें
hy: Պահպանել
km: រក្សាទុក
mk: Зачувај
ms: Simpan
nn: Lagra
pt_br: Salvar...
sq: Ruaj
sr_cyrl: Сачувај
ta: சேமி
tg: Сабт
tt: Сакларга
ug: ساقلا
ur: محفوظ کریں

# sFILETRANSFER_CLOSE_TEXT
source: Are you sure you want to cancel? If you do, %s will not receive this file.
az: Fayl göndərilməsini ləğv etmək istəyinizə əminsiniz? Göndərişi dayandırsanız %s bu faylı almayacaq.
be: Вы ўпэўнены, што жадаеце скасаваць дасыланне гэтага файла? Калі вы скасуеце дасыланне, %s не атрымае гэты файл.
be@tarask: Ці ўпэўненыя вы, што хочаце скасаваць? Калі скасаваць, %s не атрымае гэты файл.
br: Ha sur oc'h e fell deoc'h nullañ treuzkas ar restr ? Ma vez nullet ganeoc'h bremañ ne vo ket resevet gant %s.
bs: Jeste li sigurni da želite otkazati? Ako otkažete, onda %s neće primiti ovaj dokument.
cy: Ydych yn sicr eisiau canslo? Os ydych, ni fydd %s yn derbyn y ffeil hwn.
eu: Ziur al zaude fitxategiaren bidalketa gelditu nahi duzula? Geldituz gero, %s-k ez du fitxategia jasoko.
fo: Skal fíluflutningurin veruliga steðgast? Um tú avbrýtur nú, fær <b>%s</b> ikki fíluna
ga: An bhfuil tú cinnte go dteastaíonn uait an comhad aistriú a chealú? Má chealaíonn tú anois ní bhfaighidh %s an comhad seo.
gd: A bheil thu cinnteach gu bheil thu airson sgur dheth? Ma sguireas, chan fhaigh %s am faidhle seo.
hi: आप निश्चित रद्द करना चाहते हैं? आपके ऐसा करने पर %s इस फाइल को प्राप्त नहीं कर सकेंगे
hy: Չեղարկե՞լ ֆայլի ուղարկումը։ Եթե այո, ապա %s-ը չի ստանա այս ֆայլը:
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​បោះបង់​ឬ? ប្រសិនបើ​អ្នក​បោះបង់, %s នឹង​មិន​ទទួល​ឯកសារ​នេះ​ទេ។
mk: Дали сте сигурни дека сакате да се откажете? Ако направете така, %s нема да ја добие датотеката.
ms: Anda pasti mahu batalkannya? Jika anda buat, %s tidak akan menerima fail ini.
nn: Er du viss på at du vil avbryta? Om du bryt av no vil ikkje %s ta imot fila.
pt_br: Tem certeza de que deseja cancelar a transferência de arquivo? Se você cancelar agora %s não receberá este arquivo.
sq: A jeni të sigurtë që ju doni të anuloni? Nëse doni, %s ju nuk do ta pranoni këtë skedar.
sr_cyrl: Јесте ли сигурни да желите да откажете? Ако то учините, %s неће добити ову датотеку.
ta: நீங்கள் இரத்து செய்ய வேண்டுமா? இரத்துச் செய்தால் %s கோப்பு வராது.
tg: Ирсоли парванда лағв шавад? Он гоҳ, %s парвандаро қабул намекунад.
tt: Сез чынлап та шушы файлны җибәрүдән баш тартасызмы? Әгәр җибәрүдән баш тартсагыз, %s файлны ала алмаячак.
ug: ھۆججەت يوللاشتىن راستىنلا ۋاز كېچەمسىز؟ ئەگەر ھازىر ۋاز كەچسىڭىز، قارشى تەرەپ بۇ ھۆججەتنى قوبۇل قىلالمايدۇ
ur: کیا آپ واقعی مسترد کرنا چاہتے ہیں؟ ایسا کرنے سے، آپ %s فائل وصول نہیں پائیں گے-

# sFILETRANSFER_CLOSE_TITLE
source: Cancelling
az: Ləğv edirik
be: Касуем
be@tarask: Скасоўваецца
br: O nullañ treuzkas ar restr
bs: Otkazivanje
cy: Diddymu
eu: Bertan behera uzten
fo: Angrar
ga: Ag cealú
gd: A' sgur
hi: रद्द कर रहा है
hy: Չեղարկում
km: ការបោះបង់
mk: Откажување
ms: Membatalkan
nn: Avbryt
pt_br: Cancelando a transferência do arquivo
sq: Duke anuluar
sr_cyrl: Отказивање
ta: இரத்தாகிறது
tg: Лағв
tt: Чиклибез
ug: ۋاز كېچىۋاتىدۇ
ur: مسترد ہورہا ہے

# sFILETRANSFER_CLOSE_CAP
source: Stop sending file
az: Fayl göndərilməsini dayandır
be: Спыніць дасыланне файла
be@tarask: Спыніць дасылаць файл
br: Paouez da gas ar restr
bs: Otkaži slanje dokumenta
cy: Stopio anfon ffeil
eu: Gelditu fitxategi-bidalketa
fo: Fíla ikki sendast
ga: Ag cealú an t-aistriú comhad
gd: Sguir de chur an fhaidhle
hi: फाइल भेजना रोकें
hy: Չեղարկել ֆայլի ուղարկումը
km: បញ្ឈប់​ការ​ផ្ញើ​ឯកសារ
mk: Запри го испраќањето на датотеката
ms: Hentikan penghantaran fail
nn: Avbryt filoverføringa
pt_br: Parar transferência de arquivo
sq: Ndalo dërgimin e skedarit
sr_cyrl: Заустави слање датотеке
ta: கோப்பு அனுப்புவதை நிறுத்தவும்
tg: Боздошти ирсоли парванда
tt: Файлны җибәрүне туктатырга
ug: ھۆججەت ئەۋەتىشنى توختات
ur: فائل بھیجنا روک دیں

# sFILETRANSFER_INFORM
source: Add this person as a contact to send and receive files.
az: Bu şəxslə fayl mübadiləsi üçün, onu əlaqələr siyahınıza əlavə edin.
be: Вы можаце дасылаць файлы толькі тым, з кім абмяняліся кантактнай інфармацыяй.
be@tarask: Дасылаць файлы можна толькі тым, хто падзяліўся з вамі зьвесткамі для сувязі.
br: N'hallit kas restroù nemet d'an dud a rann o zitouroù ganeoc'h.
bs: Možete slati dokumente samo ljudima koji su razmijenili kontakt detalje sa vama.
cy: Ychwanegwch y person fel cyswllt i anfon a derbyn ffeiliau.
eu: Pertsona hau kontaktu bezala gehitu fitxategiak bidali eta jasotzeko.
fo: Tú kanst bert senda fílur til vinir, og móttaka fílur frá teimum.
gd: Chan urrainn dhut faidhlichean a chur ach do dhaoine a thug an cuid fiosrachadh conaltraidh dhut.
hi: फाइल्स भेजने एवं प्राप्त करने के लिए इस व्यक्ति को संपर्क की तरह जोडें
hy: Ֆայլեր կարող եք ուղարկել միայն այն մարդկանց, որոնք ձեզ հետ փոխանակվել են կոնտակտային տվյալներով։
km: អ្នកអាចផ្ញើឯកសារ ទៅត្រឹមមហាជន ដែលបានផ្លាស់ប្តូរ លម្អិតជំនួប ជាមួយអ្នក។
mk: Додадете ја оваа личност како контакт за да испраќате или примате датотеки.
ms: Tambah individu ini sebagai kenalan untuk hantar dan terima fail.
nn: Legg til denne personen som ein kontakt for å senda og motta filer.
pt_br: Adicione esta pessoa como contato para enviar e receber arquivos.
sq: Mund t'i dërgoni skedarë vetëm te njerëzit mua të cilët kanë shkëmbyer detajet e kontaktit mua ju.
sr_cyrl: Додајте ову особу као контакт за слање и примање датотека.
ta: உங்களுடன் தொடர்பு விவரங்களை பரிமாறியவர்களுக்கு மட்டுமே கோப்புகளை அனுப்ப முடியும்.
tg: Танҳо ба нафарони муаррифишуда парванда ирсол карда метавонед
tt: Бу кеше белән файллар алмаштырышыр алдыннан, аны бәйләнешләр исемлегенә кертегез.
ug: ھۆججەت ئەۋەتىش ۋە قوبۇللاش ئۈچۈن بۇ كىشىنى ئالاقىداش تىزىمىگە قوشۇڭ.
ur: فائل بھیجنے اور موصول کرنے کے لیے اس شخص کو رابطے کے طور پر شامل کریں-
