Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYPEWIFI_FAQ
source: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. What is Skype WiFi?</font></b><br/>Skype WiFi is a fantastic way to browse the internet at public Skype hotspots around the world, using your Skype Credit as payment. No more fumbling with credit cards or cumbersome sign up processes when you’re on the move - you can simply use your Skype Credit to get online. You only pay per minute for what you use. There’s no need to buy an internet day-pass if all you need is a few minutes of access.<br /><br /><b><font size="13px">2. How much does Skype WiFi cost?</font></b><br/>Skype WiFi prices vary by provider and will be displayed when you connect to supported hotspots.<br /><br /><b><font size="13px">3. How do I use Skype WiFi?</font></b><br/>You must first connect to a Skype network in a public hotspot. If the hotspot is supported, you will be prompted to use your Skype Credit to pay for Internet access on a per-minute-basis.<br /><br /><b><font size="13px">4. How does Skype WiFi work?</font></b><br/>Once you click “Connect”, Skype WiFi reserves enough credit for up to 30 minutes use. You will only pay for what you use, so if you connect for 10 minutes, you’ll only pay for 10 minutes and your remaining credits will be available in your Skype Credit account.<br /><br /><b><font size="13px">5. I’m connected, now what?</font></b><br/>Once you connect with Skype WiFi you use your device as normal. You can check your email, surf the web or run apps that need data connectivity. For your convenience, we’ll count down the minutes. This way you can see how much time you have remaining to stay online.<br /><br /><b><font size="13px">6. What happens if I forget to disconnect?</font></b><br/>For your protection, Skype WiFi will time-out after 30 minutes.</font><br />
bs: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Šta je Skype WiFi?</font></b><br/>Skype WiFi je fantastičan način da surfate internetom na javnim Skype tačkama širom svijeta, tako što plaćate svojim Skype Kreditom. Nema više deveranja sa kreditnim karticama ili nezgrapnih procedura prijavljivanja kada ste u pokretu - jednostavno možete koristiti svoj Skype Kredit da se konektujete na internet. Plaćate samo za minute upotrebe. Nema potrebe za kupovinom dnevnih internet propusnica ako vam je potrebno samo nekoliko minuta pristupa internetu.<br /><br /><b><font size="13px">2. Koliko Skype WiFi košta?</font></b><br/>Skype WiFi cijene variraju odvisno od provajdera i biće prikazane kada se konektujete na podržane tačke.<br /><br /><b><font size="13px">3. Kako koristiti Skype WiFi?</font></b><br/>Prvo se morate konektovati na Skype mrežu preko javne tačke. Ako je tačka podržana, biće vam ponuđeno da koristite svoj Skype Credit za plaćanje Internet pristupa na po-minuti sistemu.<br /><br /><b><font size="13px">4. Kako Skype WiFi radi?</font></b><br/>Kada kliknete “Konektuj se”, Skype WiFi rezerviše dovoljno kredita za do 30 minuta korištenja. Platićete samo za vrijeme koje upotrijebite, tako da ako se konektujete na 10 minuta, plaćate samo za 10 minuta a vaš će preostali kredit biti dostupan na vašem Skype Kredit nalogu.<br /><br /><b><font size="13px">5. Konektovan sam, šta sada?</font></b><br/>Kada se konektujete na Skype WiFi svoj uređaj koristite kao i obično. Provjeravate svoj mail, surfate web-om ili pokrećete aplikacije koje zahtijevaju konekciju na internet. Za vašu udobnost, odbrojavaćemo minute. Na ovaj način možete vodjeti koliko vremena vam je ostalo.<br /><br /><b><font size="13px">6.Šta se desi ako zaboravim da se diskonektujem?</font></b><br/>Za vašu zaštitu, Skype WiFi će se prekinuti nakon 30 minuta.</font><br />
cy: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Beth yw DiWi Skype?</font></b><br/>Dull ffantastig i fedru pori'r we mewn mannau cyhoeddus gyda DiWi Skype dros y byd gan ddefnyddio'ch credyd Skype i dalu yw DiWi Skype. Ni fydd angen ymbalfalu gyda chardiau credyd na rhyw broses cofrestru anghyfleus pan ydych yn teithio; gallwch ddefnyddio'ch credyd Skype i fynd ar-lein. Rydych yn talu dim ond am y munudau rydych yn defnyddio, heb orfod prynu unrhyw bas diwrnod neu awr os mai dim ond ychydig funudau sydd angen arnoch.<br /><br /><b><font size="13px">2. Faint mae DiWi Skype yn costio?</font></b><br/>Mae prisiau DiWi Skype yn dibynnu ar y cyflenwr a bydd yn cael ei ddangos pan ydych yn cysylltu mewn mannau DiWi Skype.<br /><br /><b><font size="13px">3. Sut ydw i'n defnyddio DiWi Skype?</font></b><br/>I ddechrau, rhaid cysylltu i rwydwaith Skype mewn man cyhoeddus. Os yw DiWi Skype ar gael yno, cewch gynnig i ddefnyddio'ch credyd Skype i dalu am gysylltiad i'r rhyngrwyd fesul munud.<br /><br /><b><font size="13px">4. Sut mae DiWi Skype yn gweithio?</font></b><br/>Unwaith rydych wedi clicio “Cysylltu”, bydd DiWi Skype yn cadw digon o gredyd ar gyfer 30 munud o ddefnydd. Rydych yn talu dim ond am y munudau rydych yn eu defnyddio, felly os ydych yn cysylltu am 10 munud, byddwch yn talu am 10 munud a bydd gweddill eich credyd ar gael yn eich cyfrif credyd Skype.<br /><br /><b><font size="13px">5. Rwyf wedi cysylltu. Nawr beth?</font></b><br/>Unwaith rydych wedi cysylltu drwy DiWi Skype, gallwch ddefnyddio'ch dyfais fel arfer. Gallwch ddarllen eich negeseuon e-bost, pori'r we neu redeg rhaglenni sydd angen cysylltiad i drosglwyddo data. Rydym yn cyfrif y munudau a'n gadael i chi wybod sawl munud sy'n weddill o'ch credyd.<br /><br /><b><font size="13px">6. Beth os ydw i'n anghofio datgysylltu?</font></b><br/>I'ch arbed rhag costau gormodol, bydd DiWi Skype yn datgysylltu yn awtomatig os yw'n anweithgar am gyfnod o 30 munud.</font><br />
eu: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Zer da Skype WiFi?</font></b><br/> Skype WiFi-rekin Interneten nabiga dezakezu mundu osoko Skype-ren sarrera publikoko guneez baliatuz eta zure Skype kredituarekin ordainduz. Ez duzu denbora alferrik galtzen ibili beharrik, ez kreditu-txartelekin ezta izen-emate korapilotsuekin ere, etxetik kanpo zaudenean; Skype kreditua erabili konektatzeko eta kito. Gastatzen dituzun minutuen kostua bakarrik ordainduko duzu. Interneten minutu batzuk konektatzeko, ez daukazu egun guztirako sarbiderik erosi beharrik.<br /><br /><b><font size="13px">2. Zenbatekoa da Skype WiFi-ren kostua?</font></b><br/>Skype WiFi-ren prezioa hornitzailearen baitan dago eta konektatzen zaren momentuan jakingo duzu.<br /><br /><b><font size="13px">3. Nola erabili Skype WiFi?</font></b><br/>Lehenbizi Skype-ren sare batera konektatu, Interneterako sarbide publiko batean. Sarbidea bateragarria bada, Interneterako konexioa Skype kredituaren bidez ordaintzea eskatuko zaizu.<br /><br /><b><font size="13px">4. Nola funtzionatzen du Skype WiFi-k?</font></b><br/>"Konektatu" gainean klik egin ondoren, Skype WiFi-k behar beste kreditu erreserbatzen du 30 minutu arteko erabilpena ziurtatzeko. Erabiltzen duzunagatik bakarrik ordainduko duzu; 10 minutuz konektatzen bazara, 10 minutu horiek bakarrik ordainduko dituzu eta gainerako kreditua erabilgarri izango duzu Skype kreditu-kontuan.<br /><br /><b><font size="13px">5. Zer gertatzen da konektatu ondoren?</font></b><br/>Skype WiFi bidez konektatu ondoren, zure gailua betiko moduan erabili ahal izango duzu. Zure posta elektronikoa irakurri, Interneten nabigatu edo datu-transmisioa eskatzen duten aplikazioak exekutatu ahal izango dituzu. Zure hobe beharrez, minutuak zenbatu egingo dira. Horrela, zenbat minutu gelditzen zaizkizun ikusiko duzu.<br /><br /><b><font size="13px">6. Zer gertatzen da deskonektatzea ahazten bazait?</font></b><br/>Babes-neurri moduan, 30 minutu ostean Skype WiFi iraungiko da.</font><br />
km: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. តើ​វ៉ាយហ្វាយ Skype ជា​អ្វី?</font></b><br/>វ៉ាយហ្វាយ Skype ជា​​វិធី​ដែល​អស្ចារ្យ​ក្នុង​ការ​រុករក​អ៊ីនធឺណិត​នៅ Skype hotspots ជា​សាធារណៈ​ជុំវិញ​ពិភព​លោក, ដោយ​ប្រើ​ឥណទាន Skype របស់​អ្នក។ ជា​មួយ​កាត​​ឥណទាន ឬ cumbersome ចុះ​ឈ្មោះ​ចូល​ដំណើរការ​នៅ​ពេល​អ្នក​ផ្លាស់ទី - អ្នក​អាច​ប្រើ​ឥណទាន​ Skype របស់​អ្នក​ដើម្បី​ស្ថិតនៅ​លើ​បណ្ដាញ។ អ្នក​អាច​បង់​ប្រាក់​តាម​​នាទី​​សម្រាប់​ការ​ប្រើប្រាស់​។ មិន​ចាំបាច់​ទិញ​តាម​អ៊ីនធឺណិត ប្រសិនបើ​អ្នក​ត្រូវ​ការ​ចូល​ដំណើរការ​ពីរបី​នាទី។<br /><br /><b><font size="13px">2. តើ​វ៉ាយហ្វាយ Skype គិត​តម្លៃ​ប៉ុន្តែ?</font></b><br/>តម្លៃ​វ៉ាយហ្វាយ Skype ផ្លាស់ប្ដូរ​តាម​ក្រុមហ៊ុន​ផ្ដល់វ៉ាយហ្វាយ ហើយ​​ត្រូវ​បាន​បង្ហាញ​នៅ​ពេល​អ្នក​តភ្ជាប់​ទៅ hotspots ដែល​គាំទ្រ។<br /><br /><b><font size="13px">3. តើ​ខ្ញុំ​ប្រើ​វ៉ាយហ្វាយ Skype របៀប​ណា?</font></b><br/>ដំបូង​អ្នក​ត្រូវ​តែ​តភ្ជាប់​បណ្ដាញ​ Skype ក្នុង hotspot ជា​សាធារណៈ។ ប្រសិនបើ hotspot ត្រូវ​បាន​គាំទ្រ, អ្នក​​នឹង​ត្រូវ​បាន​​អនុញ្ញាត​ឲ្យ​ប្រើ​ឥណទាន Skype របស់​អ្នក​ ដើម្បី​បង់​ប្រាក់​សម្រាប់​ការ​ចូល​ប្រើ​អ៊ីនធឺណិត​គិត​ជា​នាទី​ជា​មូលដ្ឋាន។<br /><br /><b><font size="13px">4. តើ​វ៉ាយហ្វាយ Skype ដំណើរការ​របៀបណា?</font></b><br/>នៅ​ពេល​អ្នក​ចុច “តភ្ជាប់”, វ៉ាយហ្វាយ Skype WiFi បម្រុង​ទុក​ឥណទាន​គ្រប់គ្រាន់​សម្រាប់​ប្រើ​ច្រើន​ជាង 30 នាទី។ នឹង​នឹង​ចំណាយ​​សម្រាប់​អ្វី​ដែល​អ្នក​បាន​ប្រើ​ប៉ុណ្ណោះ, ដូច្នេះ​ប្រសិនបើ​អ្នក​តភ្ជាប់ 10 នាទី, អ្នក​នឹង​ចំណាយ​តែ 10 នាទី ហើយ​ឥណទាន​ដែល​នៅ​សល់​របស់​អ្នក​នឹង​មាន​​នៅ​ក្នុង​គណនី​ឥណទាន Skype របស់​អ្នក។<br /><br /><b><font size="13px">5. ខ្ញុំ​បាន​តភ្ជាប់ អ្វី​ឥឡូវ​នេះ?</font></b><br/>នៅ​ពេល​អ្នក​បាន​តភ្ជាប់​ជាមួយ​វ៉ាយហ្វាយ Skype ​អ្នក​ប្រើ​ឧបករណ៍​ផ្សេង​ទៀត​ជា​ធម្មតា។ អ្នក​អាច​ពិនិត្យមើល​អ៊ីមែល​របស់​អ្នក, កម្មវិធី​ដំណើរការ ឬ​បណ្ដាញ​ដែល​ត្រូវ​ការ​ការ​តភ្ជាប់​ទិន្នន័យ។ មាន​ភាព​ងាយស្រួល​យើង​​រាប់​នាទី​ថយក្រោយ។ វិធី​នេះ​អ្នក​អាច​មើល​ឃើញ​ចំនួន​ពេលវេលា​ដែល​នៅ​សល់​ស្ថិត​នៅ​លើ​បណ្ដាញ។<br /><br /><b><font size="13px">6. អ្វី​បាន​កើត​ឡើង ប្រសិនបើ​អ្នក​ភ្លេច​ផ្ដាច់?</font></b><br/>សម្រាប់​ការ​ការពារ​របស់​អ្នក, វ៉ាយហ្វាយ Skype នឹង​អស់​ពេល​បន្ទាប់​ពី 30 នាទី។</font><br />
mk: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Што е Skype WiFi?</font></b><br/>Skype WiFi е фантастичен начин да пребарувате на интернет преку јавни Skype пристапни места низ целиот свет, користејќи го вашиот Skype Credit како начин на плаќање. Заборавете на малтретирањето со кредитните картички и долгите процеси на регистрирање - едноставно искористете го Вашиот Skype Credit за да се вклучите. Ќе платете само за искористените минути. Не треба да купувате еднодневен интернет пристап ако Ви се потребни само неколку минути.<br /><br /><b><font size="13px">2. Колку чини Skype WiFi?</font></b><br/>Skype WiFi ценета е различна во зависност од провајдерот и че се прикаже кога ќе се поврзете на пристапното место.<br /><br /><b><font size="13px">3. Како се користи Skype WiFi?</font></b><br/>Прво мора да се поврзете на Skype преку јавно пристапно место. Ако пристапното место е поддржано, че биде побарано да го користите Вашиот Skype Credit за плаќање на интернет по минута.<br /><br /><b><font size="13px">4. Како работи Skype WiFi?</font></b><br/>Кога ќе кликнете на „Поврзи“, Skype WiFi резервира кредит кој е потребен за 30 минутно користење. Ќе платите само за времето што сте го искористиле, така што ако сте биле поврзани 10 мин., ќе платите само за 10 мин. а останатиот кредит ќе Ви биде достапен на Вашата Skype Crediсметка.<br /><br /><b><font size="13px">5. Се поврзав, што сега?</font></b><br/>Кога ќе се поврзете со Skype WiFi користете го вашиот уред најнормално. Проверете ја вашата е-пошта, сурфајте на интернет или користете апликации кои имаат потреба од податоци за поврзување. За да Ви олесниме, ние ќе ги одбројуваме минутите. Така ќе може да видете колку време Ви преостанува.<br /><br /><b><font size="13px">6. Што се случува ако заборавам да се исклучам?</font></b><br/>За Ваша заштита, Skype WiFi ќе Ве исклучи по 30 мин.</font><br />
sq: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Çfarë është Skype WiFi?</font></b><br/>Skype WiFi është një mënyrë fantastike që ta shfletoni internetin në pikat e nxehta publike Skype në mbarë botën, duke përdorur Kreditë Skype tuaj si pagesë. Jo më kërkim kuturu, ose procese të rënda të kyçes kur ju jeni duke lëvizur - ju thjesht mund t'i përdorni Kreditë tuaja Skype për të qenë në linjë. Ju paguani vetëm për ata minuta që ju i përdorni. Nuk ka nevojë për të blerë një leje ditore në qoftë se e gjitha që ju duhet është disa minuta e qasjes.<br /><br /><b><font size="13px">2. Sa kushton çmimi i Skype WiFi?</font></b><br/>çmimet Skype WiFi ndryshojnë nga ofruesi dhe do të shfaqet kur ju lidheni me pikat e nxehta të mbështetura.<br /><br /><b><font size="13px">3. Si mund ta përdor Skype WiFi?</font></b><br/>Ju duhet së pari të lidheni me një rrjet Skype në një hotspot publik. Nëse është mbështetur hotspot, ju do të nxitet për të përdorur Skype Credit tuaj për të paguar për qasje në internet në një bazë për minutë.<br /><br /><b><font size="13px">4. Si e punon Skype WiFi?</font></b><br/>Sapo ju klikoni "Lidhu", Skype WiFi rezervon kredi të mjaftueshme për deri në 30 minuta përdorim. Ju do të paguani vetëm për atë që ju përdorni, kështu që nëse ju lidheni për 10 minuta, ju do të paguani vetëm për 10 minuta dhe kreditë tuaja të mbetura do të jenë në dispozicion në llogarinë tuaj Kredi Skype.<br /><br /><b><font size="13px">5. Unë jam lidhur, tani çka?</font></b><br/>Pasi ju lidheni me WiFi Skype ju përdorni pajisjen tuaj normalisht. Ju mund të kontrolloni email tuaj, shfletoj ueb ose të ekzekutoni Aplikacione që kanë nevojë për lidhje të të dhënash. Për lehtësinë tuaj, ne do të numërojmë mbrapa minutat. Në këtë mënyrë ju mund të shihni se sa kohë ju keni mbetur për të qëndruar në linjë. <br /><br /><b><font size="13px">6. Çfarë ndodh nëse harroj për shkëputje?</font></b><br/>Për mbrojtjen tuaj, Skype WiFi do kohë shkëputet pas 30 minutash. </font><br />
ug: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Skype WiFi دېگەن نېمە؟</font></b><br/>دۇنيادىكى ھەرقانداق WiFi نۇقتىلىرىغا Skype WiFi بىلەن تورغا چىقىش ناھايىتى ياخشى بىر ئۇسۇل بولۇپ،Skype كىرېدىتىدىن ھەق تۆلىنىدۇ، سەپەر ئۈستىدە باشقا كىرېدىت كارتىسىنى ئۇنتۇپ قېلىش ۋە باشقا ھەق تۆلەش ئۇسۇلىنىڭ تىزىملىتىش جەريانىنىڭ ئاۋارچىلىقىدىن خالاس قىلىدۇ. سىز پەقەت Skype كىرېدىتىڭىز ئارقىلىق تورغا بىمالال چىقالايسىز. پەقەت ئەمەلىي ئىشلەتكەن مىنۇت بويىچە ھەق ئېلىنىدۇ. كۈنلۈك ھەق ھېسابلىنىدىغان تورغا چىقىش يۈرۈشلۈك مەھسۇلاتىنى سېتىۋىلىشىڭىزنىڭ ھاجىتى يوق، بولۇپمۇ بىر نەچچە مىنۇتلا تورغا چىقىشقا ماس كېلىدۇ. <br /><br /><b><font size="13px">2. Skype WiFiنىڭ ھەق ئۆلچىمى قانداق بولىدۇ؟</font></b><br/>Skype WiFiنىڭ ھەق ئۆلچىمى WiFi نۇقتىسىنى تەمىنلىگۇچى شىركەتنىڭ ھەق ئېلىش ئۆلچىمى بىلەن مۇناسىۋەتلىك بولىدۇ. <br /><br /><b><font size="13px">3. Skype WiFi قانداق ئىشلىتىلىدۇ؟</font></b><br/>ئالدى بىلەن ئاممىۋىي WiFi نۇقتىسىدا Skype تورىغا چىقىش كېرەك. تور ئۇلانغاندىن كېيىن Skype كىرېدىتىڭىز بىلەن ئىشلەتكەن مىنۇتىڭىزغا قاراپ ھەق تۆلەيسىز.<br /><br /><b><font size="13px">4. Skype WiFi قانداق ئىشلىتىلىدۇ؟</font></b><br/> “ئۇلىنىش”نى باسقاندىن كېيىن ، Skype WiFi غا 30 مىنۇتقا يەتكۈدەك ھەق ئايرىۋېلىنىدۇ. سىزنىڭ ئىشلەتكىنىڭىزگە قاراپ ھەق تۇتۇپ قېلىنىدۇ،ئەگەر 10 مىنۇتلا ئىشلەتسىڭىز 10 مىنۇتنىڭ پۇلى تۇتۇپ قېلىنىدۇ. قالغان پۇل Skype كىرېدىت ھېسابىىڭىزدا ساقلىنىپ قېلىنىۋەرىدۇ.<br /><br /><b><font size="13px">5. تورغا ئۇلىنىپ بولغاندىن كېيىن قانداق قىلىش كېرەك؟</font></b><br/>Skype WiFi ئۇلانغاندىن كېيىن، تورغا چىقىشتا ئىشلەتكەن ئۇسكۈنىلىرىڭىزنى ئادەتتىكىدەك نورمال ئىشلەتسىڭىز بولىدۇ. ئىنتېرنەتتە ھەر خىل مەزمۇنلارنى ،ئې-خەتنى كۆرەلەيسىز، سىزگە قولايلىق بولىشى ئۈچۈن مىنۇتنى كەينىگە ھېسابلاپ، سىزگە يەنە قانچىلىك تورغا چىقىش ۋاقتىڭىز بارلىقىنى كۆرسىتىپ تۇرىدۇ.<br /><br /><b><font size="13px">6. ئەگەر تورنى ئىشلىتىپ بولۇپ ئۈزۈۋېتىشنى ئۇنتۇپ قالسام قانداق ئاقىۋەت كېلىپ چىقىدۇ؟</font></b><br/>سىزنىڭ مەنپەتىڭىزنى قوغداش ئۈچۈن Skype WiFi ھەر 30 مىنۇتتا بىر ئۈزۈلىدۇ.</font><br />
ur: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. سکائپ وائی فائی کیا ہے؟</font></b><br/>سکائپ وائی فائی سکائپ اعزازیہ کا استعمال کرتے ہوۓ دنیا بھر میں سکائپ عوامی ہاٹ سپاٹ کے ذریعے انٹرنیٹ ٹٹولنے کے بہترین طریقہ ہے- اب جب آپ راستے میں ہوں تو کریڈٹ کارڈ یا مشکل رکنیت کی کوئی ضرورت نہیں – آپ آن لائن ہونے کے لیے آسانی سے سکائپ اعزازیہ استعمال کر سکتے ہیں- آپ صرف استعمال کیے گیے منٹ کی قیمت ادا کریں-<br /><br /><b><font size="13px">2. سکائپ وائی فائی کی کیا قیمت ہے؟</font></b><br/>سکائپ وائی فائی کی قیمتوں کا دارومدار فراہم کرنے والے پر ہے اور جب معاون ہاٹ سپاٹ سے رابطہ جوڑتے ہیں تو دکھائی دیتی ہیں-<br /><br /><b><font size="13px">3. میں سکائپ وائی فائی کیسے استعمال کروں؟</font></b><br/>سب سے پہلے عوامی ہاٹ سپاٹ میں آپ کو سکائپ جال عمل سے رابطہ جوڑنا ہو گا- اگر ہاٹ سپاٹ معاون ہے، تو آپ کو انٹرنیٹ تک دسترس کے لیے فی منٹ کی بیڈ پر سکائپ اعزازیہ استعمال کرنے کا کہا جائے گا- <br /><br /><b><font size="13px">4. سکائپ وائی فائی کیسے کام کرتا ہے؟</font></b><br/>ایک دفعہ آپ 'رابطہ کریں' پر ٹک کرتے ہیں تو سکائپ وائی فائی 30 منٹ کے استعمال کا اعزازیہ ذخیرہ کر لے گا- آپ صرف اتنا ادا کریں گے جتنا استعمال کریں گے- اگر آپ 10 منٹ کے لیے رابطہ جوڑتے ہیں تو صرف ١٠ منٹ کا ادا کریں گےاور باقی اعزازیہ آپ کے سکائپ اعزازیہ کھاتا میں میسر ہو گا-<br /><br /><b><font size="13px">5. میں رابطے میں ہوں، اب کیا؟</font></b><br/>ایک دفعہ آپ سکائپ وائی فائی سے رابطہ جوڑ لیں تو آپ اپنا آلہ استعمال کریں- آپ اپنی ای میل کا معائینہ کر سکتے ہیں، ویب پر تیر سکتے ہیں یا پروگرام چلا سکتے ہیں جنھیں رابطے کی ضرورت ہوتی ہے- آل کی آسانی کے لیے، ہم الٹے منٹ گنیں گے- اس طرح آپ دیکھ سکتے ہیں کے آپ کے پاس آن لائن رہنے کے لیے کتنا وقت بچا ہے-<br /><br /><b><font size="13px">6. اگر میں منقطع کرنا بھول جاؤں تو؟</font></b><br/>آپ کی حفاظت کے لیے سکائپ ہر 30 منٹ کے بعد ٹائم آوٹ ہو جائے گا-</font><br />

# sSKYPEWIFI_FAQ_BUTTON_CLOSE
source: Close
az: Bağla
be: Закрыць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
tt: Ябарга
ug: ياپ
ur: بند کریں

# sDELETE_THIS_VOICEMAIL_HINT
source: Delete this voice message
az: Bu səsli ismarıcı sil
be: Выдаліць гэта галасавое паведамленне
bs: Izbriši ovu glasovnu poruku
cy: Dileu'r lleisbost hon
eu: Ezabatu ahots-mezu hau
fo: Strika ljóðboðið
gd: Sguab às an teachdaireachd guth seo
hy: Ջնջել ձայնային այս հաղորդումը
km: លុប​សារ​ជា​សំឡេង​នេះ
mk: Избришете ја оваа гласовна порака
ms: Padam mesej bersuara ini
nn: Slett denne talemeldinga
pt_br: Excluir esta mensagem de voz
sq: Fshij këtë mesazh zanor
sr_cyrl: Избриши ову говорну поруку
tt: Тавышлы хәбәрне бетерергә
ug: بۇ ئاۋازلىق ئۇچۇرنى ئۆچۈر
ur: اس صوتی پیغام کو حذف کریں

# sREMOVE_GROUP_INFO2
source: Contacts in this list will not be deleted. You can still find them under "All"
az: Bu siyahıdaki əlaqələr silinməyəcək. Siz onları "Bütün" bölməsində tapa bilərsiniz
be: Кантакты ў гэтым спісе не будуць выдалены. Вы зможаце знайсці іх на ўкладцы "Усе"
bs: Kontakti u ovoj listi neće biti izbrisani. Još uvijek ih možete pronaći pod "Svi"
cy: Ni chaiff cysylltiadau yn y rhestr hon eu dileu. Gallwch dod o hyd iddynt o dan "Pawb"
eu: Zerrenda honetako kontaktuak ez dira ezabatuko. “Denak”-en dauzkazu.
fo: Vinir í hesum lista verða ikki strikaðir. Teir eru enn at finna undir "Alt"
gd: Cha dèid an luchd-aithne sa liosta seo a sguabadh às. Gheibh thu iad fhathast fo "A h-uile"
hy: Այս ցանկի կոնտակտները կջնջվեն: Դրանք դեռևս հասանելի կլինեն "Բոլորը" կանչով
km: ទំនាក់ទំនង​ក្នុង​​បញ្ជី​នេះ​នឹង​មិន​ត្រូវ​បាន​លុប។ អ្នក​អាច​រក​មើល​ពួកវា​នៅ​ក្រោម "ទាំងអស់"
ms: Kenalan dalam senarai ini tidak akan dipadam. Anda masih dapat mencari mereka di bawah "Semua"
nn: Kontaktar i denne lista vert ikkje sletta. Du kan framleis finne dei under «Alle»
pt_br: Os contatos desta lista não serão excluídos. Você ainda poderá encontrá-los em "Todos"
sq: Kontaktet në këtë listë nuk do të fshihen. Ju ende mund ta gjeni nën "Të gjithë"
tt: Бу исемлектән бәйләнешләр юкка чыкмый. Сез аларны "Бөтенесе дә" бүлегендә таба аласыз
ug: بۇ تىزىملىكتىكى ئالاقەداشلار ئۆچۈرۈلمەيدۇ. ئۇلارنى يەنىلا “بارلىق” ئىچىدىن تاپالايسىز.
ur: اس فہرست میں موجود رابطے حذف نہیں کیے جائیں گے- آپ انھیں "تمام" کے نیچے دیکھ سکتے ہیں

# sGETTING_STARTED_SNAPSHOTS_LABEL
source: Your previous pictures
az: Sizin əvvəlki şəkillər
be: Ваш папярэдні фотаздымак
bs: Vaša prethodna slika
cy: Eich hen luniau
eu: Zure aurreko irudiak
fo: Eldri myndir
gd: Na seann-dealbhan agad
hy: Ձեր նախորդ նկարները
km: រូបភាព​មុនៗ​របស់​អ្នក
ms: Gambar terdahulu anda
nn: Dine tidlegare bilde
pt_br: Suas imagens anteriores
sr_cyrl: Ваше претходне слике
tt: Сезнең элекке фотосурәтләр
ug: ئالدىنقى رەسىملىرىڭىز
ur: آپ کی پچھلی تصاویر

# sVIDEOMSG_STATUS_TEXT_UPLOADING
source: Sending
az: Göndərilir
be: Дасыланне
bs: Slanje
cy: Yn Anfon
eu: Bidaltzen
fo: Sendir
gd: 'Ga chur
hi: भेज रहा है
hy: Ուղարկում է
km: ផ្ញើ
mk: Испраќање
ms: Menghantar
nn: Sender
pt_br: Enviando
sr_cyrl: Слање
tt: Җибәрү
ug: ئەۋەتىۋاتىدۇ
ur: بھیج رہا ہے

# sVIDEOMSG_STATUS_TEXT_UPLOADED
source: Sent
az: Göndərildi
be: Даслана
bs: Poslato
cy: Wedi'i anfon
eu: Bidalita
gd: Air a chur
hi: भेजा गया
hy: Ուղարկվեց
km: បាន​ផ្ញើ
mk: Испрати
ms: Hantar
nn: Sendt
pt_br: Enviada
sr_cyrl: Послато
tt: Җибәрергә
ug: كاندىدات
ur: بھیج دیا گیا

# sVIDEOMSG_STATUS_TEXT_FAILED
source: Video message not sent
bs: Video poruka nije poslata
cy: Ni anfonwyd y neges fideo.
eu: Bideo-mezua ez dago bidalita
km: មិន​បាន​ផ្ញើ​សារ​ជា​វីដេអូ
ug: سىن ئۇچۇر ئەۋتىلمىدى
ur: تصویری پیغام بھیجا نہ سکا

# sVIDEOMSG_STATUS_TEXT_DELETED
source: Video message removed
bs: Video poruka je uklonjena
cy: Tynnwyd y neges fideo.
eu: Bideo-mezua ezabatuta
hi: विडियो संदेश हटा दिया गया है
km: បាន​លុប​សារ​ជា​វីដេអូ​ចេញ
ug: سىن ئۇچۇر ئۆچۈرۈلدى
ur: تصویری پیغام نکال دیا گیا

# sVIDEOMSG_STATUS_TEXT_EXPIRED
source: Video message expired
az: Görüntülü ismarıcın saxlanma müddəti bitdi
be: Час захоўвання відэапаведамлення мінуў
bs: Video poruka je istekla
cy: Neges fideo wedi dod i ben
eu: Bideo-mezua iraungita
fo: Videoboð útgingið
gd: Dh'fhalbh an ùine air an teachdaireachd video
hy: Տեսագրությունը ավարտվել է
km: សារ​ជា​វីដេអូ​បាន​ផុត​កំណត់
ms: Mesej video telah luput
nn: Videomeldinga er ikkje lenger gyldig
pt_br: Mensagem com vídeo expirada
sr_cyrl: Видео порука је истекла
tt: Видео-хәбәрнең вакыты үтте
ug: سىن ئۇچۇرنىڭ مۇددىتى توختى
ur: تصویری پیغام زائد المعیاد ہو گیا
