Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sERROR_HINT_VIDEO_4
source: Unknown error
az: Naməlum xəta
be: Невядомая памылка
be@tarask: Невядомая памылка
br: Fazi dianav
bs: Nepoznata greška
cy: Gwall anhysbys
eu: Akats ezezaguna
fo: Ókendur feilur
ga: Botún anaithnid
gd: Mearachd neo-aithnichte
hi: अज्ञात त्रुटी
hy: Անհայտ սխալ
km: មិន​ស្គាល់​កំហុស
mk: Непозната грешка
ms: Ralat tidak diketahui
nn: Ukjend feil
pt_br: Erro desconhecido
sq: Gabim i panjohur
sr_cyrl: Непозната грешка
ta: அறியப்படாத பிழை
tg: Иштибоҳи номаълум
tt: Билгесез хата
ug: نامەلۇم خاتالىق
ur: نا معلوم خرابی

# sERROR_HINT_VIDEO_5
source: Video engine not initialized.
az: Görüntü təsviri təminatı qurulmayıb
be: Не загружана праграма для прагляду відэа
be@tarask: Рухавік відэа не запусьцілі.
br: N'eo ket deraouekaet ar c'heflusker video.
bs: Video sistem nije inicijaliziran
cy: Nid yw'r peiriant fideo wedi'i ymgychwyn.
eu: Bideo-motorra ez da hasi
fo: Videomotorurin er ikki til reiðar.
ga: Inneall físe gan túsú.
gd: Cha deach an t-einnsean video a thòiseachadh.
hi: विडियो इंजन आरम्भ नहीं
hy: Տեսադիտման ծրագիր չկա։
km: ម៉ាស៊ីន​វីដេអូ​មិន​ត្រូវ​បាន​ចាប់ផ្ដើម។
mk: Видео драјверот не е инсталиран.
ms: Enjin video tidak diawalkan.
nn: Videomodulen har ikkje starta opp.
pt_br: Mecanismo de vídeo não inicializado
sq: Makina e videos nuk është inicializuar.
sr_cyrl: Видео машина није покренута.
ta: வீடியோ இயந்திரம் துவங்க இல்லை.
tg: Воситаи тамошои видео фаъол нест
tt: Видео этәргеч җибәрелмәгән.
ug: ۋىدېئو ئۈسكىنىسى باشلىتىلمىدى
ur: رواں تصویری انجن شروع نہیں ہو سکا-

# sERROR_HINT_VIDEO_6
source: Video source isn't delivering the stream in the correct format.
az: Görüntünü düzgün vəziyyətdə təqdim etmək mümkün olmur
be: Не атрымалася адлюстраваць відэа ў правільным фармаце
be@tarask: Крыніца відэа не забясьпечвае плыні адпаведнага віду.
br: N'eo ket reizh furmad an tarzh video.
bs: Video izvor nije uspio dostaviti tok u ispravnom formatu
cy: Dyw'r ffynhonnell fideo ddim yn creu'r ffrwd yn y fformat cywir.
eu: Bideo-iturria ez da irudiak formatu egokian transmititzen ari.
fo: Videokeldan kann ikki senda í røttum sniði.
ga: Níl an fhoinse fhíse ag seoladh an tsrutha san fhormáid cheart.
gd: Chan eil tùs a' video a' toirt seachad an t-srutha san fhòrmat cheart.
hi: विडियो स्रोत स्ट्रीम को सही फॉर्मेट मैं नहीं भेज रहा है
hy: Հնարավոր չեղավ տեսանյութը ցուցադրել ճիշտ ձևաչափով։
km: ប្រភព​វីដេអូ​មិន​កំពុង​ផ្ដល់​ចរន្ត​ក្នុង​ទ្រង់ទ្រាយ​ត្រឹមត្រូវ។
mk: Видео изворот не го праќа сигналот во правилен формат.
ms: Sumber video tidak menyampaikan strim dalam format yang betul.
nn: Videokjelda overfører ikkje signalet i rett format.
pt_br: Falha da fonte de vídeo em distribuir o fluxo no formato correto
sq: Burimi i videos nuk është duke transmetuar rrjedhë në formatin e duhur.
sr_cyrl: Видео извор не испоручује проток у исправном формату.
ta: வீடியோ மூலம் சரியான வடிவமைப்பில் வழங்கப்படவில்லை.
tg: Намоиши видео дар қолаби дуруст ғайриимкон аст.
tt: Видеоны дөрес форматта күрсәтү килеп чыкмый
ug: ۋىدېئو مەنبە ھۆججىتىنى توغرا فورماتتا يوللىغىلى بولمىدى
ur: رواں تصویر کا ماخذ، درست ہیئت میں بہاؤ مہیا نہیں کر رہا -

# sERROR_HINT_VIDEO_7
source: No webcam found. Connect your webcam or check it's plugged in properly.
az: Veb-kamera tapılmadı. Veb-kameranızı qoşun və ya onun kompüterə qoşulduğuna əmin olun.
be: Вэб-камера не знойдзена. Падлучыце вэб-камеру ці праверце правільнасць яе падлучэння да камп'ютара.
be@tarask: Не знайшлі камэры. Далучыце камэру або ўпэўніцеся, што вы далучылі яе належным чынам.
br: N'eus ket kavet kamera web ebet. Lugit ho kamera web ha gwiriit hag-eñ eo kevreet mat.
bs: Nije pronađena web kamera. Uključite svoju web kameru i provjerite da li je konektovana ispravno.
cy: Ni chanfuwyd gwe-gamera. Cysylltwch eich gwegam neu gwiriwch ei fod wedi cysylltu yn gywir.
eu: Ez da web-kamerarik aurkitu. Konektatu web-kamera edo egiaztatu ondo konektatuta dagoela.
fo: Einki vevmyndatól funnið. Set vevmyndatólið til og kanna, um tað er sett rætt í.
ga: Níor aimsíodh ceamara Gréasain. Ceangail do cheamara Gréasáin agus bí cinnte go bhfuil sé plugáilte isteach.
gd: Cha deach camara-lìn a lorg. Ceangail an camara-lìn ris no dèan cinnteach gu bheil an càball a-staigh mar bu chòir.
hi: कोई वेबकैम नहीं पाया गया। अपना वेबकैम जोड़े अथवा जाँच ले की वेबकैम सही से जुदा हुआ है या नहीं
hy: Վեբ-խցիկը չի գտնվել: Միացրեք վեբ-խցիկը կամ ստուգեք արդյոք այն միացված է։
km: រក​ឃើញ​វិប​ខេម។ ភ្ជាប់​វិបខេប​របស់​អ្នក ឬ​ពិនិត្យ​មើល​​ឧបករណ៍​របស់​អ្នក។
mk: Веб камерата не е пронајдена. Приклучете ја веб камерата или проверете дали е приклучена правилно.
ms: Tiada kamera sesawang ditemui. Sambung kamera sesawang anda atau periksa sama ada ia telah dipalam dengan kemas.
nn: Nettkamera ikkje funne. Kople til nettkameraet ditt eller kontroller at det er kopla til.
pt_br: O Skype não localizou fontes de vídeo disponíveis
sq: Nuk u gjet uebkamerë. Lidh uebkamerën tuaj ose kontrollo nëse është lidhur si duhet.
sr_cyrl: Веб камера није пронађена. Повежите веб камеру или проверите да ли је правилно прикључена.
ta: வெப்கேம் இல்லை. உங்கள் வெப்கேம் இணைக்கவும் அல்லது சரியாக சொருகவும்.
tg: Веб-камера ёфт нашуд. Веб-камераро васл кунед ва ё дурустии васл ба роёнаро санҷед.
tt: Веб-камера табылмады. Веб-камераны тоташтырыгыз яки аның санак белән дөрес тоташуын тикшерегез.
ug: Skype ھېچقانداق ۋىدېئو مەنبەسىنى تاپالمىدى
ur: کوئی کیمرہ نہیں مل سکا- اپنا کیمرہ جوڑیے، یا معائینہ کیجئے کہ وہ مناسب طریقے سے اندر جڑا ہے-

# sERROR_HINT_VIDEO_8
source: Skype can't access your webcam. Please close down all applications using or showing video.
az: Skype veb-kameranıza qoşula bilmir. Zəhmət olmasa, bütün video istifadə edən və göstərən proqramları bağlayın.
be: Skype не можа атрымаць доступ да вашай вэб-камеры. Калі ласка, закрыйце ўсе праграмы, якія выкарыстоўваюць ці паказваюць відэа.
be@tarask: Skype ня можа атрымаць доступ да камэры. Зачыніце, калі ласка, усе праґрамы, якія карыстаюцца альбо паказваюць відэа.
br: Skype n'eo ket evit mont d'ho kamera web. Serrit an holl arloadoù a implij pe a ziskouez video, mar plij.
bs: Skype ne može pristupiti vašoj web kameri. Molimo zatvorite sve aplikacije koje koriste ili prikazuju video.
cy: Ni all Skype mynd at eich gwe-gamera. Caewch unrhyw raglen sy'n defnyddio neu'n dangos fideo.
eu: Skype-k ezin du zure web-kamera atzitu. Itxi bideoa erabiltzen duten aplikazio guztiak.
fo: Skype fær ikki samband við vevmyndatólið. Sløkk øll forrit, ið brúka ella vísa video.
ga: Ní féidir le Skype do cheamara Gréasáin a rochtain. Dún gach feidhmchlár atá ag baint úsáide as físeán.
gd: Chan urrainn do Skype inntrigeadh a dhèanamh dhan chamara-lìn agad. Feuch is dùin gach aplacaid a tha a' sealltainn no a' cleachdadh video.
hi: स्काइप आपके वेबकैम तक नहीं पहुच पा रहा। कृपया सभी विडियो दिखाने या इस्तेमाल करने वाले एप्लीकेशन बंद कर दें
hy: Skype-ը չի կարողանում օգտվել Ձեր վեբ-խցիկից: Խնդրում ենք փակել բոլոր այն ծրագրերը, որոնք օգտագործում են վեբ-խցիկը:
km: Skype មិន​អាច​ចូល​ដំណើរការ​វិបខេម​របស់​អ្នក​បាន​ទេ។ សូម​បិទ​​ការ​បង្ហាញ​វីដេអូ ឬ​កម្មវិធី​ទាំងអស់​ដែល​កំពុង​ប្រើ។
mk: Skype не може да ја вклучи Вашата веб камера. Ве молиме затворете ги сите апликации кои користат или прикажуваат видео.
ms: Skype tidak dapat capai kamera sesawang anda. Sila tutup semua aplikasi yang menggunakan atau memaparkan video.
nn: Skype har ikkje tilgang til nettkameraet ditt. Lat att alle program som brukar eller viser video.
pt_br: O Skype não localizou fonte de vídeo preferida. A webcam pode estar sendo usada por outro aplicativo.
sq: Skype nuk mund t'i qaset uebkamerës suaj. Ju lutem mbyllni të gjitha aplikacionet që janë duke përdorur ose shfaqur video.
sr_cyrl: Skype не може да приступи вашој веб камери. Затворите све апликације које користе или приказују видео.
ta: ஸ்கைப் உங்கள் வெப்கேமை அணுக முடியவில்லை. வீடியோ பயன்படுத்தும் அனைத்து பயன்பாடுகளையும் மூடவும்.
tg: Веб-камераи шумо ба Skype дастрас нест. Лутфан, ҳама нармафзорҳои видеоиро пӯшонед.
tt: Skype сезнең веб-камераны күрми. Зинһар, видео күрсәтүче яки кулланучы бар кушымталарны ябыгыз.
ug: Skype بەلگىلەنگەن ۋىدېئو مەنبەسىنى تاپالمىدى. كامېرا باشقا بىر پروگرامما تەرىپىدىن ئىشلىتىلىۋاتىدۇ.
ur: سکائپ آپ کے کیمرے تک رسائی نہیں پا رہا- برائے مہربانی زیر استعمال وہ تمام پروگرام جو رواں تصویر دکھا رہے ہیں بند کریں-

# sERROR_HINT_VIDEO_9
source: Internal error (Control packet unknown).
az: Daxili xəta (yoxlama nəticəsi məlum deyil)
be: Унутраная памылка (кантрольны пакет невядомы)
be@tarask: Унутраная памылка (невядомы кантрольны пакунак)
br: Fazi diabarzh (pakad kontrolliñ dianav)
bs: Unutrašnja greška (Nepoznat kontrolni paket)
cy: Gwall mewnol (Pechyn rheoli anhysbys).
eu: Barneko hutsegitea (Kontrol-pakete ezezaguna).
fo: Innanvilla (ókendur kontrollpakki)
ga: Earráid inmheánach (paicéad rialaithe anaithnid).
gd: Mearachd inntearnail (Pacaid smachd neo-aithnichte).
hi: आतंरिक त्रुटी (कंट्रोल पैकेट अज्ञात)
hy: Ներքին սխալ (Անհայտ ղեկավարման փաթեթ)։
km: កំហុស​ខាងក្នុង (មិន​ស្គាល់​កញ្ចប់​ត្រួតពិនិត្យ)​។
mk: Интерна грешка (Непознат контролен пакет).
ms: Ralat dalaman (Paket kawalan tidak diketahui).
nn: Intern feil (ukjend kontrollpakke)
pt_br: Erro interno (pacote de controle desconhecido)
sq: Gabim i brendshëm (Pakoja kontrolluese e panjohur).
sr_cyrl: Интерна грешка (контролни пакет непознат).
ta: உள்ளக பிழை (Control packet unknown).
tg: Хатогии дохилӣ (бастаи идоракунии номаълум)
tt: Эчке хата (контроль пакет мәгълүм түгел).
ug: ئىچكى خاتالىق (كونترول پاكىتى نامەلۇم)
ur: اندرونی خرابی (کنٹرول پیکٹ نا معلوم)

# sERROR_HINT_VIDEO_10
source: Failed to render the stream to a video picture.
az: Görüntü təsviri zamanı xəta
be: Памылка адлюстравання відэавыявы
be@tarask: Не ўдалося ператварыць плынь у выяву відэа.
br: C'hwitet adteuler al lusk video
bs: Nije uspjelo renderiranje toka u video sliku
cy: Methwyd rendro'r ffrwd mewn i lun fideo.
eu: Bideo-korrontea errendatzerakoan akatsa gertatu da.
fo: Tað bar ikki til at taka eina mynd.
ga: Níorbh fhéidir an sruth a rindreáil mar fhíseán.
gd: Dh'fhàillig reandaradh an t-srutha 'na dhealbh video.
hi: स्ट्रीम को विडियो चित्र में रूपांतरित करने में विफल
hy: Տեսացուցադրման սխալ
km: បាន​បរាជ័យ​ក្នុង​ការ​អាន​ចរន្ត​រូបភាព​វីដេអូ។
mk: Неуспешно испраќање на сигналот до видео сликата.
ms: Gagal menerap strim menjadi gambar video.
nn: Signalet kan ikkje gjevast att som video.
pt_br: Falha ao reproduzir fluxo a uma imagem de vídeo
sq: Dështoi në riprodhimin e një rrjedhe në video imazh.
sr_cyrl: Приказивање протока као видео слике није успело.
ta: வீடியோ பட ஸ்ட்ரீம் வழங்கல் தோல்வி.
tg: Хатогии намоиши видео
tt: Видеосурәтне гәүдәләндерү хатасы.
ug: ۋىدېئو ئېقىمىنى ۋىدېئو كۆرۈنۈشىگە ئايلاندۇرۇش مەغلۇب بولدى
ur: بہاؤ کو رواں تصویر میں تبدیل کرنے میں ناکامی-

# sFILETRANSFER_STATUS_TEXT_FAILED_READ
source: File sending failed. Unable to read file.
az: Faylın ötürülməsi mümkün olmadı. Fayl oxunmur.
be: Перасыланне файла не атрымалася. Не атрымалася прачытаць файл.
be@tarask: Не ўдалося даслаць файл. Немагчыма прачытаць файл.
br: Fazi o treuzkas ar restr. N'haller ket lenn ar restr.
bs: Prijenos dokumenta nije uspio. Nije moguće čitati dokument.
cy: Methwyd gyrru ffeil. Methu darllen y ffeil.
eu: Fitxategi-bidalketak huts egin du. Fitxategia ezin da irakurri.
fo: Fíluflutningurin miseydnaðist. Fílan kann ikki lesast.
ga: Theip ar an aistriú comhad. Níorbh fhéidir an comhad a léamh.
gd: Dh'fhàillig cur an fhaidhle. Cha ghabh am faidhle a leughadh.
hi: फाइल भेजना असफल| फाइल पढने में असमर्थ
hy: Հնարավոր չեղավ ուղարկել ֆայլը։ Չի ստացվում կարդալ ֆայլը:
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ​ឯកសារ។ មិន​អាច​អាន​ឯកសារ។
mk: Испраќањето на датотека е неуспешно. Датотеката не може да се прочита.
ms: Penghantaran fail gagal. Tida boleh baca fail.
nn: Mislykka filoverføring. Klarte ikkje å lese fila.
pt_br: Falha na transferência do arquivo. Não é possível ler o arquivo.
sq: Dështim i dërgimit të skedarit. E pamundur për ta lexuar skedarin.
sr_cyrl: Слање датотеке није успело. Није могуће прочитати датотеку.
ta: கோப்பு அனுப்புவது தோல்வி. கோப்பை படிக்க முடியவில்லை.
tg: Ирсоли парванда қатъ шуд. Парванда қобили хондан нест.
tt: Файл җибәртү килеп чыкмады. Файлны укып булмады.
ug: ھۆججەت ئۇزۇتىش مەغلۇب بولدى. ھۆججەتنى ئوقۇيالمىدى.
ur: فائل بھیجنا ناکام ہوا- فائل پڑھی نہیں جا سکی-

# sPSTN_RES_10502
source: Service unavailable
az: Xidmət mövcud deyil - bir daha cəhd edin
be: Сэрвіс недаступны – паспрабуйце яшчэ раз
be@tarask: Служба недаступная
br: N'haller ket mont d'ar servij
bs: Servis je nedostupan
cy: Gwasanaeth ddim ar gael
eu: Zerbitzua ez dago erabilgarri
fo: Tænastan er ikki tøk
ga: Níl an tseirbhís ar fáil
gd: Chan eil an t-seirbheis ri fhaighinn
hi: सेवा उपलब्ध नहीं
hy: Ծառայությունը անհասանելի է
km: គ្មាន​សេវា
mk: Сервисот е недостапен
ms: Perkhidmatan tidak tersedia
nn: Tenesta utilgjengeleg
pt_br: Serviço indisponível: tente novamente
sq: Shërbimi i pa disponueshëm
sr_cyrl: Услуга није доступна
ta: சேவை கிடைக்கவில்லை
tg: Хизматрасонӣ ғайриимкон аст.
tt: Хезмәт эшләми
ug: تېلېفون تورىدا چاتاق بار - سەل تۇرۇپ قايتا سىناڭ
ur: خدمت میسر نہیں

# sVIDEOMENU_START_SENDING
source: Turn Your Video On
az: Görüntülü Rabitəni İşə Sal
be: Уключыць відэасувязь
be@tarask: Распачаць відэа
br: Enaouiñ ho video
bs: Uključite Svoj Video
cy: Rhowch eich Fideo Ar
eu: Piztu zure bideoa
fo: Tendra video
ga: Cuir d'fhíseán ar siúl
gd: Cuir a' video agad air
hi: अपना विडियो प्रारंभ करें
hy: Միացնել տեսազանգը
km: បើក​វីដេអូ​របស់​អ្នក
mk: Вклучи го видеото
ms: Hidupkan Video Anda
nn: Slå på video
pt_br: Habilitar meu vídeo
sq: Aktivizo videon tuaj
sr_cyrl: Укључите видео
ta: உங்கள் வீடியோவை இயக்குக
tg: Видеоятонро рӯшан кунед
tt: Видеоны кабызырга
ug: كامېرا باشلاش
ur: اپنی رواں تصویر شروع کریں

# sVIDEOMENU_STOP_SENDING
source: Stop My Video
az: Görüntülü Rabitəni Dayandır
be: Спыніць маю відэатрансляцыю
be@tarask: Спыніць маё відэа
br: Paouez gant ar video
bs: Zaustavi Moj Video
cy: Atal Fy Fideo
eu: Gelditu nire bideoa
fo: Sløkk video
ga: Stad Mo Fhíseán
gd: Sguir dhen video agam
hi: अपना विडियो रोके
hy: Կանգնեցնել իմ ցուցադրումը
km: បញ្ឈប់​វីដេអូ​របស់​ខ្ញុំ
mk: Стопирај го видеото
ms: Hentikan Video Saya
nn: Stopp video
pt_br: Interromper meu vídeo
sq: Ndalo Videon time
sr_cyrl: Заустави мој видео
ta: உங்கள் வீடியோவை நிறுத்தவும்
tg: Видеонамоишро боздоред
tt: Видеоны туктатырга
ug: كامېرا توختىتىش
ur: میری رواں تصویر بن کریں

# sVIDEOMENU_HIDE_MYSELF
source: Hide My Video Automatically
az: Görüntümü Birbaşa Gizlət
be: Хаваць маё відэа аўтаматычна
be@tarask: Самарушна хаваць маё відэа
br: Kuzhat an distro video
bs: Automatski Sakrij Moj video
cy: Cuddio Fy Fideo Yn Awtomatig
eu: Ezkutatu nire bideoa automatikoki
fo: Fjal video av sær sjálvum
ga: Folaigh Mo Fhíseán go hUathoibríoch
gd: Falaich a' video agam gu fèin-obrachail
hi: मेरा विडियो स्वतः रोके
hy: Թաքցնել իմ ցուցադրումը ինքնակամ
km: លាក់​វីដេអូ​របស់​ខ្ញុំ​ដោយ​ស្វ័យប្រវត្តិ
mk: Сокриј ја мојата камера
ms: Sembunyikan Video Saya Secara Automatik
nn: Skjul min video automatisk
pt_br: Ocultar meu vídeo automaticamente
sq: Fshih automatikisht videon time
sr_cyrl: Аутоматски сакриј мој видео
ta: தானாகவே என் வீடியோவை மறைக்கவும்
tg: Ба таври худкор видеои манро ниҳон кун
tt: Видеомны автоматик рәвештә яшерергә
ug: ۋىدېئويىمنى ئاپتوماتىك يوشۇر
ur: میری رواں تصویر خود بخود چھپائیں

# sVIDEOMENU_SETTINGS
source: Video Settings
az: Görüntülü rabitə tənzimləri
be: Параметры відэасувязі
be@tarask: Налады відэа
br: Arventennoù video
bs: Video Podešenja
cy: Gosodiadau Fideo
eu: Bideo-ezarpenak
fo: Stillingar fyri video
ga: Socruithe Físe
gd: Roghainnean video
hi: विडियो सेटिंग्स
hy: Տեսանյութի կարգավորումներ
km: ការកំណត់​វីដេអូ
mk: Видео Опции
ms: Tetapan Video
nn: Videoinnstillingar
pt_br: Configurações do Vídeo
sq: Cilësimet e videos
sr_cyrl: Поставке видеа
ta: வீடியோ அமைப்புகள்
tg: Танзимоти ведеоӣ
tt: Видео көйләүләре
ug: ۋىدېئو تەڭشەكلىرى
ur: تصویری ترتیبات

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT1
source: Ringtone (Classic)
az: Zəng səsi (Klassik)
be: Мелодыя званка (класічная)
be@tarask: Выклік (звычайны)
br: Skype Sonerez (Klasel)
bs: Zvuk zvona (Klasični)
cy: Tôn caniad (Clasurol)
eu: Dei-hots tonua (Klasikoa)
fo: Ringitóni (siðbundið)
ga: Clingthon Skype (Bunaidh)
gd: Fuaim seirme (Clasaigeach)
hi: रिंगटोन (क्लासिक)
hy: Զանգի մեղեդին (դասական)
km: សំឡេងរោទ៍ (ក្លាស៊ិក)
mk: Рингтон (Класик)
ms: Nada dering (Klasik)
nn: Ringjetone (klassisk)
pt_br: Skype - Campainha (Clássico)
sq: Cingërima (Klasike)
sr_cyrl: Мелодија (класично)
ta: ரிங்டோன் (பாரம்பரியம்)
tg: Оҳанги занг (классикӣ)
tt: Шалтырату моңы (классик)
ug: Skype زىل ئاۋازى (كلاسسىك)
ur: گھنٹی (کلاسکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT2
source: Dial tone (Classic)
az: Yığım səsi (Klassik)
be: Гук набору (класічны)
be@tarask: Набіраецца нумар (звычайны)
br: Skype Niverennañ (Klasel)
bs: Zvuk biranja (Klasični)
cy: Tôn deilau (Clasurol)
eu: Markatze-tonua (Klasikoa)
fo: Greiðtóni (siðbundið)
ga: Ton dialaithe (Clasaiceach)
gd: Fuaim fònaidh (Clasaigeach)
hi: डायल टोन (क्लासिक)
hy: Համարի հավաքման ձայնը (դասական)
km: សំឡេង​វាយ​លេខ (ក្លាស៊ិក)
mk: Повикувачки тон (Класик)
ms: Nada dail (Klasik)
nn: Ringjetone (klassisk)
pt_br: Skype - Sinal de discagem (Clássico)
sq: Tingulli thirrës (Klasike)
sr_cyrl: Слободан сигнал (класично)
ta: இயங்கொலி (பாரம்பரியம்)
tg: Оҳанги шуморагирӣ (классикӣ)
tt: Җыю тоны (классик)
ug: Skype نومۇر بېسىش ئاۋازى (كلاسسىك)
ur: کال ملانے کی آواز (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT3
source: Busy signal (Classic)
az: 'Məşğuldur' səsi (Klassik)
be: Сігнал "Занята" (класічны)
be@tarask: Лінія занятая (звычайны)
br: Skype Ac'hubet (Klasel)
bs: Signal zauzeća (Klasični)
cy: Tôn brysur (Clasurol)
eu: Okupatuta seinalea (Klasikoa)
fo: Upptikið (siðbundið)
ga: Fuaim ghafa (Clasaiceach)
gd: Fuaim trainge (Clasaigeach)
hi: व्यस्त संकेत (क्लासिक)
hy: Ազդանշան 'զբաղված' (դասական)
km: សញ្ញា​រវល់ (ក្លាស៊ិក)
mk: Зафатен сигнал (Класично)
ms: Isyarat sibuk (Klasik)
nn: Opptattsignal (klassisk)
pt_br: Skype - Sinal de ocupado (Clássico)
sq: Sinjali i/e zënë (Klasike)
sr_cyrl: Заузет сигнал (класично)
ta: பிஸி சமிக்ஞை (பாரம்பரியம்)
tg: Садои 'Машғул аст' (классикӣ)
tt: Элемтә бушамаган сигналы (классик)
ug: Skype ئالدىراش سىگنال (كلاسسىك)
ur: مصروفیت کا اشارہ (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT4
source: Call on hold (Classic)
az: Gözləmə vəziyyətində zəng (Klassik)
be: Званок у рэжыме чакання (класічны)
be@tarask: Выклік утрымваецца (звычайны)
br: Skype War c'hortoz (Klasel)
bs: Poziv na čekanju (Klasični)
cy: Galwr yn aros (Clasur)
eu: Deia zain (Klasikoa)
fo: Bíðistøða (siðbundið)
ga: Glao ar feitheamh (Clasaiceach)
gd: Gairm 'ga chumail (Clasaigeach)
hi: कॉल होल्ड पर (क्लासिक)
hy: Զանգը սպասման վիճակում է (դասական)
km: រង់ចាំ​ការ​ហៅ(ក្លាស៊ិក)
mk: Повик на чекање (Класик)
ms: Panggilan ditangguh (Klasik)
nn: Samtalen parkert (klassisk)
pt_br: Skype - Chamada em espera (Clássico)
sq: Thirrje në pritje (Klasike)
sr_cyrl: Позив на чекању (класично)
ta: அழைப்பு நிறுத்தம் (பாரம்பரியம்)
tg: Тамос дар реҷаи интизорӣ (классикӣ)
tt: Шалтырату көтеп торудаза (классик)
ug: Skype چاقىرىش ئاۋازى (كلاسسىك)
ur: کال رکی ہوئی ہے (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT5
source: Resuming call (Classic)
az: Təkrar zəng (Klassik)
be: Паўторны набор (класічны)
be@tarask: Выклік аднаўляецца (звычайны)
br: Skype Adstagañ gant pellgomzadenn (Klasel)
bs: Nastavljanje poziva (Klasični)
cy: Parhau â'r alwad (Clasurol)
eu: Deia berrartzen (Klasikoa)
fo: Framhald (siðbundið)
ga: Glao á leanúint (Clasaiceach)
gd: Ag ath-thòiseachadh air a' ghairm (Clasaigeach)
hi: कॉल पुनः प्रारंभ कर रहा है (क्लासिक)
hy: Զանգի կրկնում (դասական)
km: បន្ត​ហៅ (ក្លាស៊ិក)
mk: Продолжување на повик (Класик)
ms: Panggilan disambung semula (Klasik)
nn: Held fram samtalen (klassisk)
pt_br: Skype - Continuando a chamada (Clássico)
sq: Vazhdim i thirrjes (Klasike)
sr_cyrl: Настављање позива (класично)
ta: அழைப்பு மீளல் (பாரம்பரியம்)
tg: Шуморагирии такрорӣ (классикӣ)
tt: Шалтыратуны дәвам итәргә (классик)
ug: Skype جاۋاب قايتۇرۇش ئاۋازى (كلاسسىك)
ur: کال جاری کرتے ہوۓ (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT6
source: Connecting call (Classic)
az: Bağlantı (Klassik)
be: Злучэнне (класічны)
be@tarask: Злучаемся (звычайны)
br: Skype Kevreadenn bellgomz (klasel)
bs: Uspostavljanje poziva (Klasični)
cy: Yn cysylltu galwad (Clasurol)
eu: Deia konektatzen (Klasikoa)
fo: Bindur til kall (siðbundið)
ga: Glao á cheangal (Clasaiceach)
gd: Gairm ceanglaidh (Clasaigeach)
hi: कॉल प्रारंभ कर रहा है (क्लासिक)
hy: Զանգում է (դասական)
km: ការ​ភ្ជាប់​ការ​ហៅ (ក្លាស៊ិក)
mk: Поврзување на повик (Класик)
ms: Menyambung panggilan (Klasik)
nn: Ringjer (klassisk)
pt_br: Skype - Conectando a chamada (Clássico)
sq: Lidhja e thirrjes (Klasike)
sr_cyrl: Успостављање везе (класично)
ta: இணைக்கும் அழைப்பு (பாரம்பரிய)
tg: Васлшавӣ (классикӣ)
tt: Тоташу тавышы (классик)
ug: Skype چاقىرىش ئۇلىنىۋاتقاندىكى ئاۋاز (كلاسسىك)
ur: سکائپ کال ملاتے ہوۓ (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT7
source: Hang up (Classic)
az: Dəstəyi as (Klassik)
be: Скончыць размову (класічны)
be@tarask: Кладзем слухаўку (звычайны)
br: Skype Advarc'het (Klasel)
bs: Prekini poziv (Klasični)
cy: Gorffen y galwad (Clasurol)
eu: Esekitzea (Klasikoa)
fo: Leggur hornið á (siðbundið)
ga: Crochadh (Clasaiceach)
gd: A' cur sìos an fhòn (Clasaigeach)
hi: कॉल रखे (क्लासिक)
hy: Ավարտել զանգը (դասական)
km: បញ្ចប់​ការ​សន្ទនា (ក្លាស៊ិក)
mk: Прекини повик (Класик)
ms: Letak (Klasik)
nn: Legg på (klassisk)
pt_br: Skype - Desligar (Clássico)
sq: Ndërprejë (Klasike)
sr_cyrl: Прекини везу (класично)
ta: துண்டிப்பு (பாரம்பரியம்)
tg: Гузоштани гӯшӣ (классикӣ)
tt: Трубканы салу (классик)
ug: Skype كۈتۈش ئاۋازى (كلاسسىك)
ur: کال بند کر دی (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT8
source: Received IM (Classic)
az: Söhbətə daxil oldu (Klassik)
be: Уваходны чат (класічны)
be@tarask: Атрымалі паведамленьне (звычайны)
br: Skype Kemenn flap (Klasel)
bs: Primljena poruka (Klasični)
cy: Derbyn neges (IM) (Clasur)
eu: Jasotako berehalako mezua (Klasikoa)
fo: Kjatt móttikið (siðbundið)
ga: TM faighte (Clasaiceach)
gd: IM air fhaighinn (Clasaigeach)
hi: संदेश प्राप्त (क्लासिक)
hy: Մուտքային չաթ (դասական)
km: បាន​ទទួល IM (ក្លាស៊ិក)
mk: Примена инстант порака (класично)
ms: IM Diterima (Klasik)
nn: Mottatt direktemelding (klassisk)
pt_br: Skype - Pedido de chat (Clássico)
sq: MÇ i pranuar (Klasike)
sr_cyrl: Примљена тренутна порука (класично)
ta: உடனடிசெய்தி (பாரம்பரியம்)
tg: Паёми воридотӣ (классикӣ)
tt: Алынган хәбәр (классик)
ug: Skype يازما ئۇچۇر ئاۋازى (كلاسسىك)
ur: فوری پیغام موصول ہوا (کلاسیکی)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT9
source: Contact online (Classic)
az: Əlaqə şəbəkədə (Klassik)
be: Кантакт у сетцы (класічны)
be@tarask: Кантакт у сетцы (звычайны)
br: Skype Darempred enlinenn (Klasel)
bs: Kontakt online (Klasični)
cy: Cyswllt ar-lein (Clasurol)
eu: Kontaktua linean (Klasikoa)
fo: Brúkari íbundin (siðbundið)
ga: Teagmháil ar líne (Clasaiceach)
gd: Neach-aithne air loidhne (Clasaigeach)
hi: संपर्क ऑनलाइन (क्लासिक)
hy: Կոնտակտը առցանց է (դասական)
km: ទំនាក់ទំនង​លើ​បណ្ដាញ (ក្លាស៊ិក)
mk: Вклучен контакт (Класично)
ms: Kenalan diatas talian (Klasik)
nn: Kontakt tilkopla (klassisk)
pt_br: Skype - Contato online (Clássico)
sq: Kontakt në linjë (Klasike)
sr_cyrl: Контакт на мрежи (класично)
ta: தொடர்பு இணைப்பில் (பாரம்பரிய)
tg: Мухотаби хозир (классикӣ)
tt: Бәйләнеш челтәрдә (классик)
ug: ئالاقىداش توردا بولغاندىكى ئاۋاز (كلاسسىك)
ur: سکائپ رابطہ آن لائن ہوا (کلاسیکی)،
