Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_CONFIRM_COUNTRY_LBL2
source: Are you sure you want to continue?
az: Əminsiniz?
be: Вы ўпэўнены, што жадаеце працягнуць?
be@tarask: Ці ўпэўненыя вы, што хочаце працягваць?
br: Ha sur oc'h hoc'h eus c'hoant da genderc'hel ?
bs: Jeste li sigurni da želite da nastavite?
cy: Ydych yn sicr eisiau parhau?
eu: Ziur al zaude jarraitu nahi duzula?
fo: Vilt tú halda fram?
ga: An bhfuil tú cinnte go dteastaíonn uait leanúint ar aghaidh?
gd: A bheil thu cinnteach gu bheil thu airson leantainn air adhart?
hi: आप निःसंदेह जारी रखना चाहते हैं?
hy: Շարունակե՞լ։
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​បន្ត​ឬ?
mk: Сигурни сте дека сакате да продолжите?
ms: Anda pasti mahu teruskan?
nn: Er du sikker på at du vil halde fram?
pt_br: Tem certeza que você quer continuar?
sq: A jeni të sigurt që do të vazhdosh?
sr_cyrl: Јесте ли сигурни да желите да наставите?
ta: நீங்கள் தொடர விரும்புகிறீர்களா?
tg: Мутмаинед?
tt: Аннары дәвам итәргә чынлап та телисезме?
ug: جەزىم قىلامسىز؟
ur: کیا آپ واقعی جاری رکھنا چاہتے ہیں؟

# sF_CONFIRM_COUNTRY_LBL3
source: Change country code for this call:
az: Bu zəng üçün ölkə kodunu dəyişdirin:
be: Змяніць код краіны для гэтага званка:
be@tarask: Зьмяніць код краіны для гэтага выкліку:
br: Cheñch kod an takad evit ar bellgomzadenn-mañ.
bs: Promjena pozivnog broja zemlje za ovaj poziv
cy: Newid y cod gwlad ar gyfer y galwad hwn:
eu: Aldatu herrialde kodea dei honetarako:
fo: Skift landakotu fyri hetta kall:
ga: Athraigh an cód tíre don ghlao seo:
gd: An còd dùthcha airson na gairm seo:
hi: इस कॉल के लिए देश कोड बदले
hy: Փոփոխել երկրի կոդը այս զանգի համար:
km: ប្ដូរ​លេខ​កូដ​ប្រទេស​សម្រាប់​ការ​ហៅ​នេះ៖
mk: Изменете го државниот код за овој повик.
ms: Ubah kod negara bagi panggilan ini:
nn: Endre landkode for denne samtalen:
pt_br: Mude o código de país:
sq: Ndërro kodin e shtetit për këtë thirrje:
sr_cyrl: Промените позивни број за земљу за овај позив:
ta: இந்த அழைப்பின் நாட்டு குறியீடு மாற்றவும்:
tg: Тағйири рамзи кишвар барои ин занг:
tt: Бу шалтырату өчен ил кодын үзгәртергә:
ug: بۇ چاقىرىش ئۈچۈن دۆلەت نومۇرىنى ئالامشتۇرامسىز
ur: اس کال کے لیے ملک کا کوڈ تبدیل کریں:

# sF_OPTIONS_NOTIF_BIRTHDAY
source: has a birthday
az: ad gününü qeyd edir
be: дзень нараджэння
be@tarask: народзіны
br: Deiz-ha-bloaz
bs: ima rođendan
cy: yn cael ei pen-blwydd
eu: urtebetetzea bada
fo: hevur føðingardag
ga: - sé a b(h)reith lá
gd: ruigeas an co-là breith aca
hi: का जन्मदिन है
hy: ծննդյան օրն է
km: មាន​ថ្ងៃកំណើត
mk: Денес му е роденден
ms: mempunyai hari lahir
nn: har fødselsdag
pt_br: fizer aniversário
sq: e ka ditëlindjen
sr_cyrl: слави рођендан
ta: இன் பிறந்தநாள்
tg: зодрӯз дорад
tt: Туган көнен бәйрәм итә
ug: تۇغۇلغان كۈن
ur: سالگرہ مناتا ہے

# sCHAT_TOOLBAR_FIND
source: Find:
az: Tap:
be: Знайсці:
be@tarask: Знайсьці:
br: Klask :
bs: Nađi:
cy: Canfod:
eu: Aurkitu:
fo: Finn:
ga: Aimsigh:
gd: Lorg:
hi: खोजे :
hy: Գտնել՝
km: រកមើល៖
mk: Пронајдено:
ms: Cari:
nn: Finn:
pt_br: Procurar:
sq: Gjej:
sr_cyrl: Пронађи:
ta: கண்டுபிடி:
tg: Ҷустан:
tt: Эзләргә:
ug: تېپىش:
ur: تلاش کریں:

# sCHAT_TOOLBAR_FIND_HINT
source: Type the phrase to search for
az: Axtarış üçün ifadə yazın
be: Увядзіце фразу для пошуку
be@tarask: Напішыце, які выраз шукаць
br: Merkit ar frazenn da vezañ klasket
bs: Otkucajte frazu za traženje
cy: Rhowch y cymal i chwilio amdano
eu: Idatzi bilaketa-esaldia
fo: Skriva setning at leita eftir
ga: Clóscríobh an nath atá le cuardach
gd: Cuir a-steach an abairt a thèid a lorg
hi: खोजने को वाक्य प्रविष्ट करें
hy: Նշեք այն, ինչ ցանկանում եք գտնել
km: បញ្ចូលឃ្លា​ស្វែងរក
mk: Внесете ги фразите за пребарување
ms: Taip frasa untuk digelintar
nn: Skriv inn ei søkjefrase
pt_br: Digite a frase para pesquisa
sq: Shkruaj fjalitë që ju doni të kërkoni për to
sr_cyrl: Унесите израз који желите да претражите
ta: தேட சொற்றொடர் உள்ளிடவும்
tg: Ибораи ҷустуҷӯшавандаро нависед
tt: Эзләү өчен фраза кертегез
ug: ئىزدىمەكچى بولغان ئىبارىنى كىرگۈزىڭ
ur: تلاش کے لیے الفاظ درج کریں

# sF_OPTIONS_NOTIF_PROMOTIONS
source: Promotions
az: Təbliğlər
be: Рэкламныя акцыі
br: Bruderezh
bs: Promocije
cy: Cynigion arbennig
eu: Sustapenak
fo: Herferðir
ga: Tairiscintí
gd: Sanasachd
hi: प्रचार
hy: Գովազդային ակցիաներ
km: ការ​ផ្សព្វផ្សាយ
mk: Промоции
ms: Promosi
nn: Tilbod
pt_br: promoções
sq: Promovimet
sr_cyrl: Промоције
ta: விளம்பரங்கள்
tg: Тарғибот
tt: Реклама хәрәкәтләре
ug: ئومۇملاشتۇرۇش
ur: اشتہارات

# sGENERAL_BROWSER_ERROR
source: Unable to launch web browser.
az: İnternet bələdçisini işə salmaq mümkün olmur
be: Немагчыма запусціць браўзер
be@tarask: Немагчыма запусьціць аглядальнік сеціва.
br: N'haller ket lañsañ ar merdeer.
bs: Nije moguće pokrenuti web browser
cy: Methu cychwyn porwr we.
eu: Ezinezkoa web-arakatzailea abiaraztea
fo: Fekk ikki starta vevkagan.
ga: Ní féidir an líonléitheoir a thosú
gd: Cha ghabh am brabhsair-lìn a chur gu dol.
hi: वेब ब्राउज़र खोलने में असमर्थ
hy: Հնարավոր չէ բացել վեբ դիտարկիչը։
km: បើក​ដើម្បី​ដំឡើង​កម្មវិធី​អ៊ីនធឺណិត។
mk: Невозможно е да се стартува веб пребарувачот.
ms: Tidak boleh lancarkan pelayar sesawang.
nn: Klarte ikkje å opne nettlesaren
pt_br: Não foi possível abrir o navegador
sq: E pamundur për ta nisur shfletuesin e uebit.
sr_cyrl: Није могуће покренути веб прегледач.
ta: இணைய உலாவியை தொடங்க முடியவில்லை.
tg: Мурургари интернет боз нашуд
tt: Браузерны эшләтеп булмый
ug: تور كۆرگۈچنى ئاچالمايدۇ.
ur: متظاهر شروع نہیں کیا جا سکا-

# sF_LOGIN_WELCOME
source: Welcome to Skype.
az: Skype-a Xoş Gəldiniz
be: Сардэчна запрашаем у Skype
be@tarask: Вітаем вас у Skype.
br: Degemer mat e Skype.
bs: Dobrodošli u Skype
cy: Croeso i Skype.
eu: Ongi etorri Skype-ra
fo: Vælkomin til Skype.
ga: Fáilte go dtí Skype
gd: Fàilte gu Skype.
hi: स्काइप में आपका स्वागत है
hy: Բարի Գալուստ Skype։
km: ស្វាគមន៍​​ការ​មកកាន់​ស្កាយភ៍​!
mk: Добредојде во Skype.
ms: Selamat datang ke Skype.
nn: Velkomen til Skype.
pt_br: Bem-vindo ao Skype
sq: Mirësevini në Skype.
sr_cyrl: Добро дошли у Skype.
ta: ஸ்கைப்பிற்கு வரவேற்கிறோம்.
tg: Ба Skype хуш омадед.
tt: Skype-ка рәхим итегез
ug: Skype گە خۇش كېلىپسىز
ur: سکائپ میں خوش آمدید

# sF_STRING_EDIT_TITLE
source: String edit
az: Sətirləri düzəlt
be: Рэдагаванне радка
be@tarask: Правіць радок
br: Aozañ an neudennad
bs: Izmjena teksta
cy: Golygu llinyn
eu: Editatu katea
fo: Broyt tekst
ga: Eagarthóireacht teaghrán
gd: Deasachadh sreatha
hi: स्ट्रिंग संपादन
hy: Բառերի խմբագրում
km: កែ​សម្រួល​​ឃ្លា
mk: Измени стринг
ms: Sunting rentetan
nn: Endring av tekststreng
pt_br: Editar
sq: Redakto rresht
sr_cyrl: Уређивање ниске
ta: சரம் திருத்தம்
tg: Таҳрири сатр
tt: Юлны үзгәртү
ug: ھەرپلەرنى تەھرىرلەش
ur: الفاظ کی تدوین

# sF_STRING_EDIT_CAPTION
source: String edit
az: Sətirləri düzəlt
be: Рэдагаванне радка
be@tarask: Правіць радок
br: Aozañ an neudennad
bs: Izmjena teksta
cy: Golygu llinyn
eu: Editatu katea
fo: Broyt tekst
ga: Eagarthóireacht teaghrán
gd: Deasachadh sreatha
hi: स्ट्रिंग संपादन
hy: Բառերի խմբագրում
km: កែ​​សម្រួល​ឃ្លា
mk: Измени стринг
ms: Sunting rentetan
nn: Endring av tekststreng
pt_br: Editar
sq: Redakto rresht
sr_cyrl: Уређивање ниске
ta: சரம் திருத்தம்
tg: Таҳрири сатр
tt: Юлны үзгәртү
ug: ھەرپلەرنى تەھرىرلەش
ur: الفاظ کی تدوین

# sF_STRING_EDIT_BTN_OK
source: OK
az: OLDU
be: Добра
be@tarask: Добра
br: Mat eo
bs: Uredu
cy: Iawn
eu: Ados
fo: Í lagi
ga: Tá go maith
gd: Ceart ma-thà
hi: ठीक
hy: ԼԱՎ
km: យល់ព្រម
mk: Во ред
sq: Mirë
sr_cyrl: У реду
ta: சரி
tt: Яхшы
ug: تامام
ur: ٹھیک ہے

# sF_STRING_EDIT_BTN_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sF_TRANSLATE_TITLE
source: Language file editor
az: Dil faylı düzəlişi
be: Рэдактар файла мовы
be@tarask: Рэдактар файла мовы
br: Aozer restr yezh
bs: Editor jezičkog dokumenta
cy: Golygydd ffeil iaith
eu: Hizkuntza-fitxategiaren editorea
fo: Málfíluamboð
ga: Eagarthóir comhad na teanga
gd: Deasaiche nam faidhle cànain
hi: भाषा फाइल संपादक
hy: Լեզվական ֆայլի խմբագիր
km: កម្មវិធី​កែ​ឯកសារ​ភាសា
mk: Уредувач на јазична датотека
ms: Penyunting fail bahasa
nn: Spåkfilredigerar
pt_br: Editor de idioma
sq: Redaktori i skedarit të gjuhës
sr_cyrl: Уређивач језичке датотеке
ta: மொழி கோப்பு திருத்தி
tg: Таҳрири парвандаи забонӣ
tt: Тел файлын үзгәрткеч
ug: تىل ھۆججىتى تەھرىرلىگۈچ
ur: لسانی فائل کا تدوین‌ گر

# sF_TRANSLATE_CANCEL
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sBASIC_SMILEY
source: Smile
az: Gülümsəyirəm
be: Усміхаюся
be@tarask: Усьміхаюся
br: Mousc'hoarzh
bs: Smajliji
cy: Gwenu
eu: Irribarrea
fo: Smílist
ga: Meangadh
gd: Fiamh-ghàire
hi: मुस्कुराना
hy: Ժպտում եմ
km: ញញឹម
mk: Насмевка
ms: Senyum
nn: Smil
pt_br: Sorriso
sq: Buzëqeshur
sr_cyrl: Смешко
ta: புன்னகை
tg: Табассум
tt: Елмаю
ug: كۈلۈمسىرەش
ur: مسکراہٹ

# sFROWNEY_SMILEY
source: Sad
az: Kədərliyəm
be: Журуся
be@tarask: Сумую
br: Tristik
bs: Tužan
cy: Trist
eu: Triste
fo: Kedd/ur
ga: Aghaidh bhrónach
gd: Brònach
hi: दुखी
hy: Տխուր եմ
km: ទុក្ខ​ព្រួយ
mk: Тажен
ms: Sedih
nn: Trist
pt_br: Triste
sq: Pikëlluar
sr_cyrl: Тужан
ta: கவலை
tg: Маҳзун
tt: Кайгыручы
ug: ئازابلىنىش
ur: اداس

# sBIG_SMILEY
source: Laugh
az: Gülürəm
be: Смяюся
be@tarask: Сьмяюся
br: C'hoarzh
bs: Veliki smajli
cy: Chwerthin
eu: Barre-algara
fo: Flennir
ga: Gáire
gd: Gàire
hi: हंसी
hy: Ծիծաղում եմ
km: សើច
mk: Смеење
ms: Ketawa
nn: Flirer
pt_br: Grande sorriso
sq: Qeshje
sr_cyrl: Смех
ta: சிரிப்பு
tg: Ханда
tt: Көлке
ug: قاقاقلاش
ur: قہقہ

# sSUNGLASSES_SMILEY
source: Cool
az: Bərk Gedən
be: Круты
be@tarask: Стромкі
br: Distegn
bs: Simpatični smajli
cy: Cwl
eu: Fresko
fo: Kul
ga: Snasta
hi: बेपरवाह
hy: Գժոտ
km: ត្រជាក់
mk: Кул
ms: Tenang
nn: Kul
pt_br: Sorriso legal
sq: Thjeshtë mirë
sr_cyrl: Шмекер
ta: சாந்தம்
tg: Хунсард
tt: Салкынча
ug: سۆرۈن
ur: ٹھنڈا

# sSURPRISED_SMILEY
source: Surprised
az: Təəcüblənirəm
be: Дзіўлюся
be@tarask: Зьдзіўляюся
br: Souezhet
bs: Iznenađen smajli
cy: Syndod
eu: Harrituta
fo: Ovfarin
ga: Iontas Orm
gd: Iongnadh
hi: विस्मित
hy: Զարմանում եմ
km: ភ្ញាក់ផ្អើល
mk: Изненаден
ms: Terkejut
nn: Overraska
pt_br: Sorriso de admiração
sq: I/e befasuar
sr_cyrl: Изненађен
ta: ஆச்சரியம்
tg: Ғофилгир
tt: Аптыраган
ug: ھەيرانلىق
ur: حیران

# sWINK_SMILEY
source: Wink
az: Göz Vururam
be: Падморгваю
be@tarask: Падміргваю
br: Blinkik
bs: Namigujući smajli
cy: Winc
eu: Begi-keinua
fo: Filmar
ga: Caoch
gd: Priobadh
hi: आँख मारना
hy: Աչքով անել
km: មិចភ្នែក
mk: Намигнува
ms: Kenyit
nn: Blunkar
pt_br: Sorriso com piscar de olho
sq: Shkelje syri
sr_cyrl: Намигује
ta: இமை
tg: Чашмакзанӣ
tt: Күз кысу
ug: كۆز قىسىش
ur: آنکھ مارنا

# sWINK_FROWNEY_SMILEY
source: Crying
az: Ağlayan Sifət
be: Плачу
be@tarask: Плачу
br: Daeroù
bs: Uplakano lice
cy: Crïo
eu: Negarrez
fo: Grætur
ga: Aghaidh ag gol
gd: A' gul
hi: रोना
hy: Լացակումաց երես
km: យំ
mk: Плаче
ms: Menangis
nn: Gret
pt_br: Choro
sq: Duke qarë
sr_cyrl: Плачљивко
ta: அழுகை
tg: Гирён
tt: Елау
ug: يىغلاش
ur: رونا

# sSWEATING_SMILEY
source: Sweating
az: Tərləyirəm
be: Пацею
be@tarask: Патнею
br: O c'hwezhiñ
bs: Znojenje
cy: Chwysu
eu: Izerditan
fo: Sveittar
ga: Ag cur allais
gd: A' cur fallas
hi: पसीने बहाना
hy: Քրտնում եմ
km: បែកញើស
mk: Се поти
ms: Berpeluh
nn: Sveittar
pt_br: Suando
sq: Duke u djersitur
sr_cyrl: Презнојава се
ta: வியர்த்தல்
tg: Арақ
tt: Тирләү
ug: تەرلەش
ur: پسینے چھوٹنا

# sSPEECHLESS_SMILEY
source: Speechless
az: Sözüm Yoxdur
be: Няма словаў
be@tarask: Няма слоў
br: Digomz
bs: Smajli bez riječi
cy: Dim yn gwybod be i ddweud
eu: Txundituta
fo: Málleys/ur
ga: Straoiseog gan urlabhra
gd: Bog balbh
hi: कोई शब्द नहीं
hy: Խոսքերն ավելորդ են
km: ខ្ទប់​មាត់​
mk: Без коментар
ms: Tidak berkata-kata
nn: Mållaus
pt_br: Sorriso sem palavras
sq: I/e lënë pa fjalë
sr_cyrl: Без речи
ta: பேச்சில்லை
tg: Гап нест
tt: Өнсез
ug: سۆزسىز
ur: لاجواب

# sKISS_SMILEY
source: Kiss
az: Öpüş
be: Пацалунак
be@tarask: Пацалунак
br: Bouchig
bs: Poljubac
cy: Cusan
eu: Musua
fo: Mussar
ga: Póg
gd: Pòg
hi: चूमना
hy: Համբույր
km: ថើប
mk: Бакнеж
ms: Cium
nn: Kyss
pt_br: Beijo
sq: Puthje
sr_cyrl: Пољубац
ta: முத்தம்
tg: Бӯса
tt: Үбешү
ug: سۆيۈش
ur: چومنا

# sTONGUE_OUT_SMILEY
source: Cheeky
az: Bicbala
be: Нахабны
be@tarask: Нахабнічаю
br: Tennañ an teod
bs: Smajli sa isplaženim jezikom
cy: Eofn
eu: Lotsagabea
fo: Gálvar
ga: Dána
gd: Bragail
hi: गुस्ताख
hy: Խորամանկ
km: ឥត​អៀនខ្មាស
mk: Се пули
ms: Nakal
nn: Geip
pt_br: Sorriso com língua de fora
sq: Kam turp
sr_cyrl: Дрзак
tg: Донояк
tt: Үткер
ug: ھەييار
ur: زبان

# sBLUSH_SMILEY
source: Blushing
az: Qızarıram
be: Чырванею
be@tarask: Чырванею
br: Lentik
bs: Pocrvenio
cy: Cochi
eu: Gorrituta
fo: Rodnar
ga: Luisniú
gd: Ruadhadh
hi: शर्माना
hy: Կարմրում եմ
km: អៀន
mk: Поцрвене
ms: Naik merah
nn: Rødmar
pt_br: Envergonhado
sq: I/e turpërueshëm/me
sr_cyrl: Поцрвенео
ta: வெட்கம்
tg: Шарм кардам
tt: Оялчан
ug: قىزىرىش
ur: شرمانا

# sWONDERING_SMILEY
source: Wondering
az: Tərəddüd Edirəm
be: Сумняюся
be@tarask: Зьдзіўляюся
br: Oc'h en em c'houlenn
bs: Pitam se
cy: Tybed...
eu: Galdetzen
fo: Undrast
ga: Ag machnamh
gd: Gu deimhinn?
hi: सोचना
hy: Կասկածում եմ
km: ឆ្ងល់
mk: Се запрашува
ms: Tertanya-tanya
nn: Undrande
pt_br: Pensativo
sq: Duke menduar
sr_cyrl: Запитан
ta: யோசிக்கிறேன்
tg: Шубҳа дорам
tt: Икеләнүче
ug: قىزىقىش
ur: حیران

# sSLEEPY_SMILEY
source: Sleepy
az: Yuxulu
be: Сонны
be@tarask: Засынаю
br: O pouezañ butun
bs: Pospan
cy: Cysglyd
eu: Logaletuta
fo: Lin/ur
ga: Codlatach
gd: Cadalach
hi: निद्रालु
hy: Քնաթաթախ
km: ងងុយ​ដេក
mk: Поспан
ms: Mengantuk
nn: Søvnig
pt_br: Sonolento
sq: I/e përgjumur
sr_cyrl: Поспан
ta: நித்திரை
tg: Хоболуд
tt: Йокычы
ug: ئۇيقۇچان
ur: نیند آنا

# sDULL_SMILEY
source: Dull
az: Darıxıram
be: Сумны
be@tarask: Прыгнечаны
br: Enoeüs
bs: Dosadan
cy: Diflas
eu: Aspertuta
fo: Dølsk/ur
ga: Maolaigeanta
gd: Doilleir
hi: सुस्त
hy: Ինձ ձանձրալի է
km: ស្រពិចស្រពិល
mk: Досадно
ms: Lembap
nn: Lei
pt_br: Estúpido
sq: I/e shurdhur
sr_cyrl: Досадно
ta: மந்தம்
tg: Ғамгинам
tt: Исәр
ug: زېرىكىشلىك
ur: تھکا ہوا

# sINLOVE_SMILEY
source: In love
az: Aşiqəm
be: Закаханы
be@tarask: Каханьне
br: E karantez
bs: Zaljubljen
cy: Mewn Cariad
eu: Maiteminduta
fo: Forelskað/ur
ga: I ngrá
gd: Ann an gaol
hi: प्यार में
hy: Սիրահարված
km: លង់​ស្នេហ៍
mk: Вљубен
ms: Dilamun cinta
nn: Forelska
pt_br: Apaixonado
sq: Në dashuri
sr_cyrl: Заљубљен
ta: காதல்
tg: Ошиқ
tt: Гашыйк
ug: ئاشىق
ur: پیار میں

# sEVILGRIN_SMILEY
source: Evil grin
az: Şeytan Üzlü
be: Зласлівая ўсмешка
be@tarask: Злосна хмылюся
br: Diaoulek
bs: Zao
cy: Gwên drygionus
eu: Irribarre maltzurra
fo: Skálkabros
ga: Gramhas
gd: Fiamh-ghàire olc
hi: दुष्ट हसी
hy: Չար քմծիծաղ
km: ព្រាយ
mk: Злобно смеење
ms: Sengih
nn: Vondt smil
pt_br: Sorriso malicioso
sq: Zgërdhidhje e keqe
sr_cyrl: Злокобни кез
ta: தீய சிரிப்பு
tg: Лабханди шайтонӣ
tt: Мыскыллы елмаючы
ug: ھىجىيىش
ur: شیطانی مسکراہٹ

# sTALKING_SMILEY
source: Talking
az: Danışıram
be: Размаўляю
be@tarask: Размаўляю
br: O komz
bs: Pričanje
cy: Siarad
eu: Hizketan
fo: Tosar
ga: Ag Caint
gd: A' bruidhinn
hi: बात करना
hy: Խոսում եմ
km: និយាយ
mk: Збори
ms: Berbual
nn: Pratar
pt_br: Conversando
sq: Duke folur
sr_cyrl: Прича
ta: பேசுதல்
tg: Гап мезанам
tt: Гәп сатучы
ug: سۆزلىشىش
ur: باتیں کرتے ہوۓ

# sYAWN_SMILEY
source: Yawn
az: Əsnəyirəm
be: Пазяхаю
be@tarask: Пазяхаю
br: O tisleviñ gen
bs: Zijevanje
cy: Dylyfu gêg
eu: Aho-zabalka
fo: Geispar
ga: Méanfach
gd: Mianan
hi: जम्हाई लेना
hy: Հորանջում եմ
km: ស្ងាប
mk: Се прозева
ms: Menguap
nn: Geisp
pt_br: Bocejo
sq: Gogësimë
sr_cyrl: Зева
ta: கொட்டாவி
tg: Хамёза
tt: Иснәүче
ug: ئەسنەش
ur: جمائ

# sPUKING_SMILEY
source: Puking
az: Ürək Bulanma
be: Ванітуе
be@tarask: Ванітую
br: O tislonkañ
bs: Povraćanje
cy: Chwydu
eu: Botaka
fo: Spýr
ga: Ag aiseag
gd: A' cur a-mach
hi: उलटी करना
hy: Զզվելի է
km: ក្អួត
mk: Повраќа
ms: Muntah
nn: Spyr
pt_br: Vomitando
sq: Duke vjedhur
sr_cyrl: Повраћа
tg: Беҳузур
tt: Косучы
ug: قۇسۇش
ur: قے کرنا

# sDOH_SMILEY
source: Doh!
az: Əlbətdə!
be: Эх!
be@tarask: Вядома!
br: Kouezhet e lipenn...
bs: Uh!
cy: Dario!
eu: Ai ama!
ga: Dó!
gd: Murt!
hi: ऊह !
hy: Դե իհարկե
km: អូ!
mk: Дда!
pt_br: Oh!
sq: Ehh!
sr_cyrl: Ух!
tg: Ҳо-Бале!
tt: Әлбәттә!
ug: ئاپلا!
ur: اف ہو!

# sANGRY_SMILEY
source: Angry
az: Qəzəbli
be: Злы
be@tarask: Злуюся
br: Fuloret
bs: Ljut
cy: Blin
eu: Haserre
fo: Óð/ur
ga: Feargach
gd: Fearg
hi: गुस्सा
hy: Ջղայն
km: ខឹង
mk: Лут
ms: Marah
nn: Sint
pt_br: Irritado
sq: Nervoz
sr_cyrl: Љут
ta: கோபம்
tg: Хашмин
tt: Усал
ug: ئاچچىىقلاش
ur: غصہ

# sWASNTME_SMILEY
source: It wasn't me!
az: Mən Deyildim!
be: Гэта не я!
be@tarask: Гэта ня я!
br: N'eo ket me 'ni 'oa !
bs: Nisam ja!
cy: Nid fi wnaeth!
eu: Ni ez naiz izan!
fo: Tað var ikki eg!
ga: Ní rinne mise é!
gd: Cha bu mhis'!
hi: वो मैं नहीं था
hy: Սա ես չեմ
km: វា​មិន​មែន​ជា​ខ្ញុំ!
mk: Не бев јас!
ms: Ia bukan saya!
nn: Det var ikkje eg!
pt_br: Não fui eu!
sq: Nuk isha unë!
sr_cyrl: Нисам ја!
ta: அது நான் அல்ல!
tg: Ин ман набудам!
tt: Бу мин түгел!
ug: مەن ئەمەس ئىدىم!
ur: یہ میں تو نہیں تھا!

# sPARTY_SMILEY
source: Party
az: Bayram
be: Свята
be@tarask: Вечарына
br: Gouel
bs: Zabava
cy: Parti
eu: Jaia
fo: Veitslukæti
ga: Fleadh
gd: Pàrtaidh
hi: पार्टी
hy: Տոն
km: ជប់លៀង
mk: Забава
ms: Parti
nn: Fest
pt_br: Festa
sq: Aheng
sr_cyrl: Журка
ta: விருந்து
tg: Ид
tt: Бәйрәм
ug: يىغىلىش
ur: پارٹی

# sWORRIED_SMILEY
source: Worried
az: Narahat Oluram
be: Хвалююся
be@tarask: Турбуюся
br: Nec'het
bs: Zabrinut
cy: Poeni
eu: Arduratuta
fo: Stúrin
ga: Buartha
gd: A' togail dragh
hi: चिंतित
hy: Լարվում եմ
km: បារម្ភ
mk: Загрижен
ms: Risau
nn: Uroleg
pt_br: Preocupado
sq: I/e brengosur
sr_cyrl: Забринут
ta: கவலை
tg: Нигарон
tt: Пошынучы
ug: ئەنسىرەش
ur: پریشان

# sMMM_SMILEY
source: mmmmm...
be: Ммммм...
be@tarask: Гммммм…
gd: mmmm...
hi: म्मम्म...
hy: Ահա թե ինչ...
km: ហ៊ឺ...
mk: ммммм...
pt_br: Hmmmmm...
sr_cyrl: ммммм...
ta: ம்ம்ம்...
tg: Mмммм...
tt: ммммм...
ug: ممممم...
ur: ہممممم.....

# sNERDY_SMILEY
source: Nerdy
az: Eynəkli Dördgöz
be: Батанік
be@tarask: Батанік
br: Drochik
bs: Štreberast
cy: Gîc
eu: Ikastuna
fo: Nørdut/ur
ga: Neirdeach
gd: Glaoic
hi: किताबी कीड़ा
hy: Ակնոցավոր
mk: Нервозен/на
nn: Nerdete
pt_br: Nerd
sq: Budallakisht
sr_cyrl: Штребер
tg: Айнакӣ
tt: Дүрткүз
ug: گومۇش
ur: احمق

# sLIPSSEALED_SMILEY
source: My lips are sealed
az: Ağzıma Su Almışam
be: Рот на замку
be@tarask: Рот на замку
br: Ne lavarin grik
bs: Moje usne su zapečaćene
cy: Dweud dim
eu: Nire ezpainak itxita daude
fo: Munnkurv
ga: tá snaidhm ar mo theanga
gd: Tha mo bhilean dùinte
hi: मेरी जुबां बंद हैं
hy: Լռում եմ ինչպես դիակը
km: បិទ​មាត់
mk: Моите усни се запечатени
ms: Bibir tertutup rapat
nn: Eg seier ingenting
pt_br: Sou um túmulo
sq: Buzët e mia janë të mbyllur
sr_cyrl: Уста су ми запечаћена
ta: வாய்ப்பூட்டு
tg: Хап кардаам
tt: Авызым ябык
ug: ئاغزىم تىكىكلىك
ur: میں نہیں کہ سکتا

# sHI_SMILEY
source: Hi
az: Salam
be: Вітаю
be@tarask: Вітаю
br: Salud
bs: Zdravo
cy: Shwmae
eu: Kaixo
fo: Hey
ga: Hé
gd: Haidh
hi: हाई
hy: Բարև
km: សួស្ដី
mk: Здраво
ms: Hai
nn: Hei
pt_br: Olá
sq: Përshëndetje
sr_cyrl: Ћао
ta: ஹாய்
tg: Дуруд
tt: Сәлам
ug: ھەي
ur: ہیلو

# sCALL_SMILEY
source: Call
az: Zəng
be: Званок
be@tarask: Званок
br: Pellgomz
bs: Pozovi
cy: Galw
eu: Deia
fo: Ring
ga: Glao
gd: Fòn
hi: कॉल
hy: Զանգ
km: ហៅ
mk: Повик
ms: Memanggil
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tg: Тамос
tt: Шалтырату
ug: چاقىرىش
ur: کال

# sDEVIL_SMILEY
source: Devil
az: İblis
be: Д'ябал
be@tarask: Нячысьцік
br: Diaoul
bs: Đavo
cy: Diafol
eu: Deabrua
fo: Djevul
ga: Diabhal
gd: Diabhal
hi: शैतान
hy: Հրեշ
km: ឃោរឃៅ
mk: Ѓавол
ms: Jahat
nn: Djevel
pt_br: Diabo
sq: Djall
sr_cyrl: Ђаво
ta: பிசாசு
tg: Шайтон
tt: Иблис
ug: ئالۋاستى
ur: شیطان

# sANGEL_SMILEY
source: Angel
az: Mələk
be: Анёл
be@tarask: Анёл
br: Ael
bs: Anđeo
eu: Aingerua
fo: Eingil
ga: Aingeal
gd: Aingeal
hi: परी
hy: Հրեշտակ
km: អប្សរា​
mk: Ангел
ms: Baik
nn: Engel
pt_br: Anjo
sq: Engjëll/ushe
sr_cyrl: Анђео
ta: தேவதை
tg: Фаришта
tt: Фәрештә
ug: پەرىشتە
ur: فرشتہ

# sENVY_SMILEY
source: Envy
az: Həsəd Aparıram
be: Зайздрошчу
be@tarask: Зайздрошчу
br: Gwarizius
bs: Zavidan
cy: Eiddigedd
eu: Bekaizkeria
fo: Øvundsjúka
ga: Éad
gd: Farmad
hi: इर्ष्या
hy: Խանդում եմ
km: ច្រណែន
mk: Завист
ms: Cemburu
nn: Misunneleg
pt_br: Inveja
sq: Lakrmitar/e
sr_cyrl: Завист
ta: பொறாமை
tg: Ҳасудам
tt: Көнләшү
ug: ھەسەت قىلىش
ur: رشک

# sWAIT_SMILEY
source: Wait
az: Gözlə
be: Пачакай
be@tarask: Чакай
br: Gortoz
bs: Čekaj
cy: Aros
eu: Itxaron
fo: Bíða
ga: Fan
gd: Fuirich
hi: प्रतीक्षा
hy: Սպասիր
km: រង់ចាំ
mk: Почекај
ms: Tunggu
nn: Vent
pt_br: Aguardar
sq: Prit
sr_cyrl: Сачекај
ta: காத்திரு
tg: Мунтазир бош
tt: Көтеп тор
ug: تەخىر قىلىڭ
ur: انتظار

# sHUG_SMILEY
source: Hug
az: Qucaqlayıram
be: Абдымаю
be@tarask: Абдымаю
br: Briata
bs: Zagrljaj
cy: Cwtch
eu: Besarkada
fo: Klemm
ga: Barróg
gd: Glacadh teann
hi: गले लगें
hy: Գրկում եմ
km: អោប
mk: Се гушка
ms: Peluk
nn: Klem
pt_br: Abraço
sq: Përqafim
sr_cyrl: Загрљај
ta: அணைப்பு
tg: Оғӯшат кунам
tt: Кочаклау
ug: قۇچاقلاش
ur: گلے لگانا

# sMAKEUP_SMILEY
source: Make-up
az: Makiyaj
be: Макіяж
be@tarask: Макіяж
br: Fard
bs: Šminkanje
cy: Colur
eu: Makillajea
fo: Smyrsl
ga: Smideadh
gd: Maise
hi: श्रृंगार
hy: Շպարվել
km: តុបតែង
mk: Се шминка
ms: Bermekap
nn: Sminke
pt_br: Maquiagem
sq: Makiazh
sr_cyrl: Шминка
ta: ஒப்பனை
tg: Ороиш
tt: Бизәнү
ug: ياسىنىش
ur: میک اپ

# sGIGGLE_SMILEY
source: Giggle
az: Gülüş
be: Хі-хі
be@tarask: Хіхікаю
br: O sklokal
bs: Kikotanje
cy: Chwerthin
eu: Irribartxoa
fo: Gnisar
ga: Scig-gháire
gd: Braoisgeil
hi: खिलखिलाना
hy: Ծիծաղ
km: សើច
mk: Се кикоти
ms: Ketawa berdekit-dekit
nn: Kniser
pt_br: Risadinha
sq: Qesh nën hundë
sr_cyrl: Кикот
ta: நகைப்பு
tg: Қоҳ-қоҳ
tt: Хихылдау
ug: خىرىلداش
ur: گدگدائی ہنسی

# sCLAP_SMILEY
source: Clapping
az: Alqışlar
be: Авацыі
be@tarask: Воплескі
br: O stlakal e zaouarn
bs: Pljeskanje
cy: Clapio
eu: Txalotzen
fo: Klappar
ga: Ag Bualadh Bos
gd: A' bualadh basan
hi: ताली बजाये
hy: Ծափահարում եմ
km: ទះដៃ
mk: Плеска раце
ms: Bertepuk tangan
nn: Klappar
pt_br: Aplaudindo
sq: Duartrokitje
sr_cyrl: Аплауз
ta: கைதட்டல்
tg: Кафкӯбӣ
tt: Алкышлар
ug: ئالقىش
ur: تالیاں

# sTHINKING_SMILEY
source: Thinking
az: Düşünürəm
be: Думаю
be@tarask: Думаю
br: O prederiañ
bs: Razmišljanje
cy: Meddwl
eu: Pentsatzen
fo: Hugsar
ga: Ag Smaoineamh
gd: A' smaoineachadh
hi: सोच रहे हैं
hy: Մտածում եմ
km: សញ្ជឹង​គិត
mk: Размислува
ms: Berfikir
nn: Tenkjer
pt_br: Pensativo
sq: Duke menduar
sr_cyrl: Замшљен
ta: சிந்தனை
tg: Фикр мекунам
tt: Фикерләү
ug: ئويلىنىش
ur: سوچنا

# sBOW_SMILEY
source: Bowing
az: Baş Əymək
be: Паклон
be@tarask: Схіляюся
br: Stouadennoù
bs: Naklon
cy: Bowio
eu: Gurtza
fo: Bukkar
ga: Ag umhlú
gd: A' dèanamh bèic
hi: सर झुकाना
hy: Շնորհակալ եմ
km: អោន​គោរព
mk: Се поклонува
ms: Menunduk
nn: Bukkar
pt_br: Agradecendo aplausos
sq: Duke u përkulur
sr_cyrl: Наклон
ta: குனிதல்
tg: Таъзим
tt: Баш ию
ug: تازىم
ur: جھکنا

# sROFL_SMILEY
source: Rolling on the floor laughing
az: Gülməkdən Ölürəm
be: Катаюся па падлозе ад смеху
be@tarask: Рагачу і коўзаюся па падлозе
br: O tirollañ da c'hoarzhin
bs: Valjanje po podu od smijeha
cy: Rowlio'n chwerthin
eu: Barrez lehertuta
fo: Liggur á gólvinum og flennir
ga: Sna tríthí gáire ar an urlár
gd: A' ruidhleadh air an làr a' gàireachdainn
hi: लोटपोट होना
hy: Շատ ծիծաղելի է
km: សើ​ច​រមៀលខ្លួន
mk: Се тркала по под смеејќи се
ms: Bergolek ketawa diatas lantai
nn: Rullar på golvet og flirar
pt_br: Rolando de rir
sq: Duke u rrokullisur në dysheme duke qeshur
sr_cyrl: Умире од смеха
ta: தரையில் உருண்டு சிரித்தல்
tg: Аз хандая ғел задам
tt: Тәгәрәп ятып көлү
ug: كۈلۈپ دومىلاپ كېتىش
ur: ہنسی سے لوٹ پوٹ
