Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCONTACT_MSG_MULTIPLE_RECEIVED
source: contacts received
az: əlaqə aldı
be: кантакты атрыманы
fo: vinaupplýsingar móttiknir
gd: luchd-aithne a fhuaras
hy: կոնտակտ է ստացվել
ms: kenalan terima
nn: kontaktar mottekne
sr_cyrl: примљени контакти
tt: бәйләнешләр алынды

# sCONTACT_MSG_CONTACT_SENT
source: Contact sent
az: Əlaqə göndərildi
be: Кантакт дасланы
fo: Vinaupplýsingar sendir
gd: Neach-aithne air a chur
hy: Կոնտակտ է ուղարկվել
ms: Kenalan hantar
nn: kontakt sendt
sr_cyrl: Послат контакт
tt: Бәйләнеш җибәрелде

# sCONTACT_MSG_CONTACT_EXISTING
source: Already a contact
az: Artıq əlaqələr siyahınızdadır
be: Ужо ў вас у кантактах
fo: Er longu vinur
gd: 'Na neach-aithne mu thràth
hy: Արդեն կոնտակտներում է
ms: Sudah ada dalam kenalan anda
nn: Allereie ein kontakt
sr_cyrl: Већ је контакт
tt: Бу кеше сезнең бәйләнешләр исемлегендә бар инде

# sCONTACT_MSG_CONTACT_NEW
source: Add to contacts
az: Əlaqələrə əlavə edin
be: Дадаць у кантакты
fo: Legg aftur at vinalista
gd: Cuir ris an luchd-aithne
hy: Ավելացնել կոնտակտներում
ms: Tambah ke kenalan
nn: Legg til i kontaktar
pt_br: Adicionar aos contatos
sr_cyrl: Додај у контакте
tt: Бәйләнешләргә өстәргә

# sF_USERPROFILE_HOME_FIRST
source: Home:
az: Ev:
be: Хатні:
fo: Fastnet:
gd: Taigh:
hy: Տուն.
ms: Rumah:
nn: Heime:
pt_br: Residencial:
sr_cyrl: Кућа:
tt: Баш бит:

# sF_USERPROFILE_OFFICE_FIRST
source: Office:
az: İş:
be: Офісны:
fo: Arbeiði:
gd: Oifis:
hy: Աշխ.
ms: Pejabat:
nn: Kontor:
sr_cyrl: Посао:
tt: Эш урыны:

# sF_USERPROFILE_MOBILE_FIRST
source: Mobile:
az: Mobil:
be: Мабільны:
fo: Fartelefon:
gd: Fòn-làimhe:
hy: Բջջային.
ms: Bimbit:
nn: Mobil:
sr_cyrl: Мобилни:
tt: Кесә телефоны:

# sF_USERPROFILE_OTHER_FIRST
source: Other:
az: Digər:
be: Іншы:
fo: Annað:
gd: Eile:
hy: Այլ.
ms: Lain-lain:
nn: Anna:
sr_cyrl: Остало:
tt: Башка:

# sF_USERPROFILE_PHONE_FIRST
source: Phone:
az: Telefon:
be: Тэлефон:
fo: Telefon:
gd: Fòn:
hy: Համար.
ms: Telefon:
nn: Telefon:
sr_cyrl: Телефон:
tt: Телефон:

# sF_USERPROFILE_HOME_SUBSEQUENT
source: Home %0:s:
az: Ev %0:s:
be: Хатні %0:s:
fo: Fastnet %0:s:
gd: Taigh %0:s:
hy: Տուն %0:s:
ms: Rumah %0:s:
nn: Heime %0:s:
sr_cyrl: Кућа %0:s:
tt: Өйдәге (%s)

# sF_USERPROFILE_OFFICE_SUBSEQUENT
source: Office %0:s:
az: İş %0:s:
be: Працоўны %0:s:
fo: Arbeiði %0:s:
gd: Oifis %0:s:
hy: Աշխ. %0:s:
ms: Pejabat %0:s:
nn: Kontor %0:s:
sr_cyrl: Канцеларија %0:s:
tt: Эшнеке %0:s:

# sF_USERPROFILE_MOBILE_SUBSEQUENT
source: Mobile %0:s:
az: Mobil %0:s:
be: Мабільны %0:s:
fo: Fartelefon %0:s:
gd: Fòn-làimhe %0:s:
hy: Բջջային %0:s:
ms: Bimbit %0:s:
nn: Mobil %0:s:
sr_cyrl: Мобилни %0:s:
tt: Мобиль %0:s:

# sF_USERPROFILE_OTHER_SUBSEQUENT
source: Other %0:s:
az: Digər %0:s:
be: Іншы %0:s:
fo: Annað %0:s:
gd: Eile %0:s:
hy: Այլ %0:s:
ms: Lain-lain %0:s:
nn: Anna %0:s:
sr_cyrl: Остало %0:s:
tt: Башка %0:s:

# sF_USERPROFILE_PHONE_SUBSEQUENT
source: Phone %0:s:
az: Telefon %0:s:
be: Тэлефон %0:s:
fo: Telefon %0:s:
gd: Fòn %0:s:
hy: Համար %0:s:
ms: Telefon %0:s:
nn: Telefon %0:s:
sr_cyrl: Телефон %0:s:
tt: Телефон %0:s:

# sF_USERPROFILE_ADD_NUMBER
source: Add Number
az: Nömrə əlavə et
be: Дадаць Нумар
fo: Legg nummar afturat
gd: Cuir àireamh ris
hy: Ավելացնել համար
ms: Tambah Nombor
nn: Legg til nummer
sr_cyrl: Додај број
tt: Номер өстәргә

# sF_CHAT_INFO_PEOPLE
source: %0:s people
az: %0:s adam
be: %0:s людзей
fo: %0:s: fólk
gd: %0:s daoine
hy: %0:s մարդ
ms: %0:s orang
nn: %0:s personar
sr_cyrl: %0:s особа
tt: %0:s кеше

# sF_CHAT_INFO_CONVERSATION_NOTIFICATIONS
source: Conversation notifications
az: Yeni ünsiyyətlər haqqında bildirişlər
be: Апавяшчэнні размовы
fo: Samrøðufráboðanir
gd: Brathan a' chòmhraidh
hy: Զրույցների ծանուցումներ
ms: Pemberitahuan perbualan
nn: Samtalemerknadar
sr_cyrl: Обавештења о разговору
tt: Чат белдерүләре

# sF_CHAT_INFO_CONVERSATION_NOTIFICATIONS_NOTIFY
source: Notify me when something new happens
az: Yeni hadisələr haqqında mənə bildir
be: Апавясціць мяне, калі адбудзецца нешта новае
fo: Boða mær frá, tá ið okkurt nýtt tekur seg upp
gd: Thoir brath dhomh nuair a thachras rudeigin ùr
hy: Ծանուցել նորությունների մասին
ms: Maklum saya bila sesuatu yang baharu berlaku
nn: Gje meg melding når noko nytt hender
sr_cyrl: Обавести ме када се нешто ново догоди
tt: Мине яңа вакыйгалар турында искәртергә

# sF_CHAT_INFO_CREATOR_SETTINGS
source: Creator settings
az: Təsvir tənzimləri
be: Налады стваральніка
fo: Stovnarastillingar
gd: Roghainnean cruthachaidh
hy: Ստեղծողի կարգավորումներ
ms: Tetapan pencipta
nn: Opprettar-innstillingar
sr_cyrl: Поставке креатора
tt: Авторның көйләүләре

# sF_CHAT_INFO_CREATOR_SETTINGS_HISTORY
source: Make chat history available to new joiners
az: Yeni iştirakçılara söhbət tarixçəsinin istifadəsinə icazə ver
be: Зрабіць гісторыю размовы бачнай для новых удзельнікаў
fo: Ger kjattyvirlit sjónligt fyri nýggjar luttakarar
gd: Nochd eachdraidh na cabadaich do dhaoine ùr a thig a-steach
hy: Զրույցի պատմությունը հասանելի դարձնել նորեկների համար
ms: Jadikan sejarah sembang tersedia untuk peserta baharu
nn: Gjer pratehistorikk tilgjengeleg for nye deltakarar
sr_cyrl: Направи историју ћаскања доступну за нове учеснике
tt: Әңгәмә тарихын яңа катнашучыларга күренерлек итәргә

# sF_CHAT_INFO_CREATOR_SETTINGS_JOIN
source: Allow people to join this group
az: Insanlara bu dəstəyə qoşulmağa icazə ver
be: Дазволіць людзям далучацца да гэтай групы
fo: Loyva fólkið at koma upp í bólkin
gd: Leig le daoine a dhol an sàs a' bhuidhinn seo
hy: Թույլատրել մարդկանց միանալու այս խմբին
ms: Benarkan orang lain menyertai kumpulan ini
nn: Tillat personar å bli med i denne gruppa
sr_cyrl: Омогући људима да приступе овој групи
tt: Кешеләргә бу төркемгә кушылырга рөхсәт итәргә

# sF_CHAT_INFO_ADMIN_SETTINGS
source: Administrator settings
az: İdarəçi tənzimləri
be: Налады адміністратара
fo: Fyrisitingarligir stillingar
gd: Roghainnean an rianaire
hy: Ադմինի կարգավորումներ
ms: Tetapan pentadbir
nn: Administratorinnstillingar
sr_cyrl: Администраторске поставке
tt: Идарәчеләр көйләве

# sF_CHAT_INFO_COPY_LINK
source: Copy conversation link
az: Ünsiyyətə keçidin surətini çıxar
be: Скапіяваць спасылку размовы
fo: Avrita samrøðuleinki
gd: Dèan lethbhreac de cheangal a' chòmhraidh
hy: Պատճենել զրույցի հղումը
ms: Salin pautan perbualan
nn: Kopier samtalelenkje
sr_cyrl: Копирај линк за разговор
tt: Әңгәмәнең сылтанмасын күчерү

# sF_CHAT_INFO_LEAVE
source: Leave this conversation?
az: Bu ünsiyyətdən çıxmaq istəyirsiniz?
be: Выйсці з размовы?
fo: Far úr samrøðu?
gd: A bheil thu airson an còmhradh fhàgail?
hy: Լքե՞լ զրույցը։
ms: Tinggalkan perbualan ini?
nn: Forlate denne samtalen?
sr_cyrl: Напуштате разговор?
tt: Чаттан китәргәме?

# sF_CHAT_INFO_LEAVE_ASK
source: Always ask
az: Həmişə soruş
be: Заўсёды пытаць
fo: Spyr altíð
gd: Faighnich an-còmhnaidh
hy: Միշտ հարցնել
ms: Sentiasa tanya
nn: Spør alltid
sr_cyrl: Увек питај
tt: Гел җавап бирергә

# sSIDEBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
az: Skype Baş Səhifə-də əlaqələrin xəbərlərinə baxın.
be: Прагляд апошніх падзеяў ад кантактаў на галоўнай старонцы Skype
fo: Síggj dagføringar frá vinum undir Skype Heima.
gd: Faic naidheachdan an luchd-aithne agad ann an dachaigh Skype.
hy: Դիտել կոնտակտների թարմացումները Skype-ի Տանը:
ms: Lihat kemaskini dari kenalan anda dalam Rumah Skype.
nn: Vis oppdateringar frå kontaktane dine i Skype Heime.
sr_cyrl: Погледајте новости Ваших контакта на Почетној страни.
tt: Skype баш битендә бәйләнешләрнең яңартуларын карарга.

# sSIDEBAR_DIAL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
az: Nömrə yığımı vasitəsiylə mobil və sabit telefonlara zənglər edin.
be: Тэлефануйце на мабільныя і стацыянарныя нумары з лічбавай клавіятуры.
fo: Ring til far- og fastnetstelefonir frá telefonknøttum.
gd: Cuir fòn gu fònaichean-làimh is fònaichean o phada nan àireamhan.
hy: Զանգել բջջայինի և քաղաքայինի:
ms: Panggilan telefon dan telefon bimbit menerusi pad dail.
nn: Ring mobilar og fasttelefonar frå tastaturet.
sr_cyrl: Зовите мобилне и фиксне телефоне са типковнице.
tt: Мобиль һәм өй телефоннарына номер җыю панеленнән шалтыратыгыз.

# sSIDEBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
az: Yeni söhbət. Dəstələr yaradın, ani ismarıclar və fayllar göndərin.
be: Распачаць новую размову. Стварыце групу, дасылайце паведамленні і файлы.
fo: Starta nýtt kjatt. Stovna bólk, send snarboð og fílur.
gd: Tòisich air cabadaich ùr. Cruthaich buidheann is cuir grad-theachdaireachdan is faidhlichean.
hy: Սկսել նոր զրույց, ստեղծել խումբ, ուղարկել հաղորդագրություններ և ֆայլեր:
ms: Mulakan sembang baharu. Cipta kumpulan, hantar mesej segera dan fail.
nn: Start ein ny prat. Lag ei gruppe, send pratemeldingar og filer.
sr_cyrl: Покрените нови разговор. Направите нову групу, шаљите инстант поруке и датотеке.
tt: Яңа чат башлагыз. Төркем оештырыгыз, кинәт хәбәрләр һәм файллар җибәрегез.

# sSIDEBAR_RECENTS_TOOLTIP
source: See your recent messages.
az: Son ismarıclara baxın.
be: Пабачыць нядаўнія паведамленні.
fo: Síggj fesk boð.
gd: Seall na teachdaireachdan a bha agad o chionn goirid
hy: Վերջին հաղորդագրությունները
ms: Lihat mesej baru-baru ini anda.
nn: Vis siste meldingar.
sr_cyrl: Погледај недавне поруке
tt: Соңгы хәбәрләрне карау

# sSIDEBAR_FAVORITES_TOOLTIP
source: See your favorite contacts.
az: Ən çox istifadə olunan əlaqələrə baxın.
be: Пабачыць абраныя кантакты.
fo: Síggj yndisvinir.
gd: Seall an luchd-aithne as fhearr leat.
hy: Ընտրյալ կոնտակտները:
ms: Lihat kenalan kegemaran anda.
nn: Vis favorittkontaktar.
sr_cyrl: Погледа омиљене контакте.
tt: Яраткан бәйләнешләрне карарга

# sSIDEBAR_CONTACTS_TOOLTIP
source: See your contacts.
az: Əlaqələrə baxın.
be: Пабачыць усе кантакты.
fo: Síggj vinir tínar.
gd: Faic an luchd-aithne agad.
hy: Դիտել կոնտակտները:
ms: Lihat kenalan anda.
nn: Vis kontaktar.
sr_cyrl: Погледај контакте.
tt: Бәйләнешләрне карарга.

# sSIDEBAR_GROUP_TOOLTIP
source: Create a new group.
az: Yeni dəstə yaradın.
be: Стварыць новую групу.
fo: Stovna nýggja bólk.
gd: Cruthaich buidheann ùr
hy: Ստեղծել նոր խումբ
ms: Cipta kumpulan baharu.
nn: Lag ei ny gruppe.
pt_br: Criar um novo grupo.
sr_cyrl: Направи нову групу.
tt: Яңа төркем ясарга.

# sADFORM_TITLE
source: Advertisement
az: Təbliğ elanı
be: Рэклама
fo: Lýsing
gd: Sanasachd
hy: Գովազդ
ms: Pengiklanan
nn: Reklame
pt_br: Publicidade
sr_cyrl: Рекламе
tt: Реклама

# sSIDEBAR_AVATAR_TOOLTIP
source: See your profile
az: Şəxsi səhifəyə baxış
be: Пабачыць свой профіль
fo: Síggj vangan
gd: Seall air a' phròifil agad
hy: Դիտել պրոֆիլը
ms: Lihat profil anda
nn: Vis profil
pt_br: Veja seu perfil
sr_cyrl: Види профил
tt: Профилегезне карарга

# sSIDEBAR_AVATAR_STATUS_TOOLTIP
source: Change your status
az: Şəbəkə vəziyyətinizi dəyişin
be: Змяніць статус
fo: Broyt støðu
gd: Atharraich do naidheachd
hy: Փոխել վիճակը
ms: Ubah status anda
nn: Endre status
pt_br: Mudar seu status
sr_cyrl: Промени статус
tt: Дәрәҗәне үзгәртергә

# sFILE_TRANSFER_AUTO_ACCEPT_FIRST_RUN_TITLE
source: File transfers will start automatically from now on.
az: İndi fayl ötürülməsi bilavasitə olaraq başlayacaq.
be: Цяпер дасылка файлаў будзе пачынацца аўтаматычна.
fo: Fíluflyting er nú sjálvvirkandi.
gd: Tòisichidh tar-chur fhaidhlichean gu fèin-obrachail o seo a-mach.
hy: Ֆայլերի փոխանցումները կսկսվեն միանգամից:
ms: Pemindahan fail akan bermula secara automatik dari sekarang.
nn: Filoverføringar vil starte automatisk frå no av.
sr_cyrl: Трансфер фајлова ће почети аутоматски од сада.
tt: Шушы мәлдән алып файлларны җибәрү автоматик рәвештә башланачак.

# sFILE_TRANSFER_AUTO_ACCEPT_FIRST_RUN_TEXT
source: You can revert this change or choose a different destination folder in <a href="skype:?options#chatsettings:advanced">settings</a>.
az: <a href="skype:?options#chatsettings:advanced">Tənzimləmələr</a> bölməsindən bu xüsusiyyəti söndürə və ya hədəf qovluğunu dəyişə bilərsiniz.
be: Вы можаце адмяніць гэту змену ці абраць іншы каталог у <a href="skype:?options#chatsettings:advanced">наладах</a>.
fo: Tú kanst broyta hetta ella velja aðra mappu sum ferðamál á <a href="skype:?options#chatsettings:advanced">stillingum</a>.
gd: 'S urrainn dhut an t-atharrachadh seo a thilleadh no pasgan uidhe ùr a thaghadh sna <a href="skype:?options#chatsettings:advanced">roghainnean</a>.
hy: Կարող եք ետարկել փոփոխությունը կամ ընտրել այլ տեղադրություն <a href="skype:?options#chatsettings:advanced">կարգավորումներում</a>:
ms: Anda boleh undur perubahan ini atau pilih folder destinasi lain di dalam <a href="skype:?options#chatsettings:advanced">tetapan</a>.
nn: Du kan tilbakestille dette eller velje ei anna mappe i <a href="skype:?options#chatsettings:advanced">innstillingar</a>.
tt: Бу функцияне яки тәгаен папканы үзгәртү өчен<a href="skype:?options#chatsettings:advanced">көйләүләр</a>гә күчегез

# sBUBBLE_POPOVER_OK
source: OK
az: OLDU
be: ОК
fo: Í lagi
gd: Ceart ma-tha
hy: ԼԱՎ
sr_cyrl: У реду
tt: Яхшы

# sCHAT_HISTORY_TODAY
source: Today
az: Bugün
be: Сёння
fo: Í dag
gd: An-diugh
hy: Այսօր
ms: Hari ini
nn: I dag
pt_br: Hoje
sr_cyrl: Данас
tt: Бүген

# sCHAT_HISTORY_MOST_RECENT
source: Most Recent
az: Ən Son
be: Апошнія
fo: Feskast
gd: As ùire
hy: Ամենավերջինը
ms: Terkini
nn: Siste
pt_br: Mais Recente
sr_cyrl: Недавно
tt: Иң соңгылар

# sMAINMENU_VIEW_FAVORITES
source: Favorites
az: Seçilmişlər
be: Абраныя
fo: Yndis
gd: Annsachdan
hy: Ընտրյալներ
ms: Kegemaran
nn: Favorittar
pt_br: Favoritos
sr_cyrl: Омиљено
tt: Сайланганнар

# sCONTACT_GROUP_ALLCONTACTS
source: All Contacts
az: Bütün Əlaqələr
be: Усе кантакты
fo: Allir vinir
gd: Gach neach-aithne
hy: Ավելացնել կոնտակտ
ms: Semua Kenalan
nn: Alle kontaktar
pt_br: Todos os Contatos
sr_cyrl: Сви контакти
tt: Бөтен бәйләнешләр

# sCHAT_JUMPBACK_HEADER
source: Jump Back:
az: Geri Qayıt:
be: Вярнуцца Назад:
fo: Hoppa aftur:
gd: Leum air ais:
hy: Քայլ հետ.
ms: Lompat Balik:
nn: Hopp tilbake:
tt: Артка сикерергә:

# sSEARCH_WITH_BING
source: Search with Bing
az: Bing-də Axtar
be: Шукаць праз Bing
fo: Leita við Bing
gd: Lorg le Bing
hy: Փնտրել Bing-ով
ms: Gelintar dengan Bing
nn: Søk med Bing
sr_cyrl: Претражи са Bing
tt: Bing ярдәмендә эзләргә

# sF_OPTIONS_CB_AUTO_CORRECT
source: Auto correct and highlight misspelled words
az: Səhv olan sözləri bilavasitə ayır və düzəliş et
be: Аўтаматычна выпраўляць і падсвечваць словы з памылкамі
fo: Rætta við stavaranum og marka stavivillur
gd: Comharraich is ceartaich droch-litreachadh gu fhèin-obrachail
hy: Ուղղել և ընդգծել տառասխալները
ms: Betul sendiri dan sorotkan perkataan tersilap eja
nn: Auto-rett og og marker feilstava ord
tt: Хаталы сүзләрне автоматик төзәтергә һәм аерым билгеләргә

# sF_OPTIONS_LB_AUTO_CORRECT
source: To enable the spell checker, %0:sgo to your PC settings%1:s
az: Yazı düzgünlüyü yoxlanışını tətbiq etmək üçün %0:skompüterinizin tənzimlərinə keçin%1:s
be: Каб уключыць праверку правапісу, %0:sперайдзіце ў налады камп'ютыру%1:s
fo: Fyri at gilda stavaran, %0:sfar inn á teldustillingarnar%1:s
gd: Gus an dearbhadh-litreachaidh a chur an comas, %0:srach gu roghainnean a' PC%1:s
hy: Ուղղագրության ստուգումը միացնելու համար %0:sբացեք համակարգչի կարգավորումները%1:s
ms: Untuk benarkan penyemak ejaan, %0:spergi ke tetapan PC anda%1:s
nn: For å slå på stavekontrollen, %0:sgå til PC-innstillingane dine%1:s
tt: Орфографияне тикшерүне кабызу өчен, %0:sсанагыгызның көйләүләренә күчегез%1:s

# sFREE_GVC_PROMO_GROUP_AUDIO
source: Make this a group video call. It's free.
az: Görüntülü dəstə zəngi edin. Bu tamamilə ödənişsizdir.
be: Зрабіце гэты групавы званок відэазванком. Гэта бясплатна.
fo: Ger hetta til bólkakall við video. Tað er ókeypis.
gd: Dèan gairm video buidhinn dheth. Tha seo saor an-asgaidh.
hy: Դարձնել խմբային տեսազանգ: Այն անվճար է:
ms: Jadikan ini panggilan video kumpulan. Ia percuma.
nn: Gjer dette til ein gruppevideosamtale. Det er gratis.
tt: Төркем видеошалтырату оештырыгыз. Бу бушлай.

# sFREE_GVC_PROMO_GROUP_VIDEO
source: Add more people to your video call for free.
az: Görüntülü zənginizə başqa iştirakçıları ödənişsiz əlavə edin.
be: Дадайце яшчэ людзей да свайго відэазванка, гэта бясплатна.
fo: Legg fleiri fólk til videokallið ókeypis.
gd: Cuir barrachd dhaoine ris a' ghairm video agad saor an-asgaidh.
hy: Ավելացնել մարդկանց տեսազանգին:
ms: Tambah lagi orang ke dalam panggilan video anda secara percuma.
nn: Legg til fleire personar i videosamtalen din gratis.
tt: Видеошалтыратуга күбрәк кешене бушлай өстәгез

# sOPTIONS_SHOW_PROFILE_PICTURES
source: Show profile pictures
az: Təsvirləri göstər
be: Паказваць выявы размовы
fo: Vís vangamyndir
gd: Seall dealbhan nam pròifilean
hy: Ցուցադրել պրոֆիլի նկարները
ms: Tunjuk gambar profil
nn: Vis profilbilde
pt_br: Mostrar fotos de perfil
sr_cyrl: Прикажи слику профила
tt: Аватарны күрсәтергә

# sCALLPHONES_RATES_SUBSCR_PER_MONTH
source: %s for 1 month
az: 1 aylıq %s
be: %s за 1 месяц
fo: % í 1 mánað
gd: %s airson mìos
hy: %s 1 ամսով
ms: %s untuk 1 bulan
nn: %s for 1 månad
pt_br: %s por 1 mês
sr_cyrl: %s за 1 месец
tt: 1 айга %s

# sF_CALL_FAILURE_RATES_SUBSCRIPTION_MONTH
source: From %s for 1 month
az: 1 aylıq %s məbləğindən başlayaraq
be: Ад %s за 1 месяц
fo: Frá %s í 1 mánað
gd: O %1 airson mìos
hy: %s-ից 1 ամսով
ms: Dari %s untuk 1 bulan
nn: Frå %si 1 månad
sr_cyrl: Од %s за 1 месец
tt: %s алып 1 ай эчендә

# sCALLPHONES_PAYG_CAPTION_NO_RATE
source: Pay As You Go
az: Yalnız zəng etdiyin qədər ödə
be: Аплата толькі за зробленыя званкі
fo: Rinda so líðandi
hy: Վճարեք, ինչպես հարմար է
ms: Bayar Bila Anda Guna
nn: Betal etterkvart
pt_br: Pré-pago
tt: Яңа гына эшләнгән шалтыратуларны түләү

# sVOICEMAIL_PROMPT
source: Are you sure you want to send a voice message to<b>%s</b>?
az: <b>%s</b> adlı şəxsə səsli ismarıc göndərmək istəyinizə əminsiniz?
be: Вы ўпэўнены, што хаціце даслаць галасавое паведамленне <b>%s</b>?
fo: Ert tú vís/ur í, at tú vilt senda <b>%s</b> eini ljóðboð?
gd: A bheil thu cinnteach gu bheil thu airson post gutha a chur gu <b>%s</b>?
hy: Ուղարկե՞լ ձայնային գրություն <b>%s</b>-ին:
ms: Anda pasti mahu menghantar mesej bersuara kepada <b>%s</b>?
nn: Er du viss på at du vil sende ei talemelding til<b>%s</b>?
tt: <b>%s</b> тавышлы хәбәр җибәрергә телисезме?

# sVOICEMAIL_PROMPT_TITLE
source: Send voice message
az: Səsli ismarıc göndər
be: Даслаць галасавое паведамленне
fo: Send ljóðboð
gd: Cuir post-gutha
hy: Ուղարկել ձայնային գրություն
ms: Hantar mesej bersuara
nn: Send talemelding
pt_br: Enviar mensagem de voz
sr_cyrl: Пошаљи гласовну поруку
tt: Тавышлы хәбәр җибәрергә

# sVOICEMAIL_PROMPT_CAP
source: Voice message
az: Səsli ismarıc
be: Галасавое паведамленне
fo: Ljóðboð
gd: Post-gutha
hy: Ձայնային գրություն
ms: Mesej bersuara
nn: Talemelding
pt_br: Mensagem de voz
sr_cyrl: Говорна порука
tt: Тавышлы хәбәр

# sF_USERPROFILE_ADD_NUMBER_LABEL
source: Phone:
az: Telefon:
be: Тэлефон:
fo: Telefon:
gd: Fòn:
hy: Հ/համար.
ms: Telefon:
nn: Telefon:
sr_cyrl: Телефон:
tt: Телефон:

# sF_USERPROFILE_EDIT_NUMBER
source: Edit
az: Düzəliş et
be: Змяніць
fo: Broyt
gd: Deasaich
hy: Խմբագրել
ms: Sunting
nn: Rediger
pt_br: Editar
sr_cyrl: Уреди
tt: Үзгәртергә

# sF_USERPROFILE_EDIT_NUMBER_HINT
source: Edit %s
az: Düzəliş et %s
be: Змяніць %s
fo: Broyt %s
gd: Deasaich %s
hy: Խմբագրել %s-ը
ms: Sunting %s
nn: Rediger %s
pt_br: Editar %s
sr_cyrl: Уреди %s
tt: %s үзгәртергә

# sF_CHAT_INFO_LEAVE_CONVERSATION
source: Leave Conversation
az: Ünsiyyətdən Çıx
be: Выйсці з размовы
fo: Far út samrøðu
gd: Fàg an còmhradh
hy: Լքել զրույցը
ms: Tinggalkan Perbualan
nn: Forlat samtalen
pt_br: Sair da conversa
sr_cyrl: Напусти разговор
tt: Чаттан китәргә

# sCALL_PHONES_LIMITED_EMERGENCY1
source: Limited emergency calling
az: Fövqəlada və təcili zənglərə məhdudiyyət
be: Толькі выклікі экстранай дапамогі
fo: Avmarkað neyðarkall
gd: Gairmean èiginn cuingichte
hy: Արտակարգ զանգի սահմանափակում
ms: Panggilan kecemasan terhad
nn: Avgrensa naudsamtalar
sr_cyrl: Ограничени хитни позиви
tt: Чикләнгән ашыгыч шалтырату

# sCALL_PHONES_LIMITED_EMERGENCY2
source: Emergency calling is only supported by certain countries/regions. Please, go to Call settings to set your default location.
az: Fövqəlada və təcili zənglər bəzi ölkə və bölgələrdə dəstəklənmir. Sabit yerləşmə məkanınızı qeyd etmək üçün zəng tənzimlərinə keçin.
be: Званкі ў службы экстранай дапамогі падтрымліваюцца толькі ў асобных краінах/рэгіёнах. Калі ласка, зайдзіце ў налады Званкоў, каб вызначыць ваша месца знаходжання.
fo: Neyðarkøll eru einans tøk í summum londum/økjum. Far inn á stillingar fyri køll og stilla stað.
gd: Chan eil gairmean èiginn ri fhaighinn ach ann an cuid a dhùthchannan. Rach gu roghainnean nan gairmean is suidhich an t-ionad bunaiteach agad.
hy: Արտակարգ զանգը աջակցվում է միայն որոշ երկրներում/շրջաններում։ Ձեր տեղադրությունը կարող եք նշել Զանգի կարգավորումներում։
ms: Panggilan kecemasan hanya disokong beberapa buah negara/wilayah. Sila, pergi ke tetapan Panggilan dan tetapkan lokasi lalai anda.
nn: Naudsamtalar er berre støtta i visse land/regionar. Gjer vel og gå til Samtaleinnstillingarfor å stille inn standardområde.
tt: Кичектергесез ашыгыч ярдәм шалтыратулары кайбер илләрдә һәм төбәкләрдә хупланмый. Алдан кабул ителгән торган урыныгызны күрсәтү өчен "Шалтырату көйләүләре"нә күчегез.

# sSMS_STATUS_SENT_ZERO_PERSONS
source: SMS sent to <a href="x">%d people</a>
az: SMS <a href="x">%d şəxsə</a> göndərildi
be: SMS даслана <a href="x">%d людзям</a>
fo: SMS sent til <a href="x">%d fólk</a>
gd: Chaidh an SMS a chur gu <a href="x">%d daoine</a>
hy: SMS-ը ուղարկվել է <a href="x">%d մարդկանց</a>
ms: SMS dihantar kepada <a href="x">%d orang</a>
nn: SMS sendt til <a href="x">%d personar</a>
tt: SMS <a href="x">%d кешеләргә</a> җибәрелде

# sSMS_STATUS_SENT_ONE_PERSON
source: SMS sent to <a href="x">%d person</a>
az: SMS <a href="x">%d şəxsə</a> göndərildi
be: SMS даслана <a href="x">%d чалавеку</a>
fo: SMS sent til <a href="x">%d fólk</a>
gd: Chaidh an SMS a chur gu <a href="x">%d duine</a>
hy: SMS-ը ուղարկվել է <a href="x">%d մարդկանց</a>
ms: SMS dihantar kepada <a href="x">%d orang</a>
nn: SMS sendt til <a href="x">%d person</a>
tt: SMS <a href="x">%d кешегә</a> җибәрелде

# sSMS_STATUS_SENT_MANY_PERSONS
source: SMS sent to <a href="x">%d people</a>
az: SMS <a href="x">%d şəxsə</a> göndərildi
be: SMS даслана <a href="x">%d людзям</a>
fo: SMS sent til <a href="x">%d fólk</a>
gd: Chaidh an SMS a chur gu <a href="x">%d daoine</a>
hy: SMS-ը ուղարկվել է <a href="x">%d մարդկանց</a>
ms: SMS dihantar kepada <a href="x">%d orang</a>
nn: SMS sendt til <a href="x">%d personar</a>
tt: SMS <a href="x">%d кешеләргә</a> җибәрелде

# sVIDEOCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a video call
az: Görüntülü zəng etmək üçün %d iştirakçıdan artıq olmayan istifadəçi seçin
be: Каб пачаць відэазванок, абярыце не больш за %d чалавек.
fo: Vel ikki fleiri enn %d luttakarar, sum kunnu starta videokall
gd: Tagh nas lugha na %d com-pàirtichean gus gairm video a dhèanamh
hy: Ընտրեք ոչ ավելի, քան %d մասնակից
ms: Pilih tidak lebih daripada %d peserta untuk memulakan panggilan video
nn: Vel, ikkje meir enn, %d deltakarar for å kunne starte ein videosamtale
tt: Видеошалтырату башлар өчен %d -н күп булмаган катнашучы сайлагыз.

# sVIDEOCALL_BTN_SO_CONTACT_HINT
source: You cannot place video calls to mobile or land lines
az: Mobil və sabit telefonlara görüntülü zənglər edə bilməssiniz
be: Нельга рабіць відэазванкі на мабільныя ці стацыянарныя тэлефоны
fo: Tú kanst ikki ringja við video til fartelefonir ella fastnet
gd: Chan urrainn dhut gairm video a chur gu fòn-làimhe no fòn talamhainn
hy: Չեք կարող տեսազանգը ուղարկել բջջային կամ քաղաքային համարի
ms: Anda tidak boleh alih panggilan video ke mudah alih atau talian
nn: Du kan ikkje ringje videosamtalar til mobilar og fasttelefonar
tt: Сез видеошалтыратуларны кесә яки өй телефоннарына ясый алмыйсыз
