Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sLIVE_LOGIN_SCRIPTERROR
source: This page contains errors.
az: Bu səhifədə nöqsanlar mövcuddur.
be: Гэта старонка змяшчае памылкі.
bs: Ova stranica sadrži greške.
cy: Mae'r tudalen yn cynnwys gwallau.
eu: Orrialde honek akatsak ditu
fo: Henda síða hevur lýti
gd: Tha mearachdan san duilleag seo.
hi: इस पृष्ट में त्रुटियाँ हैं
hy: Էջում առկա են սխալներ։
km: ទំព័រ​នេះ​មាន​កំហុស។
mk: Оваа страна содржи грешки.
ms: Halaman ini mengandungi ralat.
nn: Det er feil på denne sida.
pt_br: Esta página contém erros.
sr_cyrl: На овој страници постоје грешке.
tt: Бу биттә хата бар
ug: بۇ بەتتە خاتالىق بار.
ur: اس صفحہ میں خرابیاں ہیں

# sSEND_SMS_ENTER_INFO_TIP_LINE1
source: <b>Enter</b> will send your message.
az: <b>Enter</b> düyməsinə basaraq ismarıcı yollayın.
be: Каб даслаць паведамленне, націсніце <b>Enter</b>.
bs: <b>Enter</b> će poslati vašu poruku.
cy: Bydd "<b>Enter</b>" yn anfon eich neges.
eu: <b>Enter</b> sakatzean zure mezua bidaliko da.
fo: <b>Enter</b> fyri at senda boðini.
gd: Ma bhrùhas tu <b>Enter</b>, thèid do theachdaireachd a chur.
hi: <b>इंटर</b> आपके संदेश भेज देगा
hy: <b>Enter</b>-ը կուղարկի գրությունը։
km: <b>បញ្ចូល</b> នឹង​ផ្ញើ​សារ​របស់​អ្នក។
mk: Кликнувањето на <b>Enter</b> ќе ја испрати Вашата порака.
ms: <b>Enter</b> akan hantar mesej anda.
nn: <b>Enter</b> sender meldinga di.
pt_br: Pressionar <b>Enter</b> enviará a mensagem.
sr_cyrl: <b>Унесите ће вам послати поруку.</b>
tt: <b>Enter</b> хәбәрегезне җибәрә.
ug: <b>Enter</b> كۇنۇپكىسىنى باسسىڭىز ئۇچۇرىڭىز ئەۋەتىلىدۇ.
ur: <b>داخل</b> آپ کا ایس ام ایس بھیج دے گا-

# sSEND_SMS_ENTER_INFO_TIP_LINE2
source: If you wanted a line break use CTRL+ENTER.
az: Sətirdən ayırma daxil etmək üçün , eyni anda CTRL və ENTER düymələrini basın
be: Каб пачаць пісаць з новага радка, націсніце CTRL+ENTER.
bs: Ako želite prijelom linije, koristite CTRL+ENTER.
cy: Os oeddech eisiau torriad llinell, bwyswch CTRL+ENTER
eu: Lerro-jauzi bat sartu nahi baduzu, CTRL+ENTER sakatu
fo: Vilt tú hava reglubrot, brúka CTRL+ENTER.
gd: Ma tha thu ag iarraidh briseadh-loidhne, brùth CTRL+ENTER.
hi: अगले लाइन में लिखने के लिए ctrl+enter का प्रयोग करें
hy: Տողընդհատի համար սեղմեք CTRL+ENTER։
km: ប្រសិនបើ​អ្នក​ចង់​បំបែក​បន្ទាត់​ប្រើ CTRL+ENTER ។
mk: Ако сакате нов ред користете CTRL+ENTER.
ms: Jika anda mahu guna hentian baris gunakan kekunci CTRL+ENTER.
nn: Om du ynskjer eit linjeskift, trykk CTRL+ENTER.
pt_br: Se quiser uma quebra de linha, use CTRL+ENTER.
sr_cyrl: Ако желите нови ред откуцајте CTRL+ENTER.
tt: Юлларны аеруны өстәп кую өчен, бер юлы CTRL һәм ENTER төймәләренә басыгыз.
ug: قۇر ئالمشتۇرماق بولسىڭىز چترل+ئەنتەر ئىشلىتىڭ.
ur: نئی سطر کے لیے 'کنٹرول' + 'داخل' دبائیں

# sSEND_SMS_ENTER_INFO_TIP_SENDNOW
source: Send
bs: Pošalji
cy: Anfon
eu: Bidali
hi: भेजें
km: ផ្ញើ
mk: Испрати
ug: ئەۋەت
ur: بھیجیں

# sSEND_SMS_ENTER_INFO_TIP_NOTYET
source: Cancel
az: İmtin
be: Скасаваць
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sr_cyrl: Откажи
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sSMS_VERIFY_NUMBER_PROMPT
source: To send SMS to this number, you need to <a href="skype:?options#sms">verify your mobile number</a>.
bs: Da bi poslali SMS na ovaj broj, potrebno je da <a href="skype:?options#sms">verifikujete svoj broj mobitela</a>.
cy: I anfon neges testun SMS i'r rhif hwn, rhaid <a href="skype:?options#sms">dilysu eich rhif ffôn symudol</a>.
eu: Zenbaki honi SMS bat bidaltzeko zure <a href="skype:?options#sms"> telefono mugikorraren zenbakia egiaztatu behar duzu</a>.
km: ដើម្បី​ផ្ញើ​សារ SMS ទៅ​លេខ​នេះ, អ្នក​ត្រូវ​ <a href="skype:?options#sms">ផ្ទៀងផ្ទាត់​លេខ​ឧបករណ៍​ចល័ត​របស់​អ្នក</a> ។
mk: За да испратите СМС на овој број, треба да го <a href="skype:?options#sms">потврдите Вашиот број на мобилен</a>.
ug: بۇ نومۇرغا SMS ئەۋەتمەك ئۈچۈن، <a href="skype:?options#sms">يانفون نومۇرىڭىزنى دەلىللىشىڭىز</a> كېرەك.
ur: اس نمبر پر ایس ام ایس بھیجنے کے لیے آپ کو <a href="skype:?options#sms">اپنا موبائل نمبر کی تصدیق </a>کی ضرورت ہے-

# sPROFILE_DEFAULT_AUTH_REQUEST
source: Hi %s, I'd like to add you as a contact.
az: Salam, %s! Mən sizi əlaqələr siyahıma əlavə etmək istəyirəm.
be: Вітаю, %s! Я хачу дадаць вас да свайго спіса кантактаў.
bs: Zdravo %s, želio/la bih da te dodam u Skype.
cy: Helo %s. Hoffwn ychwanegu chi fel cysylltiad.
eu: Kaixo %s. Nire kontaktua izan zaitezen nahi dut.
fo: Halló %s! Eg hevði fegin viljað fingið teg sum vin.
gd: Shin thu %s, bu toigh leam do chur ri Skype.
hi: हाई %s, मैं आपको संपर्क की तरह जोड़ना चाहता हूँ
hy: Բարև %s, ես ցանկանում եմ ավելացնել ձեզ որպես կոնտակտ։
km: Hi %s, I'd like to add you on Skype.
mk: Здраво %s, сакам да Ве додадам како контакт.
ms: Hai %s, saya mahu menambah anda sebagai kenalan saya.
nn: Hei %s, eg vil gjerne leggje deg til som ein kontakt.
pt_br: Olá, %s, gostaria de adicioná-lo como contato.
sr_cyrl: Ћао %s, желим да те додам на Skype.
tt: Сәлам %s, мин сине үземнең бәйләнешләргә өстәргә телим.
ug: سالام %s, سىزنى ئالاقىداش قىلىپ قوشۇشنى ئارزۇ قىلىمەن.
ur: ہیلو %s میں آپ کو رابطہ کے طور پر شامل کرنا چاہوں گا-

# sADD_PHONES_FORM_ADD_NUMBER
source: Add number
az: Nömrə əlavə et
be: Дадаць нумар
bs: Dodaj broj
cy: Ychwanegu rhif
eu: Gehitu zenbakia
fo: Legg nummar afturat
gd: Cuir àireamh ris
hi: नंबर जोडें
hy: Ավելացնել համար
km: បន្ថែម​លេខ
mk: Додај број
ms: Tambah nombor
nn: Legg til nummer
pt_br: Adicionar número
sr_cyrl: Додај број
tt: Номер өстәргә
ug: نومۇر قوش
ur: نمبر شامل کریں

# sADD_PHONES_FORM_ADD_NAME
source: Add name
az: Ad əlavə et
be: Дадаць імя
bs: Dodaj ime
cy: Ychwanegu enw
eu: Gehitu izena
fo: Legg navn afturat
gd: Cuir ainm ris
hi: नाम जोडें
hy: Ավելացնել անուն
km: បន្ថែម​ឈ្មោះ
mk: Додај име
ms: Tambah nombor
nn: Legg til namn
pt_br: Adicionar nome
sr_cyrl: Додај име
tt: Исем өстәргә
ug: ئات قوش
ur: نام درج کریں

# sADD_PHONES_FORM_NUMBER
source: Number
az: Nömrə
be: Нумар
bs: Broj
cy: Rhif
eu: Zenbakia
fo: Nummar
gd: Àireamh
hi: नंबर
hy: Համարը
km: លេខ
mk: Број
ms: Nombor
nn: Nummer
pt_br: Número
sr_cyrl: Број
tt: Номер
ug: نومۇر
ur: نمبر

# sADD_PHONES_FORM_NAME
source: Name
az: Ad
be: Імя
bs: Ime
cy: Enw
eu: Izena
fo: Navn
gd: Ainm
hi: नाम
hy: Անուն
km: ឈ្មោះ
mk: Име
ms: Nama
nn: Namn
pt_br: Nome
sr_cyrl: Име
tt: Исем
ug: ئىسىمى
ur: نام

# sADD_PHONES_FORM_TYPE
source: Type
az: Qisim
be: Тып
bs: Tip
cy: Math
eu: Mota
fo: Slag
gd: Seòrsa
hi: प्रकार
hy: Տեսակը
km: ប្រភេទ
mk: Вид
ms: Jenis
pt_br: Tipo
sr_cyrl: Тип
tt: Телефон төре
ug: تىپى
ur: ہییت

# sSMS_FAILED_BUY_CREDIT
source: <a href="skype:?payments">Buy Skype Credit</a>
az: <a href="skype:?payments">Skype Hesabına Vəsait Yerləşdirin</a>
be: <a href="skype:?payments">Папоўніць рахунак Skype</a>
bs: <a href="skype:?payments">Kupi Skype Kredit</a>
cy: <a href="skype:?payments">Prynu Credyd Skype</a>
eu: <a href="skype:?payments">Erosi Skype kreditua</a>
fo: <a href="skype:?payments">Keyp Skype-kreditt</a>
gd: <a href="skype:?payments">Ceannaich creideas Skype</a>
hi: <a href="skype:?payments"> स्काइप क्रेडिट खरीदें </a>
hy: <a href="skype:?payments">Լիցքավորել Skype-ի Հաշիվը</a>
km: <a href="skype:?payments">ទិញ​ឥណទាន Skype</a>
mk: <a href="skype:?payments">Купи Skype кредит</a>
ms: <a href="skype:?payments">Beli Kredit Skype</a>
nn: <a href="skype:?payments">Kjøp Skype-kreditt</a>
pt_br: <a href="skype:?payments">Comprar Crédito Skype</a>
sr_cyrl: <a href="Skype:?payments">Купи Skype кредит</a>
tt: <a href="skype:?payments">Skype исәбен тутырырга</a>
ug: <a href="skype:?payments">Skype كىرېدىتى سېتىۋېلىش</a>
ur: <a href="skype:?payments">سکائپ اعزازیہ خریدیں</a>

# sMSN_UPSELL_PANEL_MESSAGE
source: %s isn’t using Skype. Help them download it now. <a href="x">Learn more.</a>
az: %s, Skype istifadəçisi deyil. Ona Skype yükləməyi təklif et. <a href="x">Ətraflı</a>
be: %s пакуль не выкарыстоўвае Skype. Дапамажыце яму/ёй спампаваць Skype. <a href="x">Даведайцеся больш.</a>
bs: %s ne koristi Skype. Pomozite mu/njoj da ga download-uje sada. <a href="x">Saznaj više.</a>
cy: Dyw %s ddim yn defnyddio Skype. Helpiwch nhw ei lawrlwytho nawr. <a href="x">Dysgu mwy.</a>
eu: %s(e)k ez du Skype erabiltzen. Skype jaisten lagun iezaiozu. <a href="x">Azalpen gehiago</a>
fo: %s brúkar ikki Skype. Hjálp teimum at taka tað niður. <a href="x">Lær meira.</a>
gd: Chan eil %s a' cleachdadh Skype. Nach iarr thu orra a luchdadh a-nuas? <a href="x">Barrachd fiosrachaidh.</a>
hy: %s-ը չի օգտագործում Skype-ը։ Օգնեք նրանց բեռնելու ծրագիրը։ <a href="x">Մանրամասն։</a>
km: %s មិន​ប្រើ Skype ។ ជំនួយ​ក្នុង​ការ​ទាញ​យក​វា​ឥឡូវ​នេះ។ <a href="x">ស្វែងយល់​បន្ថែម។</a>
mk: %s не користи Skype. Помогнете му да го преземе сега. <a href="x">Дознајте повеќе.</a>
ms: %s tidak menggunakan Skype. Bantu mereka dengan memuat turunnya sekarang. <a href="x">Ketahui lebih lanjut.</a>
nn: %s brukar ikkje Skype. Hjelp han/henne med å laste ned no. <a href="x">Finn ut meir.</a>
pt_br: %s não está usando Skype. Ajude seu contato a baixar agora. <a href="x">Saiba mais</a>
sr_cyrl: %s не користи Skype. Помозите му/њој да га одмах преузме. <a href="x">Сазнајте више</a>
tt: %s Skype абоненты түгел. Ул кешегә кушымтаны йөкләтергә тәкъдим итегез. <a href="x">Тулырак мәгълүмат</a>
ug: %s Skype ئىشلەتمىدى. ئۇلارنىڭ ئۇنى چۈشۈرۈشىگە ياردەم قىلىڭ. <a href="x">تېخىمۇ كۆپ.</a>
ur: %s سکائپ استعمال نہیں کر رہا- انہیں اسے ڈاؤن لوڈ کرنے میں مدد کریں- <a href="x">مزید جانیں-</a>

# sMSN_UPSELL_PANEL_POPUP_MESSAGE
source: <b>Do more Skype to Skype</b><br /><br />When you're both using Skype, you can send files, share screens and invite others to group calls.
az: <b>Skype-la ünsiyyət üçün əlavə imkanlardan faydalan</b><br />Siz ismarıc mübadiləsi, dəstə halında ünsiyyət rabitəsi və bir-birinizə ekran nümayişi həyata keçirə bilərsiz.
be: <b>Камунікуйце яшчэ зручней</b><br /><br />Карыстальнікі Skype могуць дасылаць файлы, дэманстраваць экран свайго камп'ютара і запрашаць сяброў браць удзел у відэаканферэнцыях.
bs: <b>Uradi više na Skype na Skype</b><br /><br />Kada oboje koristite Skype, možete slati dokumente, dijeliti ekrane i pozivati druge u grupne pozive.
cy: <b>Gwnewch mwy gyda Skype i Skype</b><br /><br />Pan rydych chi'ch dau yn defnyddio Skype, gallwch anfon ffeiliau, rhannu'ch sgriniau a gwahodd eraill i alwadau grŵp.
eu: <b>Skype-ko beste erabiltzaileekin gehiago egin</b><br /><br />Skype erabiltzen duzuenean, fitxategiak bidali eta pantailak parteka daitezke eta beste pertsona batzuk gonbida ditzakezue talde-deiak egiteko.
fo: <b>Ger meira Skype um Skype</b><br /><br />Brúka báðir partar Skype, ber til at senda fílur, deila skíggja og bjóða til bólkakøll.
gd: <b>Dèan barrachd Skype gu Skype</b><br /><br />Ma bhios an dithis agaibh air Skype, 's urrainn dhuibh faidhlichean is sgrìnichean a cho-roinneadh agus cuireadh a thoirt do dhaoine eile gu còmhradh.
hy: <b>Արեք ավելին Skype-ից Skype</b><br /><br />Երբ երկուսդ էլ օգտագործում եք Skype-ը՝ կարող եք ուղարկել ֆայլեր, տարածել էկրանը և խմբային զանգ հրավիրել այլ մարդկանց։
km: <b>ធ្វើ​អ្វី​បាន​ច្រើន​ពី Skype ទៅ Skype</b><br /><br />នៅ​ពេល​អ្នក​កំពុង​ប្រើ Skype, អ្នក​អាច​ផ្ញើ​ឯកសារ, ចែករំលែក​អេក្រង់ និង​អញ្ជើញ​អ្នក​ផ្សេង​ទៀត​ទៅ​ការ​ហៅ​ជា​ក្រុម។
mk: <b>Направете повеќе со опцијата Skype на Skype</b><br /><br />Кога двете страни користите Skype, ќе може да испраќате датотеки, да споделувате екран или да поканите други на разговор во група.
ms: <b>Buat lebih perkara antara Skype dengan Skype</b><br /><br />Bila kedua-duanya menggunakan Skype, anda boleh hantar fail, kongsi skrin dan jemput orang lainn ke panggilan kumpulan.
nn: <b>Gjer meir Skype til Skype</b><br /><br />Når de båe nyttar Skype, kan de sende filer, dele skjermar og invitere andre til gruppesamtalar.
pt_br: <b>Faça mais de Skype para Skype</b><br /><br />Quando vocês dois estiverem usando o Skype, poderão enviar arquivos, compartilhar telas e convidar outras pessoas para chamadas em grupo.
sr_cyrl: <b>Урадите више са опцијом Skype на Skype</b><br/><br/>Када обоје користите Skype, можете да шаљете датотеке, делите екране и позивате друге на групне позиве.
tt: <b>"Skype"та өстәмә мөмкинлекләр белән файдаланыгыз</b><br /> Сез хәбәрләр белән алмаштырыша , бер-берегезгә экран күрсәтешә һәм төркем бәйләнешеннән аралаша аласыз.
ug: <b>Skype'din Skype'gha تېخىمۇ كۆپ ئىش قىلىڭ</b><br /><br />ھەر ئىككىڭلار Skype ئىشلەتكەندە، ھۆججەت ئەۋەتەلەيسىز، ئېكران ھەمبەھىرلىيەلەيسىز ۋە باشقىلارنى گۇرۇپپا سۆھبىتىگە تەكلىپ قىلالايسىز.
ur: <b>سکایپ پر سکایپ کریں</b><br /><br /> جب اب دونوں سکایپ استعمال کر ہوں، آپ فائل بھیج سکتے ہیں، پردہ بانٹ سکتے ہیں اور دوسروں کو گروہی کال کے لیے مدعو کر سکتے ہیں-

# sMSN_UPSELL_PANEL_CHAT_MESSAGE
source: Hey, we’re not contacts on Skype yet. Go to skype.com and you can download it now for free.
az: Salam! Gəlin Skype vasitəsilə unsiyyət yaradaq? Siz Skype-ı skype.com səhifəsindən odənişsiz yükləyə bilərsiniz
be: Вітаю! Прапаную вам паразмаўляць са мной праз Skype. Вы можаце бясплатна загрузіць праграму на www.skype.com.
bs: Hej, još uvijek nismo kontakti na Skype-u. Otiđi na skype.com i možeš ga odmah download-ovati besplatno.
cy: Dydyn ddim yn gysylltiadau ar Skype eto. Ewch i skype.com a gallwch ei lawrlwytho yno am ddim.
eu: Kaixo! Ez gara Skype erabiltzaileak oraindik. Skype.com webgunetik Skype dohainik jaitsi ahal izango duzu.
fo: Halló! Vit eru tíverri ikki vinir á Skype enn. Far inná skype.com, og tak Skype ókeypis niður.
gd: Shin thu! Chan eil sinn 'nar caraidean air Skype fhathast. Nach tadhal thu air skype.com far am faigh thu am prògram saor an-asgaidh.
hy: Մենք դեռ Skype-ում չենք։ Բացեք skype.com կայքը և ներբեռնեք ծրագիրը։
km: យី! យើង​មិន​ទាន់​បាន​ទំនាក់ទំនង​នៅ​លើ Skype នៅ​ឡើយ​ទេ។ ចូល​ទៅ skype.com ហើយ​អ្នក​អាច​ទាញ​យក​វា​ឥឡូវ​នេះ​ដោយ​ឥត​គិត​​ថ្លៃ។
ms: Hei, kami bukan kenalan dalam Skype lagi. Pergi ke skype.com dan anda boleh muat turun ia sekarang secara percuma.
nn: Hei, me er ikkje kontaktar på Skype enno. Om du går til skype.com, kan du laste ned programmet gratis.
pt_br: Olá, ainda não somos contatos no Skype. Acesse o site skype.com e baixe o Skype agora, de graça.
sr_cyrl: Хеј, још увек нисмо контакти на Skypeу. Иди на Skype.com и тамо га преузми бесплатно.
tt: Сәлам! Әйдәгез "Skype"тан аралашыйк? Сез Skype кушымтасын skype.com сайтында бушлай йөкләтеп аласыз.
ug: سالام، بىز تېخى Skype'da كۆرۈشمىدۇق. Skype.com'gha بېرىڭ ھەم ئۇنى ھەقىسز چۈچۈرۈڭ.
ur: سنو، ہم سکایپ پر رابطے میں نہیں ہیں- سکیپے. skype.com پر جائیں اور ابھی مفت ڈاؤن لوڈ کریں-

# sSKYPEWIFI_LOGINHELP_HEADER
source: You’re connected to supported WiFi
az: Dəstəklənən Wi-Fi şəbəkəsi ilə bağlantı quruldu
be: Падлучэнне да сумяшчальнай сеткі Wi-Fi усталявана
bs: Konektovani ste na podržani WiFi
cy: Rydych wedi cysylltu i DiWi
eu: WiFi sare bateragarri batera konektatuta zaude
fo: Tú hevur góðkent tráðleyst netsamband
gd: Rinn thu ceangal ri WiFi ris a bheil taic
hy: Դուք միացել եք աջակցվող WiFi-ով
km: អ្នក​បាន​តភ្ជាប់​ទៅ​វ៉ាយហ្វាយ​ដែល​បាន​គាំទ្រ
ms: Anda bersambung dengan WiFi yang disokong
nn: Du er kopla til støtta WiFi
pt_br: Você está conectado a um WiFi compatível
sr_cyrl: Повезани сте на подржани Wи-Фи
tt: Хупланган Wi-Fi челтәре белән тоташу булдырылды.
ug: قوللايدىغان WiFi غا ئۇلىدىڭىز
ur: آپ معاون وائی فائی سے رابطے میں ہیں

# sSKYPEWIFI_LOGINHELP_DESC
source: Please enter your Skype Name and password to start using Skype WiFi
az: Skype Wi-Fi istifadə etməyə başlamaq üçün, Skype Ad və şifrənizi daxil edin
be: Каб пачаць карыстацца Skype Wi-Fi вы павінны ўвесці свой Skype-лагін і пароль
bs: Molimo unesite svoje Skype Ime i šifru da počnete koristiti Skype WiFi
cy: Rhowch eich enw defnyddiwr Skype a'ch cyfrinair i ddechrau defnyddio DiWi Skype.
eu: Zure erabiltzaile-izena eta pasahitza sartu Skype WiFi erabiltzen hasteko
fo: Skriva Skype-navn og loyniorð fyri at starta tráðleyst Skype
gd: Cuir a-steach an t-ainm is facal-faire Skype agad gus Skype WiFi a chleachdadh.
hy: Նշեք Skype-ի Ձեր անունը և գաղտնաբառը՝ սկսելու համար Skype WiFi-ի օգտագործումը
km: សូម​បញ្ចូល​​ពាក្យ​សម្ងាត់ និង​ឈ្មោះ Skype របស់​អ្នក​ដើម្បី​ចាប់ផ្ដើម​ប្រើ​វ៉ាយហ្វាយ Skype
mk: Ве молиме внесете Skype име и лозинка за да започнете со користење на Skype WiFi
ms: Sila masukkan Nama Skype dan kata laluan anda untuk mula guna WiFi Skype
nn: Skriv inn Skype-namn og passord for å byrje å bruke Skype WiFi
pt_br: Digite seu Nome Skype e senha para começar a usar o Skype WiFi
sr_cyrl: Унесите своје Skype име и лозинку да бисте почели да користите Skype Wи-Фи
tt: Skype белән куллана башланыр өчен Skype-тагы исемегезне һәм серсүзне языгыз.
ug: Skype نامىڭىز ۋە پارولىڭىزنى كىرگۈزۈپ Skype WiFi نى ئىشلىتىشنى باشلاڭ
ur: سکائپ وائی فائی استعمال کے لیے برائے مہربانی اپنا سکائپ نام اور خفیہ لفظ داخل کریں

# sSKYPEWIFI_LOGINHELP_BUTTON
source: Learn more
az: Ətraflı
be: Даведайцеся больш
bs: Saznaj više
cy: Dysgu mwy
eu: Informazio gehiago
fo: Lær meira
gd: Barrachd fiosrachaidh
hi: और जाने
hy: Կարդալ ավելին
km: ស្វែងយល់​បន្ថែម
mk: Дознај повеќе
ms: Ketahui lebih lanjut
nn: Finn ut meir
pt_br: Saiba mais
sr_cyrl: Сазнајте више
tt: Тулырак
ug: تېخىمۇ كۆپ
ur: مزید جانیں

# sOUTLOOK_CAPTION
source: Outlook
hi: आउटलुक
ur: آوٹ لک

# sMESSENGER_CAPTION
source: Messenger
hi: मैसेंजर
km: កម្មវិធី​គ្រប់គ្រង​សារ
ms: Pemesej
ur: پیغام رساں

# sADD_CONTACT_PANEL_TITLE_NO_RESULTS_EMAIL_INVITE
source: No results for %s
az: %s sorğusu üçün heçnə tapılmadı
be: %s не знойдзены
cy: Dim canlyniadau ar gyfer %s
eu: Ez da aurkitu emaitzarik %s(r)rentzat
fo: Eingi úrslit fyri %s
gd: Cha deach toradh a lorg airson %s
hi: %s के लिए कोई परिणाम नहीं
hy: Ոչինչ չի գտնվել %s-ի համար
km: គ្មាន​លទ្ធផល​សម្រាប់ %s
mk: Нема резултати за %s
ms: Tiada keputusan untuk %s
nn: Reultatlaust for %s
pt_br: Nenhum resultado para %s
sr_cyrl: Без резултата за %s
tt: %s өчен нәтиҗәләр юк
ur: %s کے لیے کوئی نتیجہ نہیں ملا

# sSTATUS_UNKNOWN2
source: This person isn't in your Contact list.
az: Bu şəxs Əlaqələr Siyahınızda deyil.
be: Гэты чалавек адсутнічае ў вашым спісе кантактаў.
bs: Ova osoba nije u vašoj Listi kontakata.
cy: Nid yw'r person hwn yn eich rhestr cysylltiadau.
eu: Pertsona hau ez dago zure kontaktu-zerrendan.
fo: Hesin persónurin er ikki á tínum vinalista.
gd: Chan eil an neach seo air liosta an luchd-aithne agad fhathast.
hi: यह व्यक्ति आपके संपर्क सूची में नहीं है
hy: Այս անձը ձեր կոնտակտներում չկա։
km: មនុស្ស​នេះ​មិន​មាន​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក​ឡើយ។
mk: Оваа личност не е во Вашата листа со контакти.
ms: Individu ini sudah ada dalam Kenalan anda
nn: Denne personen er ikkje i kontaktlista di.
pt_br: Esta pessoa não está na sua lista de Contatos.
sr_cyrl: Ова особа није у вашој листи контаката.
tt: Бу кеше сезнең бәйләнешләр исемлегендә юк.
ug: بۇ كىشى ئالاقىداش تىزىملىكىڭىزدە يوق.
ur: یہ شخص آپ کی رابطوں کی فہرست میں نہیں ہے-

# sCHAT_CONTENT_ACC_TYPING
source: %s is typing
az: %s yazır
be: %s друкуе
bs: %s tipka
cy: Mae %s yn teipio.
eu: %s idazten ari da
fo: %s skrivar
gd: Tha %s a' sgrìobhadh
hi: %s टाइप कर रहे हैं
hy: %s-ը գրում է
km: %s កំពុង​វាយ
mk: %s пишува
ms: %s sedang menaip
nn: %s skriv
pt_br: %s está digitando
sr_cyrl: %s куца
tt: %S сүзләр баса
ug: %s خەت كىرگۈزىۋاتىدۇ
ur: %s لکھ رہا ہے

# sQUICK_FILTER_ADD_SKYPEOUT
source: <a href="skype:?show_add_phone&number=%s">Save phone number</a> or<a href="skype:%s?call"> call phone number</a>
az: <a href="skype:?show_add_phone&number=%s">Telefon nömrəsini saxla</a> və ya <a href="skype:%s?call">nömrəyə zəng et</a>
be: <a href="skype:?show_add_phone&number=%s">Захаваць нумар тэлефона</a> ці <a href="skype:%s?call">патэлефанаваць на гэты нумар</a>
bs: <a href="skype:?show_add_phone&number=%s">Sačuvaj broj telefona</a> ili<a href="skype:%s?call"> pozovi broj telefona</a>
cy: <a href="skype:?show_add_phone&number=%s">Cadw rhif ffôn</a> neu<a href="skype:%s?call"> galw rhif ffôn</a>
eu: <a href="skype:?show_add_phone&number=%s">Gorde telefono-zenbakia</a> edo <a href="skype:%s?call">deitu telefono-zenbakira</a>
fo: <a href="skype:?show_add_phone&number=%s">Goym telefonnummar</a> ella<a href="skype:%s?call"> ring til nummar</a>
gd: <a href="skype:?show_add_phone&number=%s">Sàbhail an àireamh fòn</a> no<a href="skype:%s?call"> cuir fòn gun àireamh</a>
hi: <a href="skype:?show_add_phone&number=%s"> फ़ोन नंबर सहेजें</a> या <a href="skype:%s?call"> फ़ोन नंबर पर कॉल करें </a>
hy: <a href="skype:?show_add_phone&number=%s">Պահպանել հեռախոսահամարը</a> կամ <a href="skype:%s?call"> զանգել համարին</a>
km: <a href="skype:?show_add_phone&number=%s">រក្សាទុក​លេខ​ទូរស័ព្ទ</a> ឬ<a href="skype:%s?call"> ហៅ​លេខ​ទូរស័ព្ទ</a>
ms: <a href="skype:?show_add_phone&number=%s">Simpan nombor telefon</a> atau<a href="skype:%s?call"> buat panggilan telefon</a>
nn: <a href="skype:?show_add_phone&number=%s">Lagre telefonnummeret</a> or<a href="skype:%s?call"> ring telefonnummeret</a>
pt_br: <a href="skype:?show_add_phone&number=%s">Salvar o número de telefone</a> ou <a href="skype:%s?call">chamar o número</a>
sr_cyrl: <a href="Skype:?show_add_phone&number=%s">Сачувај број телефона</a> или <a href="Skype:%s?call">позови број</a>
tt: <a href="skype:?show_add_phone&number=%s">Телефон номерын сакларга</a> яки<a href="skype:%s?call"> телефон номерына шалтыратырга</a>
ug: <a href="skype:?show_add_phone&number=%s">تېلېفون نومۇرىنى ساقلاش</a> ياكى<a href="skype:%s?call"> تېلېفون نومۇرىنى چاقىرىش</a>
ur: <a href="skype:?show_add_phone&number=%s">فون نمبر محفوظ کریں</a> یا<a href="skype:%s?call"> فون نمبر پر کال کریں</a>

# sQUICK_FILTER_ADD_SKYPE
source: Search all people on Skype
az: Skype istifadəçiləri tapın
be: Знайсці карыстальнікаў Skype
bs: Traži ljude na Skype-u
cy: Chwiliwch bawb ar Skype
eu: Bilatu Skype-n dauden pertsona guztiak
fo: Leita í øllum fólki á Skype
gd: Lorg am measg a h-uile duine air Skype
hi: स्काइप पर सभी लोगों में ढूंढे
hy: Փնտրել բոլորին Skype-ում
km: ស្វែងរក​មនុស្ស​ទាំងអស់​នៅ​លើ Skype
mk: Барај ги сите луѓе на Skype
ms: Gelintar semua orang di dalam Skype
nn: Søk i alle personar på Skype
pt_br: Procurar todas as pessoas no Skype
sr_cyrl: Претражи све особе на Skypeу
tt: Skype-та бөтен кешеләрне эзләү
ug: Skype تىكى بارلىق كىشىلەرنى ئىزدەش
ur: اسکائپ پر تمام لوگ تلاش کریں

# sCHANNEL_SWITCHER_SKYPE
source: Skype
hi: स्काइप
ur: اسکائپ

# sCHANNEL_SWITCHER_SMS
source: SMS
km: សារ SMS
mk: СМС
sr_cyrl: СМС
ur: ایس ام ایس

# sCHAT_MESSAGING_UNAVAILABLE
source: Messaging unavailable.
az: İsmarıc mübadiləsi imkanı mövcud deyil.
be: Падтрымка чата адсутнічае.
bs: Slanje poruka nije dostupno.
cy: Anfon Neges ddim ar gael
eu: Mezularitza-elektronikoa ez dago erabilgarri
fo: Teksboð ikki tøk.
gd: Chan eil grad-theachdaireachdan ri làimh.
hi: सन्देश सेवा उपलब्ध नहीं
hy: Չաթը հասանելի չէ։
km: មិន​អាច​ផ្ញើ​សារ​។
ms: Pemesejan tidak tersedia.
nn: Direktemeldingar utilgjengeleg.
pt_br: Chat indisponível.
sr_cyrl: Размена порука није доступна.
tt: Хәбәрләр юк
ug: ئۇچۇرلىشىشنى ئىشلەتكىلى بولمايدۇ.
ur: پیغام بھیجنا میسر نہیں-

# sCHANNEL_SWITCHER_FACEBOOK
source: Facebook
hi: फेसबुक
ur: فیس بک

# sCHANNEL_SWITCHER_PASSPORT
source: Messenger
hi: मैसेंजर
km: កម្មវិធី​គ្រប់គ្រង​សារ
ms: Pemesej
ur: پیغام رساں

# sCHANNEL_SWITCHER_LYNC
source: Lync
hi: लींक
ur: لینک

# sCHANNEL_SWITCHER_VIA_SKYPE
source: via <a href="x">Skype</a>
az: <a href="x">Skype</a> vasitəsiylə
be: праз <a href="x">Skype</a>
bs: putem Skype-a
cy: drwy <a href="x">Skype</a>
eu: <a href="x">Skype</a> bidez
fo: umvegis <a href="x">Skype</a>
gd: slighe Skype
hi: <a href="x">स्काइप </a> द्वारा
hy: <a href="x">Skype</a>-ով
km: via Skype
mk: преку <a href="x">Skype</a>
ms: melalui <a href="x">Skype</a>
sr_cyrl: путем Skypeа
tt: <a href="x"> Skype </a> ярдәмендә
ug: <a href="x">Skype</a> ئارقىلىق
ur: بذریعہ <a href="x">سکائپ</a>
