Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Your password needs to contain at least 1 letter and 1 number. Try a new password.
az: Şifrə bir hərf və bir rəqəmdən az olmamalıdır. Başqa şifrə seçin.
be: Пароль павінны змяшчаць не менш за адну літару і адну лічбу. Выберыце іншы пароль.
be@tarask: Пароль мусіць зьмяшчаць прынамсі адну літару ды адну лічбу. Паспрабуйце іншы пароль.
br: Dibab ur ger-tremen all
bs: Vaš password mora sadržavati najmanje 1 slovo i 1 broj. Probajte novi password.
cy: Rhaid i'r cyfrinair gynnwys o leiaf un llythyren ac un rhif. Rhowch gyfrinair newydd.
eu: Pasahitzak gutxienez hizki bat eta zenbaki bat izan behar ditu. Saiatu beste pasahitz batekin.
fo: Loyniorðið má innihalda í minsta lagi 1 bókstav og 1 tal. Royn eitt annað loyniorð.
ga: Ní mór litir amháin agus uimhir amháin ar a laghad a bheith i d'fhocal faire. Bain triail as focal faire nua.
gd: Feumaidh 1 litir is 1 àireamh air a' char as lugha a bhith san fhacal-fhaire agad. Feuch facal-faire eile.
hi: आपके पासवर्ड में न्यूनतम 1 अक्षर और 1 संख्या होना आवश्यक है । पुनः प्रयास करें ।
hy: Գաղտնաբառը պետք է պարունակի առնվազն 1 տառ և 1 թիվ: Ընտրեք այլ գախտնաբառ:
km: ពាក្យ​សម្ងាត់​របស់​អ្នក​ត្រូវ​មាន​តួអក្សរ និង​លេខ​​យ៉ាង​ហោច​ណាស់​​មួយ។ ព្យាយាម​ពាក្យ​សម្ងាត់​ថ្មី។
mk: Вашата лозинка треба да содржи барем една буква и еден број. Пробајте со нова лозинка.
ms: Kata laluan anda perlu mengandungi sekurang-kurangnya 1 abjad dan 1 nombor. Cuba kata laluan baharu.
nn: Passordet ditt må minst innehalde 1 bokstav og eitt nummer. Prøv eit anna passord.
pt_br: A senha deve incluir pelo menos uma letra e um número. Digite uma nova senha.
sq: Fjalëkalimi juaj duhet të përmbajë të paktën një shkronjë dhe një numër. Provo një fjalëkalim të ri.
sr_cyrl: Лозинка мора да садржи најмање 1 слово и 1 број. Покушајте нову лозинку.
ta: உங்கள் கடவுச்சொல் குறைந்தது 1 எழுத்து மற்றும் 1 எண்ணை கொண்டிருக்க வேண்டும். ஒரு புதிய கடவுச்சொல்லை முயற்சிக்கவும்.
tg: Калидвожаи мушкилтар интихоб кунед
tt: Серсүз бердән аз булмаган хәрефтән һәм саннан булырга тиеш. Бүтән серсүз сайлагыз.
ug: پارول ئەڭ ئاز بولغاندا 1 ھەرپ ۋە 1 رەقەمدىن تۈزۈلىشى كېرەك. يېڭى بىرنى كىرگۈزىپ سىناڭ.
ur: آپ کے خفیہ لفظ میں کم از کم ایک حرف اور ایک نمبر ہونا ضروری ہے- نیا خفیہ لفظ درج کریں-

# sF_OPTIONS_LB24
source: Use Skype to call callto: links on the web
az: Skype-ı birbaşa nömrə yığımı callto: üçün istifadə et
be: Выкарыстоўваць Skype для спасылак тыпу callto
be@tarask: Выклікаць праз Skype сеціўныя спасылкі «callto:»
br: Eren al liammoù "callto" gant Skype : liammoù war ar Web
bs: Koristi Skype za pozovi: linkove na internetu
cy: Defnyddio Skype i alw cysylltiadau "callto:" ar y we
eu: Erlazionatu Skype, web orrietako 'callto:' motako estekekin
fo: Brúka Skype til at ringja til callto:-leinki á netinum
ga: Cleamhnaigh Skype le glaonna: naisc ar an ngréasán
gd: Cleachd Skype gus fòn a chur gu ceanglaichean callto: air an lìon
hi: कॉल करने को स्काइप का इस्तेमाल करें callto: links on the web
hy: Օգտագործել Skype-ը 'callto: links' կայքերի համարների հավաքման համար
km: ប្រើ Skype ដើម្បី​ហៅ callto: links on the web
mk: Користи Skype за повик кон: врски на интернет
ms: Guna Skype untuk panggil callto: pautan di sesawang
nn: Knyt Skype til ringtil:-lenkjer på Internett
pt_br: Use o Skype para ligar para links callto: na web
sq: Përdor Skype për të thirrë vjegëzat callto: në ueb
sr_cyrl: Користите Skype да бисте позвали цаллто: везе на Вебу
ta: இணையத்திலுள்ள இணைப்புகளை அழைக்க ஸ்கைப் பயன்படுத்தவும்
tg: Истифодаи Skype барои 'callto: links' дар торнигорҳо
tt: Skype-ны веб-сайтларда 'callto:' номерлары өчен кулланырга
ug: Skype ئارقىلىق callto چاقىر: تور بەتتىكى ئۇلىنىشلار
ur: ویب پر callto: کی کڑیوں پر کال کے لیےسکائپ کا استعمال کریں

# sF_CHAT_FORM_IMGRID_PMENUITEM_COPY
source: Copy Selection
az: Seçimin Surətini Çıxar
be: Капіяваць вылучанае
be@tarask: Перапісаць выбранае
br: Eilañ an diuzadenn
bs: Kopiraj selektovano
cy: Copïo'r Dewisiad
eu: Kopiatu hautapena
fo: Avrita tað markaða
ga: Macasamhlaigh an Roghnúchán
gd: Dèan lethbhreac dhe na thagh thu
hi: चयनित कॉपी करें
hy: Պատճենել նշվածները
km: ចម្លង​ការ​ជ្រើស
mk: Копирај избрано
ms: Salin Pemilihan
nn: Kopier merkt område
pt_br: Copiar seleção
sq: Kopjo përzgjedhjen
sr_cyrl: Копирај селекцију
ta: தேர்வை நகலெடு
tg: Нусхагирии интихобшуда
tt: Аерылганны күчерергә
ug: تاللاشنى كۆچۈر
ur: انتخاب نقل کریں

# sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL
source: Select All
az: Hamısını Seç
be: Вылучыць усё
be@tarask: Выбраць усё
br: Dibab an holl
bs: Selektuj Sve
cy: Dewis Popeth
eu: Hautatu dena
fo: Marka alt
ga: Roghnaigh Uile
gd: Tagh a h-uile
hi: सभी को चयनित करें
hy: Նշել բոլորը
km: ជ្រើស​​ទាំងអស់
mk: Избери сè
ms: Pilih Semua
nn: Merk alt
pt_br: Selecionar tudo
sq: Përzgjedh të gjitha
sr_cyrl: Изабери све
ta: அனைத்தும் தேர்ந்தெடு
tg: Интихобкунӣ
tt: Бөтенесен сайларга
ug: ھەممىنى تاللا
ur: تمام منتخب کریں

# s_LANGUAGE_NAME
source: English
az: Azərbaycanca
be: Беларуская
be@tarask: Беларуская мова
br: Brezhoneg
bs: Engleski
cy: Cymraeg
eu: Euskara
fo: Føroyskt
ga: Sacs-bhéarla
gd: Gàidhlig
hi: अंग्रेजी
hy: Հայերեն (Armenian)
km: អង់គ្លេស
mk: Македонски
ms: Bahasa Melayu
nn: Norsk (Nynorsk)
pt_br: Inglês
sq: Shqip
sr_cyrl: Српски (ћирилица)
ta: தமிழ் (Tamil)
tg: Инглисӣ
tt: Татарча
ug: ئۇيغۇرچە (Uyghur)
ur: اردو

# sF_SPEEDDIAL_CAPTION
source: Set speed dial number
az: Cəld yığım üçün nömrə təyin edin
be: Усталюйце нумар хуткага набору
be@tarask: Вызначце хуткі нумар
br: Niveradur krennet
bs: Postavi broj za brzo biranje
cy: Gosod rhif deialu cyflym
eu: Ezarri markatze bizkorreko tekla
fo: Vel tal til snarkall
ga: Socraigh Uimhir Mheardhiailiú
gd: Suidhich grad-àireamh
hi: स्पीड डाइल नंबर स्थापित करें
hy: Տեղադրեք արագ զանգի համարը
km: កំណត់​ល្បឿន​ចុច​លេខ
mk: Постави број за брзо бирање
ms: Tetapkan nombor dail laju
nn: Still inn hurtigtast for oppringing
pt_br: Definir número de discagem rápida
sq: Cakto numrin e thirrjes së shpejtë
sr_cyrl: Подесите број за брзо бирање
ta: வேக அழைப்பு எண்ணை அமைக்கவும்
tg: Рақами занги фавриро гузоред
tt: Тиз номер җыюны көйләргә
ug: تېز نومۇر بېسىش كۇنۇپكىسىنى بېكىتىش
ur: سرعت شماری نمبرمقرر کریں

# sF_SPEEDDIAL_LABEL
source: Enter new speed dial number for %s
az: %s üçün cəld yığım nömrəsi daxil edin
be: Увядзіце новы код хуткага набору нумара %s
be@tarask: Упішыце хуткі нумар для %s
br: Merkit an niverenn krennet (eus 0 da 99) evit %s
bs: Unesi novi broj za brzo biranje za
cy: Mewnbynnwch rhif deialu cyflym newydd i mewn ar gyfer %s
eu: Sartu %s(r)entzako markatze bizkorreko zenbakia
fo: Vel nýggjan snarknøtt fyri %s
ga: Cuir isteach uimhir mheardhiailiú nua do
gd: Cuir a-steach grad-àireamh airson %s
hi: %s के लिए स्पीड डाइल नंबर प्रविष्ट करें
hy: Մուտքագրեք արագ զանգի նոր կոդը %s-ի համար
km: បញ្ចូល​ល្បឿន​ចុច​លេខ​ថ្មី​សម្រាប់ %s
mk: Внеси нов број за брзо бирање за %s
ms: Masukkan nombor dail laju baharu untuk %s
nn: Still inn ny hurtigtast for oppringing til %s
pt_br: Insira um novo número de discagem rápida para %s
sq: Fut numër të thirrjes së shpejtë për %s
sr_cyrl: Унесите нови број за брзо бирање за %s
ta: %s இன் புதிய வேக அழைப்பு எண்ணை உள்ளிடவும்
tg: ба рақами %s рақами занги фаврии нав гузоред
tt: %s өчен тиз җыю номерын кертергә
ug: تېز نومۇر بېسىش كۇنۇپكىسىنى كىرگۈزىڭ
ur: %s کیلئے سرعت شماری نمبرمقرر کریں

# sF_SPEEDDIAL_DUPLICATE
source: Speed dial number &lt;%s&gt; is already used for %s. Please choose another number.
az: &lt;%s&gt; cəld yığım nömrəsi %s üçün artıq istifadə olunur. Zəhmət olmasa, başqa nömrə seçin.
be: Нумар хуткага набору &lt;%s&gt; ужо выкарыстоўваецца %s. Калі ласка, выберыце іншы нумар.
be@tarask: Хуткі нумар «%s» ўжываецца для %s. Абярыце, калі ласка, іншы нумар.
br: En implij emañ c'hoazh an niverenn krennet &lt;%s&gt evit %s. Dibabit un niverenn all mar plij
bs: Broj za brzo biranje &lt;%s&gt; je već upotrijebljen za %s. Molimo izaberite drugi broj.
cy: Mae'r rhif cyflym &lt;%s&gt; yn cael ei ddefnyddio gan %s yn barod. Dewiswch rif arall.
eu: Markatze bizkorreko zenbakia &lt;%s&gt; dagoeneko erabiltzen %s. Aukeratu beste zenbaki bat.
fo: Snarkalsnummarið &lt;%s&gt; verður longu brúkt til %s. Vel eitt annað nummar.
ga: Tá uimhir mheardhiailiú &lt;%s&gt; i bhfeidhm cheana do %s. Roghnaigh ceann eile le do thoil.
gd: Tha a' ghrad-àireamh &lt;%s&gt; 'ga chleachdadh airson %s mu thràth. Tagh àireamh eile.
hi: स्पीड डाइल नंबर &lt;%s&gt; %s के लिए पहले से इस्तेमाल में है | कृपया कोई अन्य नंबर चुने |
hy: Արագ զանգի համարը &lt;%s&gt; արդեն օգտագործվում է %s. Խնդրում ենք ընտրել այլ համար.
km: ល្បឿន​ចុច​លេខ &lt;%s&gt; ត្រូវ​បាន​ប្រើ​រួច​ហើយ​សម្រាប់ %s ។ សូម​ជ្រើស​លេខ​ផ្សេង។
mk: Бројот за брзо бирање &lt;%s&gt; е веќе искористен за %s. Изберете друг број.
ms: Nombor dail laju &lt;%s&gt; sudah digunakan untuk %s. Sila pilih nombor lain.
nn: Hurtigtastnummer &lt;%s&gt; er allereie i bruk for %s. Vel eit anna nummer.
pt_br: O número de discagem rápida &lt;%s&gt; já está sendo usado para %s. Escolha outro número.
sq: Numër i thirrjes së shpejtë&lt;%s&gt; është tashmë i përdorur për %s. Ju lutemi përzgjidhni një numër tjetër.
sr_cyrl: Број за брзо бирање &lt;%s&gt; се већ користи за %s. Одаберите други број.
ta: வேக அழைப்பு எண் &lt;%s&gt; ஏற்கெனவே %s இற்கு பயன்படுத்தப்படுகிறது. மற்றொரு எண்ணை தேர்வு செய்யவும்.
tg: Рақам банд аст &lt;%s&gt; барои %s. Лутфан дигареро интихоб кунед.
tt: &lt;%s&gt; тиз җыю номеры әле %s өчен кулланыла. Зинһар, икенче номер сайлагыз.
ug: &lt;%s&gt; تېز نومۇر بېسىش كۇنۇپكىسى %s ئۈچۈن ئىشلىتىلدى. باشقا بىرسىنى تاللاڭ.
ur: سرعت شماری نمبر &lt;%s&gt; پہلے سے ہی %s کے لیے استعمال میں ہے- برائے مہربانی کوئی دوسرا نمبر منتخب کریں-

# sF_ABOUT_CAPTION
source: About Skype
az: Skype Haqqında
be: Пра Skype
cy: Ynghylch Skype
fo: Um Skype
ga: Maidir le Skype
hi: स्काइप के बारे में
hy: Skype-ի մասին
km: អំពី Skype
mk: За Skype
ms: Perihal Skype
nn: Om Skype
pt_br: Sobre o Skype
sr_cyrl: О Skype
tt: Skype турында
ug: ھەققىدە
ur: سکائپ کے بارے میں

# sF_OPTIONS_PAGE_KEYBOARD
source: Hotkeys
az: Cəld düymə uyğunluğu
be: Спалучэнні клавішаў
be@tarask: Гарачыя клявішы
br: Primstokelloù
bs: Prečice sa tastaure
cy: Bysellau Brys
eu: Laster-teklak
fo: Snarknøttar
ga: Cnaipí aicearra
hi: हॉट की
hy: Ստեղների համադրում
km: គ្រាប់ចុច​រហ័ស
mk: Кратенки
ms: Kekunci Panas
nn: Hurtigtastar
pt_br: Teclado
sq: Tastet e nxehta
sr_cyrl: Интервентни тастери
ta: குறுக்குவிசைகள்
tg: Мувофиқати тугмаҳо
tt: Кайнар төймәләр
ug: تېزلەتمە كۇنۇپكا
ur: اختصاری تراکیب

# sF_OPTIONS_TCB11
source: Enable keyboard shortcuts
az: Düymələr uyğunluğunu tətbiq et
be: Дазволіць спалучэнні клавішаў
be@tarask: Дазволіць клявішныя выклічнікі
br: Gweredekaat ar primstokelloù
bs: Omogući prečice sa tastature
cy: Galluogi llwybrau brys y bysellfwrdd
eu: Gaitu laster-tekla orokorrak
fo: Tendra knappaborðssnarknøttar
ga: Cumasaigh aicearraí ar an méarchlár
gd: Cuir an comas ath-ghoiridean a' mheur-chlàir
hi: कीबोर्ड शॉर्टकट की अनुमति दें
hy: Միացնել ստեղների համադրումը
km: បើក​ផ្លូវកាត់​ក្ដារ​ចុច
mk: Овозможи ги кратенките на тестатурата
ms: Benarkan pintasan papan kekunci
nn: Slå på hurtigtastar
pt_br: Ativar teclas de atalho globais
sq: Aftëso shkurtesat e tastierës
sr_cyrl: Омогући пречице на тастатури
ta: விசைப்பலகை குறுக்குவழிகளை செயலாக்கவும்
tg: Бакордарории мувофиқати тугмаҳо
tt: Кайнар төймәләрне кабызырга
ug: تېزلەتمە كۇنۇپكا ئىقتىدارىنى ئىشلەت
ur: کلیدی تختہ کے اختصارات فعال کریں

# sF_OPTIONS_TNTB6
source: Change selected shortcut
az: Düymələr uyğunluğunu dəyiş
be: Змяніць спалучэнне клавішаў
be@tarask: Зьмяніць абраны выклічнік
br: Cheñch ar brimstokell diuzet
bs: Izmijeni selektovanu prečicu
cy: Newid y llwybr brys hwn
eu: Aldatu aukeratutako laster-tekla
fo: Broyt valda snarknøttin
ga: Athraigh an t-aicearra roghnaithe
gd: Atharraich an ath-ghoirid a thagh thu
hi: चयनित शॉर्टकट बदलें
hy: Փոխել համադրումը
km: ប្ដូរ​ផ្លូវកាត់​បាន​ជ្រើស
mk: Промени ја избраната кратенка
ms: Ubah pintasa terpilih
nn: Endre vald hurtigtast
pt_br: Alterar tecla de atalho
sq: Ndërro shkurtesën e përzgjedhur
sr_cyrl: Промени изабрану пречицу
ta: தேர்வு செய்யப்பட்ட குறுக்குவழியை மாற்றவும்
tg: Тағйири мувофиқати тугмаҳо
tt: Кайнар төймәләрне үзгәртү
ug: تاللانغان تېزلەتمە كۇنۇپكىنى ئۆزگەرت
ur: منتحب اختصار تبدیل کریں

# sHOTKEY_ANSWER
source: Answer call
az: Zəngi qəbul et
be: Прыняць званок
be@tarask: Адказаць на выклік
br: Respont d'ar bellgomzadenn
bs: Odgovori na poziv
cy: Ateb galwad
eu: Erantzun deia
fo: Svara kalli
ga: Freagair an glao
gd: Freagair am fòn
hi: कॉल का उत्तर दें
hy: Ընդունել զանգը
km: ឆ្លើយត​ការ​ហៅ
mk: Одговори на повик
ms: Jawab panggilan
nn: Svar på oppringing
pt_br: Responder chamada
sq: Përgjigju thirrjes
sr_cyrl: Одговори на позив
ta: அழைப்பிற்கு பதிலளி
tg: Посух бидеҳ
tt: Шалтыратуны алырга
ug: چاقىرىشقا جاۋاب قايتۇر
ur: کال کا جواب دیں

# sHOTKEY_IGNORE
source: Ignore call
az: Zəngə əhəmiyyət vermə
be: Ігнараваць званок
be@tarask: Не зважаць на выклік
br: Na ober van ouzh ar bellgomzadenn-mañ
bs: Ignoriši poziv
cy: Anwybyddu galwad
eu: Deiari jaramonik ez egin
fo: Lat sum einki
ga: Ná Bac Leis an Glao
gd: Leig seachad am fòn
hi: कॉल अनदेखा करें
hy: Մերժել զանգը
km: មិន​អើពើ​ការ​ហៅ
mk: Игнорирај повик
ms: Abai panggilan
nn: Ignorer oppringing
pt_br: Ignorar Chamada
sq: Injoro thirrjen
sr_cyrl: Занемари позив
ta: அழைப்பை புறக்கணிக்கவும்
tg: Посух надеҳ
tt: Шалтыратуны игътибарсыз калдырырга
ug: چاقىرىشنى نەزەرگە ئالماسلىق
ur: کال نظرانداز کریں

# sHOTKEY_HANGUP
source: Hang up
az: Zəngdən imtina/dəstəyi as
be: Адхіліць званок/скончыць размову
be@tarask: Пакласьці слухаўку
br: Advarc'hañ
bs: Prekini poziv
cy: Gorffen y galwad
eu: Eseki
fo: Legg á
ga: Diúltaigh/Croch an glao
gd: Cuir sìos am fòn
hi: वार्तालाप समाप्त करें
hy: Անջատել զանգը
km: បញ្ចប់​ការ​ហៅ
mk: Прекини го разговорот
ms: Letak
nn: Legg på
pt_br: Recusar/Desligar chamada
sq: Mbyll
sr_cyrl: Прекини везу
ta: துண்டி
tg: Гӯширо бигзор
tt: Трубканы салырга
ug: قويۇۋېتىش
ur: بند کر دیں

# sHOTKEY_FOCUS
source: Focus Skype
az: Skype-ı göstər
be: Паказаць Skype
be@tarask: Паказаць Skype
br: Diuzañ prenestr Skype
bs: Fokusiraj Skype
cy: Ffocysu Skype
eu: Skype aurrera ekarri
fo: Legg Skypegluggan ovast
ga: Cuir Fócas ar Skype
gd: Cuir Skype am fòcas
hi: स्काइप पर फोकस करें
hy: Ցուցադրել Skype-ը
km: ផ្ដោត​លើ Skype
mk: Фокусирај на Skype
ms: Fokus Skype
nn: Vis Skype i framgrunnen
pt_br: Foco no Skype
sq: Fokuso Skype
sr_cyrl: Постави Skype у први план
ta: ஸ்கைப்பை அணுக
tg: Намоиши Skype
tt: Skype-ны күрсәтергә
ug: فوكۇس Skype
ur: سکائپ کو سامنے لائیں

# sHOTKEY_SEARCH
source: Search for people on Skype
az: Skype istifadəçilərini axtar
be: Пошук карыстальнікаў Skype
be@tarask: Шукаць людзей у Skype
br: Klask implijerien all eus Skype
bs: Traži ljude na Skype-u
cy: Chwilio am bobl ar Skype
eu: Bilatu Skype erabiltzaileak
fo: Leita eftir fólki á Skype
ga: Cuardaigh d'Úsáideoirí Skype
gd: Lorg daoine air Skype
hi: स्काइप पर लोगों को ढूंढे
hy: Փնտրել Skype-ի օգտվողի
km: ស្វែងរក​មនុស្ស​តាម​ Skype
mk: Барај луѓе на Skype
ms: Gelintar individu di Skype
nn: Søk etter personar på Skype
pt_br: Procurar usuários do Skype
sq: Kërko për njerëz në Skype
sr_cyrl: Потражите особе на Skypeу
ta: ஸ்கைப் பயனர் தேடல்
tg: Ҷустуҷӯи истифодабарандаи Skype
tt: Skype-ны кулланучыларны эзләргә
ug: Skype قوللانچىلىرىنى ئىزدەش
ur: سکائپ پر لوگ تلاش کریں

# sF_HOTKEYEDIT_CAPTION
source: Set hotkey for %s
az: %s üçün cəld düymə təyin et
be: Задаць спалучэнне клавішаў для %s
be@tarask: Вызначыць выклічнік на %s
br: Lakaat ar brimstokell evit %s
bs: Podesi prečicu sa tastature za %s
cy: Gosod allweddboeth i %s
eu: Ezarri %s(r)entzako laster-teklak
fo: Vel snarknøtt til "%s"
ga: Socraigh aicearra do %s
gd: Suidhich hotkey airson %s
hi: %s के लिए हॉट की सेट करें
hy: Հրահանգել ստեղների համադրումը %s-ի համար
km: កំណត់​ក្រាប់​ចុច​រហ័ស​សម្រាប់ %s
mk: Постави кратенка на тестатурата за %s
ms: Tetapkan kekunci panas untuk %s
nn: Vel hurtigtast for %s
pt_br: Definir atalho para %s
sq: Cakto tast të nxehtë për %s
sr_cyrl: Постави интервентни тастер за %s
ta: %s இற்கு குறுக்குவிசை அமைக்கவும்
tg: Мувофиқати тугмаҳо барои %s
tt: %s өчен кайнар төймәләрне тәгаенләргә
ug: %s ئۈچۈن قىزىق-كۇنۇپكا بېكىتىش
ur: %s کے لیے اختصار ترتیب دیں

# sF_HOTKEYEDIT_ERROR
source: The hotkey for %s is probably used by another application and will be disabled for Skype
az: Çox guman ki, %s düymə uyğunluğu artıq başqa proqram tərəfindən istifadə olunur və Skype üçün tətbiq edilə bilməz
be: Спалучэнне клавішаў %s хутчэй за ўсё выкарыстоўваецца іншай праграмай і не можа быць зададзена для Skype
be@tarask: Мажліва, выклічнік на %s ужо карыстае іншая праґрама, таму ў Skype ён працаваць ня будзе
br: Evit doare eo implijet ar brimstokell %s gant un arload all, diweredekaet e vo evit Skype
bs: Prečica sa tastature za %s vjerovatno je zauzeta od strane druge aplikacije i biće onemogućena za upotrebu u Skype-u
cy: Mae'r allweddboeth %s yn debygol o fod yn cael ei ddefnyddio gan raglen arall a bydd yn cael ei anablu i Skype
eu: %s(r)entzako laster-tekla seguraski beste aplikazio batek erabiltzen du eta Skype-rentzat desgaitu egingo da.
fo: Snarknøtturin til %s verður brúktur av øðrum forriti og kann tí ikki brúkast í Skype
ga: Is dóigh go bhfuil an t-aicearra do %s i bhfeidhm ag feidhmchlár eile agus díchumasófar do Skype é
gd: 'S mathaid gu bheil an hotkey %s 'ga chleachdadh le aplacaid eile 's thèid a chur à comas ann an Skype
hi: %s का हॉट की शायद किसी अन्य एप्लीकेशन द्वारा इस्तेमाल किया जा रहा है अतः यह स्काइप के लिए असमर्थ रहेगा
hy: Ստեղների համադրումը %s-ի համար արդեն հավանաբար օգտագործվում է մեկ այլ ծրագրով և չի կարող կիրառելի լինել Skype-ի համար:
km: គ្រាប់ចុច​រហ័ស %s ប្រហែល​ជា​បាន​ប្រើ​ដោយ​កម្មវិធី​ផ្សេង និង​នឹង​ត្រូវ​បាន​បិទ​សម្រាប់ Skype
mk: Кратенката за %s е најверојатно користена од друга апликација и ќе биде оневозможена за Skype
ms: Kekunci panas untuk %s berkemungkinan diguna oleh aplikasi lain dan akan dilumpuhkan untuk Skype
nn: Hurtigtasten for %s er truleg i bruk av eit anna program og vil bli slått av for Skype
pt_br: Provavelmente, a tecla de atalho para %s está sendo usada por outro aplicativo e será desativada para o Skype
sq: Tasti i nxehtë për %s mua gjasë është i përdorur për ndonjë aplikacion tjetër dhe do të çaftësohet për Skype
sr_cyrl: Интервентни тастер за %s вероватно користи друга апликација и биће онемогућен за Skype
ta: %s குறுக்குவிசை மற்றொரு பயன்பாட்டால் பயன்படுத்தப்படுகிறது எனவே ஸ்கைப்பிற்கு வேலைசெய்யாது
tg: Мувофиқати тугмаҳои %s дар дигар барнома истифода мешавад ва Skype қабул надорад
tt: %s кайнар төймәләре инде мөгаен берәр программада кулланыладыр һәм аларны Skype өчен тәгаенләп булмас
ug: %s نىڭ قىزىق-كۇنۇپكىسى يەنە بىر قىزىق-كۇنۇپكا بىلەن توقۇنۇشۇپ قالدى، بۇ Skype دا ئىشلىمەيدۇ
ur: %s کی اختصاری ترکیب شاید کوئی اور پروگرام استعمال کر رہا ہے اور سکائپ کے لیے غیر فعال کر دی جائے گی

# sBUDDYMENU_BLOCK
source: Block This Person...
az: Bu İstifadəçini Qadağan Et...
be: Блакаваць гэтага карыстальніка...
be@tarask: Замкнуць гэтага чалавека…
br: Stankañ an den-mañ
bs: Blokiraj ovu osobu...
cy: Rhwystro'r Person Hwn...
eu: Blokeatu pertsona hau
fo: Forða hesum brúkara
gd: Bac an neach seo…
hi: इस व्यक्ति को अवरुद्ध करें
hy: Արգելափակել այս օգտվողին…
km: រាំងខ្ទប់ ជននេះ…
mk: Блокирај ја оваа личност…
ms: Sekat Individu Ini...
nn: Blokker denne personen …
pt_br: Bloquear este usuário...
sq: Blloko këtë person...
sr_cyrl: Блокирај ову особу...
ta: இந்த நபரை தடுக்கவும்...
tg: Бастани ин истифодабаранда...
tt: Бу кешене бикләргә
ug: بۇ كىشىنى توسۇش…
ur: یہ شخص ممنوعہ بنائیں...

# sBUDDYMENU_UNBLOCK
source: Unblock This Person
az: İstifadəçini qadağadan çıxar
be: Разблакаваць карыстальніка
be@tarask: Адамкнуць гэтага чалавека
br: Distankañ an implijer-mañ
bs: Odblokiraj ovu osobu
cy: Dadrwystro'r Person Hwn
eu: Desblokeatu pertsona hau
fo: Forða ikki brúkara
ga: Ban Bac Den Duine Seo
gd: Thoir am bacadh far an neach seo
hi: इस व्यक्ति से अवरोध हटायें
hy: Ապաարգելափակել այս օգտվողին
km: មិន​ទប់ស្កាត់​មនុស្ស​ម្នាក់នេះ
mk: Деблокирај ја оваа личност
ms: Nyahsekat Individu Ini
nn: Ta vekk blokkering på denne personen
pt_br: Desbloquear
sq: Zhblloko këtë person
sr_cyrl: Деблокирај ову особу
ta: இந்த நபர் தடைநீக்கு
tg: Боз кардани ин истифодабаранда
tt: Бу кешедән бикне алырга
ug: بۇ كىشىنى توسما
ur: اس شخص کو غیر ممنوعہ بنائیں

# sAVATAR_MENUITEM_MUTE
source: Mute Microphone
az: Mikrofonu Bağla
be: Адключыць мікрафон
be@tarask: Сьцішыць мікрафон
br: Troc'hañ ar mikro
bs: Isključi mikrofon
cy: Tewi Meicroffon
eu: Mututu mikrofonoa
fo: Sløkk mikrofonina
ga: Múch an Micreafón
gd: Tostaich am micreofon
hi: माइक्रोफोन शांत करें
hy: Անջատել խոսափողը
km: បិទ​សំឡេង​មីក្រូហ្វូន
mk: Исклучи звук на микрофон
ms: Senyapkan Mikrofon
nn: Slå av mikrofonen
pt_br: Microfone com áudio
sq: Hesht mikrofonin
sr_cyrl: Привремено искључи микрофон
ta: ஒலிவாங்கியை முடக்கு
tg: Хомӯш кардани садопардоз
tt: Микрофонны сүндерү
ug: مىكروفوننى ئاۋازسىزلاش
ur: آواز رساں خاموش زدہ بنائیں

# sAVATAR_MENUITEM_UNMUTE
source: Unmute Microphone
az: Mikrofonu Aç
be: Уключыць мікрафон
be@tarask: Улучыць мікрафон
br: Adenaouiñ ar mikro
bs: Uključi mikrofon
cy: Dad-dewi Meicroffon
eu: Aktibatu mikrofonoa
fo: Tendra mikrofonina
ga: Dúisigh an Micreafón
gd: Dì-thostaich am micreofon
hi: माइक्रोफोन चालू करें
hy: Միացնել խոսափողը
km: បើក​មីក្រូហ្វូន
mk: Вклучи звук на микрофон
ms: Suarakan Mikrofon
nn: Slå på mikrofonen
pt_br: Microfone sem áudio
sq: Hap mikrofonin
sr_cyrl: Поново укључи микрофон
ta: ஒலிவாங்கியை இயக்கு
tg: Фаъол кардани садопардоз
tt: Микрофонны кабызу
ug: مىكروفوننى ئېچىش
ur: آواز رساں با آواز بنائیں

# sF_OPTIONS_HK_ACTION
source: Action
az: Fəaliyyət
be: Дзеянне
be@tarask: Дзеяньне
br: Ober
bs: Akcija
cy: Gweithred
eu: Ekintza
fo: Gerð
ga: Gníomh
gd: Gnìomh
hi: क्रिया
hy: Գործողությունը
km: សកម្មភាព
mk: Акција
ms: Tindakan
nn: Handling
pt_br: Ação
sq: Aksioni
sr_cyrl: Радња
ta: செயல்
tg: Амал
tt: Гамәл
ug: مەشغۇلات
ur: عمل

# sF_OPTIONS_HK_STATUS
source: Active
az: İşləyir
be: Працуе
be@tarask: Працуе
br: Oberiant
bs: Aktivan
cy: Gweithred
eu: Aktibo
fo: Virkin
ga: Gníomhach
gd: Gnìomhach
hi: कार्यरत
hy: Ակտիվ
km: សកម្ម
mk: Активен
ms: Aktif
nn: På
pt_br: Status
sq: Aktivë
sr_cyrl: Активан
ta: செயலில்
tg: Фаъол
tt: Актив
ug: ھالەت
ur: چلتا ہوا

# sF_OPTIONS_HK_HOTKEY
source: Hotkey
az: Uyğunluq
be: Спалучэнне
be@tarask: Гарачая клявіша
br: Primstokell
bs: Prečica sa tastature
cy: Bysell Brys
eu: Laster-tekla
fo: Snarknøttur
ga: Cnaipe aicearra
hi: हॉट की
hy: Համադրում
km: គ្រាប់ចុចក្តៅ
mk: Кратенка
ms: Kekunci Panas
nn: Hurtigtast
pt_br: Tecla de atalho
sq: Tast i nxehtë
sr_cyrl: Интервентни тастер
ta: குறுக்குவிசை
tg: Мувофиқат
tt: Кайнар төймә
ug: تېز كۇنۇپكا
ur: اختصار
