Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sPROFILE_DEFAULT_LOCATION_BUTTON
source: Set your country/region
az: Ölkəni/bölgəni seç
be: Выберыце краіну
be@tarask: Абярыце краіну
br: Lakaat ho pro
bs: Podesite svoju zemlju
cy: Gosod eich gwlad
eu: Aukeratu zure herrialdea/eskualdea
fo: Vel landøki
gd: Suidhich do dhùthaich
hi: देश/छेत्र चुनें
hy: Ընտրեք երկիրը
km: កំណត់ ប្រទេស របស់អ្នក
mk: Изберете ја Вашата држава
ms: Tetapkan wilayah/negara anda
nn: Vel land
pt_br: Defina seu país/região
sq: Cakto vendin tënd
sr_cyrl: Подесите државу
ta: உங்கள் நாட்டை அமைக்கவும்
tg: Интихоби кишвар
tt: Ил/төбәкне сайларга
ug: دۆلىتىڭىز/رايونىڭىزنى تەڭشەڭ
ur: اپنا ملک/علاقہ ترتیب دیں

# sPROFILE_EMERGENCY_CALL1
source: <font color="#FF0000">No Emergency Calls</font> You're attempting to make an emergency call (%s) in an unknown country/region
az: <font color="#FF0000">Fövqəlada və Təcili Zənglər Edilə Bilməz</font> Naməlum ölkədən/bölgədən Fövqəlada və Təcili zəng (%s) etməyə cəhd edirsiniz
be: <font color="#FF0000">Skype не прызначаны для выкліку экстранай дапамогі.</font> Вы спрабуеце патэлефанаваць у службу экстранай дапамогі (%s) у невядомай краіне
be@tarask: <font color="#FF0000">Нельга выклікаць надзвычайныя нумары</font> Падобна, што вы спрабуеце выклікаць надзвычайныя службы (%s) зь невядомае краіны.
br: <font color="#FF0000">Arabat pellgomz d'an trummadoù</font> War a seblant emaoc'h o klask pellgomz d'an trummadoù (%s) en ur vro zianav
bs: <font color="#FF0000">Hitni Pozivi Nisu dozvoljeni</font> Izgleda da pokušavate obavite hitni poziv (%s) u nepoznatoj zemlji
cy: <font color="#FF0000">Dim Galwadau Brys</font> Rydych yn ceisio gwneud galwad brys (%s) mewn gwlad/rhanbarth anhysbys.
eu: <font color="#FF0000">Larrialdi-deirik ez</font>Herrialde ezezagun batean (%s) larrialdi-deia egin nahian zabiltzala dirudi.
fo: <font color="#FF0000">Eingi neyðarkøll</font> Tú ert í holt við at ringja neyðarkall (%s) hoyrir til ókent landøki
gd: <font color="#FF0000">Gun ghairmean èiginn</font> Tha coltas gu bheil thu a' feuchainn ri gairm èiginn a dhèanamh (%s) ann an dùthaich neo-aithnichte
hy: <font color="#FF0000">Նախատեսված չէ արտակարգ զանգերի համար</font> Դուք փորձում եք կատարել արտակարգ զանգ (%s) անհայտ երկրում
km: <font color="#FF0000">គ្មាន ការហៅសង្គ្រោះបន្ទាន់</font> អ្នកកំពុងព្យាយាម ហៅ មួយការហៅសង្គ្រោះបន្ទាន់ (%s) ក្នុងប្រទេស គ្មានស្គាល់
mk: <font color="#FF0000">Невозможни Итни повици</font> Вие се обидувате да извршите итен повик (%s) во непозната земја
ms: <font color="#FF0000">Tiada Panggilan Kecemasan</font> Anda cuba membuat panggilan kecemasan (%s) di negara/wilayah yang tidak diketahui
nn: <font color="#FF0000">Ingen nødnummer</font> Det ser ut til at du prøver å ringje eit nødnummer (%s) i eit ukjent land
pt_br: <font color="#FF0000">O Skype não faz chamadas de emergência</font> Você está tentando fazer uma chamada de emergência (%s) em um país/região desconhecida.
sq: <font color="#FF0000">Pa thirrje emergjence</font> Ju jeni duke provuar të bënë një thirrje emergjente (%s) në një vend të panjohur
sr_cyrl: <font color="#FF0000">Без хитних позива</font> Изгледа да покушавате да обавите хитан позив (%s) у непознатој земљи
ta: <font color="#FF0000">அவசரகால அழைப்புகள் இல்லை</font> நீங்கள் தெரியாத நாட்டிற்கு ஒரு அவசர அழைப்பு (%s) செய்ய முயற்சிக்கிறீர்கள்
tg: <font color="#FF0000">Барои зангҳои изтирорӣ пешбинӣ нашудааст</font> Шумо кӯшиши занги изтирорӣ (%s) дар кишвари номаълумро доред
tt: <font color="#FF0000">Ашыгыч ярдәм чакыртуга тәгаенләнмәгән.</font> Сез билгесез илнең ашыгыч ярдәм хезмәтенә (%s) шалтыратып тырышасыз.
ug: <font color="#FF0000">جىددىي-قۇتقۇزۇشنى چاقىرىشى ئىقتىدارى يوق</font> سىز تەۋەلىكى ئېنىق بولمىغان دكىلەت/رايوندا جىددىي-قۇتقۇزۇش چاقىرىشى(%s) قىلدىڭىز
ur: <font color="#FF0000">ہنگامی کال میسر نہیں</font> آپ ایک نامعلوم ملک/علاقہ میں ہنگامی کال (%s) ملانے کی کوشش کر رہے ہیں

# sPROFILE_EMERGENCY_CALL2
source: You appear to be attempting to make an emergency call (%s) in %s
az: Fövqəlada və Təcili Yardım xidmətinə zəng etməyə cəhd edirsiniz (%s) - %s
be: Вы спрабуеце патэлефанаваць у службу экстранай дапамогі (%s) у наступнай краіне: %s
be@tarask: Падобна, што вы спрабуеце выклікаць надзвычайны нумар (%s) з наступнае краіны: %s.
br: War a seblant emaoc'h o klask ober un bellgomzadenn d'an trummadoù e %s
bs: Izgleda da pokušavate obavite hitni poziv (%s) u %s
cy: Mae'n ymddangos eich bod yn ceisio gwneud galwad brys (%s) yn %s.
eu: Itxura denez, larrialdi-dei bat (%s) egiten ari zara %s(e)n
fo: Tú ert í holt við at ringja neyðarkall (%s) í %s
ga: Dealraíonn sé go bhfuil tú ag iarraidh glao éigeandála (%s) a chur i %s
gd: Tha coltas gu bheil thu a' feuchainn ri gairm èiginn a dhèanamh (%s) ann an %s
hy: Դուք փորձում եք կատարել արտակարգ զանգ (%s) հետևյալ երկրում՝ %s
km: កំពុង​ព្យាយាម​ធ្វើ​ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន (%s) ក្នុង %s
mk: Вие започнувате итен повик (%s) во %s
ms: Anda kelihatan cuba membuat panggilan kecemasan (%s) dalam %s
nn: Det ser ut til at du prøver å ringje eit nødnummer (%s) i %s
pt_br: Parece que você está tentando fazer uma chamada de emergência (%s) no(a) %s
sq: Ju duket se jeni duke provuar të bëni një thirrje emergjente (%s) në %s
sr_cyrl: Изгледа да покушавате да обавите хитан позив (%s) у %s
ta: நீங்கள் ஒரு அவசர அழைப்பு (%s) %s இல் செய்ய முயற்சிக்கிறீர்கள்
tg: Шумо кӯшиши занги изтирорӣ (%s) дар кишвари: %s -ро доред
tt: Сез ашыгыч ярдәм хезмәтенә шалтыратып тырышасыз (%s) киләсе илдә: %s
ug: سىز جىددىي چاقىرىشنى ئىشلىتىپ باقماقچىمۇ (%s) - %s
ur: آپ ہنگامی کال (%s), %s میں کرتے دکھائی دیتے ہیں

# sSINGLE_WINDOW_MODE_BUTTON_HINT
source: Default View
be@tarask: Звычайны выгляд
br: Gwel dre ziouer
bs: Unaprijed podešeni Prikaz
cy: Golwg Arferol
eu: Lehenetsitako ikuspegia
ga: Amharc Réamhshocraithe
hi: डिफ़ॉल्ट दृश्य
km: ទិដ្ឋភាព​លំនាំដើម
mk: Стандарден поглед
sq: Pamje e rëndomtë
tg: Намуди аслӣ
ug: باشلانچ شەكىل
ur: درساختہ منظر

# sMULTI_WINDOW_MODE_BUTTON_HINT
source: Compact View
be@tarask: Сьціслы выгляд
br: Gwel fetis
bs: Kompaktni Prikaz
cy: Golwg Cryno
eu: Ikuspegi trinkoa
ga: Dlúthamharc
hi: संक्षिप्त दृश्य
km: ទិដ្ឋភាព​បង្រួម
mk: Компактен поглед
sq: Pamje kompakte
tg: Намуди хурд
ug: ئىخچام شەكىل
ur: سمیٹا منظر

# sPROFILE_HEADER_EMERGENCY_CALL
source: Emergency Call
az: Fövqəlada və Təcili Yardım Zəngi
be: Выклік экстранай дапамогі
be@tarask: Надзвычайны выклік
br: Pellgomzadenn d'an trummadoù
bs: Hitni pozivi
cy: Galwad Brys
eu: Larrialdi-deia
fo: Neyðarkall
ga: Glao Éigeandála
gd: Gairm èiginn
hi: आपातकालीन कॉल
hy: Արտակարգ զանգ
km: ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន
mk: Итен повик
ms: Panggilan Kecemasan
nn: Nødsamtale
pt_br: Chamada de emergência
sq: Thirrja emergjente
sr_cyrl: Хитан позив
ta: அவசர அழைப்பு
tg: Занги изтирорӣ
tt: Ашыгыч ярдәм чакыру
ug: جىددىي-قۇتقۇزۇش چاقىرىش
ur: ہنگامی کال

# sCALL_LB2_EMERGENCY_DENIED
source: Emergency calls not supported
az: Fövqəlada və təcili zənglər dəstəklənmir
be: Тэлефонныя званкі ў службы экстранай дапамогі не падтрымліваюцца
be@tarask: Надзвычайныя выклікі не падтрымваюцца
br: Ar pellgomzadennoù d'an trummadoù n'int ket skoret
bs: Hitni pozivi nisu podržani
cy: Ni chaniateir galwadau brys
eu: Larrialdi-deiak ez dira onartzen
fo: Neyðarkøll eru ikki tøk
ga: Ní thacaítear le glaonna éigeandála
gd: Chan eil taic ri gairmean èiginn
hi: आपातकालीन कॉल्स की सुविधा नहीं
hy: Արտակարգ զանգը չի աջակցվում
km: ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន​មិន​ត្រូវ​បាន​គាំទ្រ
mk: Итните повици не се подржани
ms: Panggilan kecemasan tidak disokong
nn: Nødsamtalar er ikkje støtta
pt_br: Não é possível fazer chamadas de emergência
sq: Thirrja në rast emergjence nuk është e përkrahur
sr_cyrl: Хитни позиви нису подржани
ta: அவசர அழைப்புகளுக்கு ஆதரவு இல்லை
tg: Занги изтирорӣ имкон надорад
tt: Ашыгыч ярдәм хезмәтләренә телефон шалтыратулары хупланмый.
ug: جىددىي-قۇتقۇزۇش چاقىرىشنى قوللىمايدۇ
ur: ہنگامی کال معاون نہیں

# sVERSION
source: Version
az: Növ
be: Версія
be@tarask: Вэрсія
br: Stumm
bs: Verzija
cy: Fersiwn
eu: Bertsioa
fo: Útgáva
ga: Leagan
gd: Tionndadh
hi: संस्करण
hy: Տարբերակ
km: កំណែ
mk: Верзија
ms: Versi
nn: Utgåve
pt_br: Versão
sq: Versioni
sr_cyrl: Верзија
ta: பதிப்பு
tg: Нусха
tt: Версия
ug: نەشرى
ur: نسخہ نمبر

# sCALL_CONF_NO_EMERGENCY
source: Group calling with emergency services is not supported
az: Fövqəlada və təcili yardım nömrələri dəstə zənglərini dəstəkləmir
be: Удзел службаў экстранай дапамогі ў тэлефонных канферэнцыях не падтрымліваецца
be@tarask: Нельга выклікаць да нарады надзвычайныя нумары: гэта не падтрымваецца
br: Ar pellgomzadennoù kendiviz gant servijoù trummadoù n'int ket embreget
bs: Konferencijsko pozivanje sa hitnim službama nije podržano
cy: Conference calling with emergency services is not supported
eu: Larrialdi-zerbitzudun talde-deiak ez dira baimentzen
fo: Bólkakall við neyðarkalli er ikki tøkt
gd: Chan eil taic ann ri gairmean co-labhairt le seirbheisean èiginn
hy: Արտակարգ զանգը խմբային զանգերում չի աջակցվում
km: គ្មានគាំទ្រ ការប្រជុំ ជាមួយ សេវាសង្គ្រោះបន្ទាន់
mk: Повикувањето конференција со итната услуга не е подржана
ms: Panggilan kumpulan dengan perkhidmatan kecemasan tidak disokong
nn: Konferansesamtale med nødsamtale er ikkje støtta
pt_br: Não é possível fazer chamadas em grupo para serviços de emergência
sq: Thirrje grupore me shërbimet e emergjencës nuk janë të përkrahura
sr_cyrl: Конференцијски позиви са услугом за хитно позивање нису подржани
ta: கலந்துரையாடல் அழைப்புகளில் அவசர சேவைகள் அழைக்க முடியாது
tg: Занги гуруҳии изтирорӣ имкон надорад
tt: Ашыгыч хезмәтләренә төркем шалтыратулары хупланмый
ug: گۇرۇپپا چاقىرىشىدا جىددىي قۇتقۇزۇش مۇلازىمىتىنى قوللىمايدۇ
ur: ہنگامی خدمات کے ساتھ گروہی کال معاون نہیں ہے

# sCALL_CONF_ADD_EMERGENCY
source: Adding emergency services to a group call is not supported
az: Fövqəlada və təcili yardım nömrələrini dəstə zənglərinə əlavə etmək olmaz
be: Функцыя дадання службаў экстранай дапамогі ў тэлефонныя канферэнцыі не падтрымліваецца
be@tarask: Нельга дадаваць да нарады надзвычайныя нумары: гэта не падтрымваецца
br: Ne c'haller ket ouzhpennañ servijoù trummadoù d'ur c'hendiviz
bs: Dodavanje hitnih službi u konferenciju nije podržano
cy: Adding emergency services to a conference call is not supported
eu: Talde-deiei ezin zaizkie larrialdi-zerbitzuak atxikitu
fo: Tað ber ikki til at leggja neyðarkall aftur at bólkakalli
gd: Chan urrainn dhut seirbheisean èiginn a chur ri co-labhairtean
hy: Արտակարգ զանգի հավելումը խմբային զանգերում չի աջակցվում
km: គ្មានគាំទ្រ សេវាសង្គ្រោះបន្ទាន់ ទៅការប្រជុំ។
mk: Додавањето на итни услуги во конференција не е подржано
ms: Menambah perkhidmatan kecemasan ke panggilan kumpulan tidak disokong
nn: Tillegging av nødtenester i konferanse er ikkje støtta
pt_br: Não é possível adicionar serviços de emergência a uma chamada em grupo
sq: Shtimi i shërbimeve të emergjencës te një thirrje grupore nuk është e përkrahur
sr_cyrl: Додавање услуга за хитно позивање конференцијском позиву није подржано
ta: மாநாட்டில் அவசர சேவைகளை சேர்க்க முடியாது
tg: Ба занги гурӯҳи иловаи рақами занги изтирорӣ ҷоиз нест.
tt: Төркем шалтыратуларына ашыгыч ярдәм хезмәтләренең номерларын өстәргә ярамый.
ug: جىددىي قۇتقۇزۇش مۇلازىمىتدە گۇرۇپپا چاىقىرشنى قوللىمايدۇ
ur: ہنگامی خدمات کا گروہی کال میں شامل کرنا معاون نہیں

# sBIRTHDAY_TODAY
source: %s has a birthday today
az: %s adlı şəxsin bugün ad günüdür
be: У %s сёння дзень нараджэння
be@tarask: Сёньня народзіны %s
br: %s zo e zeiz-ha-bloaz hiziv
bs: %s danas ima rođendan
cy: Mae'n pen-blwydd %s heddiw.
eu: Gaur %s(r)en urtebetetzea da
fo: %s hevur føðingardag í dag
ga: Is é lá breithe %s é inniu
gd: 'S ann an-diugh a tha an co-là breith aig %s
hi: %s का जन्मदिन है
hy: Այսօր %s-ի ծնունդն է
km: %s មាន​ថ្ងៃ​កំណើត​​នៅ​ថ្ងៃ​នេះ
mk: На %s денес му/и е роденден
ms: %s mempunyai hari lahir hari ini
nn: %s har fødselsdag i dag
pt_br: %s faz aniversário hoje
sq: %s e ka sot ditëlindjen
sr_cyrl: %s данас слави рођендан
ta: %s இற்கு இன்று பிறந்தநாள்
tg: %s имрӯз зодрӯз дорад
tt: Бүген %s туган көне
ug: بۈگۈن %s نىڭ تۇغۇلغان كۈنى
ur: %s کی آج سالگرہ ہے

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
az: Əlaqə Göndər...
be: Экспарт спіса кантактаў...
be@tarask: Даслаць кантакты…
br: Kas darempredoù...
bs: Pošalji Kontakte…
cy: Anfon Cysylltiadau...
eu: Bidali kontaktuak...
fo: Send vinir...
gd: Cuir luchd-aithne…
hi: संपर्क भेजे
hy: Ուղարկել Կոնտակտների ցանկը
km: ផ្ញើ ជំនួប…
mk: Испрати контакти...
ms: Hantar Kenalan...
nn: Send kontaktar …
pt_br: Enviar Contatos...
sq: Dërgo kontaktet...
sr_cyrl: Слање конаката...
ta: தொடர்புகள் அனுப்பவும்...
tg: Ирсоли феҳрасти ҳамсӯҳбатон...
tt: Бәйләнешләрне җибәрергә
ug: ئالاقىداش ئەۋەت...
ur: رابطے بھیجیں...

# sACC_SHOW_CONVERSATION_PROFILE
source: Display conversation profile
az: Ünsiyyət məlumatlarını göstər
be: Паказаць прафайл размовы
be@tarask: Паказаць профіль размовы
br: Diskwel profil ar gaozeadenn
bs: Prikaži profil konverzacije
cy: Dangos proffil y sgwrs
eu: Erakutsi txataren profila
fo: Vís samtaluyvirlit
ga: Taispeáin cur síos an chomhrá
gd: Seall a' phròifil còmhraidh
hi: वार्तालाप प्रोफाइल दिखाएं
hy: Ցուցադրել խոսողի պրոֆիլը
km: បង្ហាញ​​របាយការណ៍​សន្ទនា
mk: Прикажи го профилот за разговор
ms: Papar profil perbualan
nn: Vis samtaleprofil
pt_br: Exibir perfil da conversa
sq: Shfaq profilin e bisedimit
sr_cyrl: Прикажи профил разговора
ta: உரையாடல் சுயவிவரத்தை காண்பி
tg: Нишон додани намояи сӯҳбат
tt: Әңгәмә досьесын күрсәтергә
ug: سۆھبەت ئۇچۇرلىرىنى كۆرسەت
ur: گفتگو کا خاکہ دیکھائیں

# sACC_HIDE_CONVERSATION_PROFILE
source: Hide conversation profile
az: Ünsiyyət məlumatlarını gizlət
be: Схаваць прафайл размовы
be@tarask: Схаваць профіль размовы
br: Kuzhat profil ar gaoz
bs: Sakrij profil konverzacije
cy: Cuddio broffil sgwrs
eu: Ezkutatu txataren profila
fo: Fjal samtaluyvirlit
ga: Folaigh cur síos an chomhrá
gd: Falaich a' phròifil còmhraidh
hi: वार्तालाप प्रोफाइल छिपाएं
hy: Թաքցնել խոսակցության պրոֆիլը
km: លាក់​របាយការណ៍​​សន្ទនា
mk: Сокриј го профилот за разговор
ms: Sembunyi profil perbualan
nn: Skjul samtaleprofil
pt_br: Ocultar perfil da conversa
sq: Fsheh profilin e bisedimit
sr_cyrl: Сакриј профил разговора
ta: உரையாடல் சுயவிவரத்தை மறை
tg: Ниҳон кардани намояи сӯҳбат
tt: Әңгәмә досьесын капларга
ug: سۆھبەت ئۇچۇرلىرىنى يوشۇر
ur: گفتگو کا خاکہ چھپائیں

# sACC_SHOW_CONTACT_PROFILE
source: Display contact profile
be@tarask: Паказаць профіль кантакту
br: Diskwel profil an darempred
bs: Prikaži profil kontakta
cy: Dangos proffil y cyswllt
eu: Erakutsi kontaktuaren profila
ga: Taispeáin beathaisnéisín na teagmhála
hi: संपर्क प्रोफाइल दिखाएं
km: បង្ហាញ​ជីវប្រវត្តិ​​ទំនាក់ទំនង
mk: Прикажи го профилот за контакт
sq: Shfaq profilin e kontaktit
tg: Нишон додани намояи ҳамсӯҳбат
ug: ئالاقىداش ئانكىتىنى كۆرسەت
ur: رابطے کا خاکہ دکھائیں

# sACC_HIDE_CONTACT_PROFILE
source: Hide contact profile
be@tarask: Схаваць профіль кантакту
br: Kuzhat profil an darempred
bs: Sakrij profil kontakta
cy: Cuddio broffil cyswllt
eu: Ezkutatu kontaktuaren profila
ga: Folaigh beathaisnéisín na teagmhála
hi: संपर्क प्रोफाइल छिपाएं
km: លាក់​ជីវប្រវត្តិ​ទំនាក់ទំនង
mk: Сокриј го профилот за контакт
sq: Fsheh profilin e kontaktit
tg: Ниҳон кардани намояи ҳамсӯҳбат
ug: ئالاقىداش ئانكىتىنى يوشۇر
ur: رابطے کا خاکہ چھپائیں

# sACC_PROFILE_MOODMESSAGE
source: MoodMessage
be@tarask: Апісаньне настрою
br: Kemennadenn imor
bs: Poruka Raspoloženja
cy: Neges eich Hwyliau
eu: Mezu pertsonala
hi: मिजाज़ संदेश
mk: Моментална порака
sq: Mesazhi i humorit
tg: Нишондиҳандаи кайфият
ug: ئىپادە ئۇچۇرى
ur: مزاجی پیغام

# sINVITE_HEADING1
source: Add <b>%s</b> to your contacts
az: <b>%s</b> adlı şəxsi əlaqələr siyahısına əlavə et
be: Дадаць <b>%s</b> у спіс кантактаў
be@tarask: Дадаць <b>%s</b> да кантактаў
br: Ouzhpennañ <b>%s</b> d'ho tarempredoù
bs: Dodaj <b>%s</b> u svoje kontakte
cy: Ychwanegu <b>%s</b> i'ch cysylltiadau
eu: Gehitu <b>%s</b> zure kontaktu-zerrendan
fo: Legg <b>%s</b> til vinir
ga: Cuir <b>%s</b> le do theagmhálacha
gd: Cuir <b>%s</b> ris an luchd-aithne
hi: <b>%s</b> को संपर्क में जोडें
hy: Ավելացնել <b>%s</b>-ին կոնտակտների ցանկում
km: បន្ថែម <b>%s</b> ទៅ​ទំនាក់ទំនង​របស់​អ្នក
mk: Додади <b>%s</b> во Вашите контакти
ms: Tambah <b>%s</b> ke dalam kenalan anda
nn: Legg til <b>%s</b> i kontaktane dine
pt_br: Adicionar <b>%s</b> aos seus contatos
sq: Shto <b>%s</b> te kontaktet tuaja
sr_cyrl: Додали сте корисника <b>%s</b> у ваше контакте
tg: Иловаи <b>%s</b> ба феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләр исемлегенә өстәргә: <b>%s</b>
ug: <b>%s</b> نى ئالاقىداش تىزىملىكىڭىزگە قوشۇڭ
ur: <b>%s</b> کو رابطوں میں شامل کریں

# sINVITE_HEADING2
source: 1 new contact added
be@tarask: Дадалі новы кантакт
br: 1 darempred nevez ouzhpennet
bs: Dodan je 1 novi kontakt
cy: 1 cyswllt newydd wedi'i ychwanegu
eu: kontaktu berri bat gehitu da
ga: Cuireadh duine nua amháin leis
hi: 1 संपर्क जोड़ा गया
km: បាន​បន្ថែម​ទំនាក់ទំនង​ថ្មី 1
mk: Додаден е 1 нов контакт
sq: 1 kontakt i ri i shtuar
tg: 1 ҳамсӯҳбати нав илова шуд
ug: 1 يېڭى ئالاقىداش قوشۇلدى
ur: ١ نیا رابطہ شامل ہوا

# sINVITE_CONTACT_CAPTION
source: You received an email invitation from <b>%s</b>.<br />Would you like to add this person as a contact on Skype?
be@tarask: Вы атрымалі запрашэньне па эл. пошце ад <b>%s</b>.<br />Ці хочаце дадаць гэтага чалавека да кантактаў?
br: Resevet hoc'h eus ur bedadenn dre bostel digant <b>%s</b>.<br/>C'hoant hoc'h eus da ouzhpennañ an den-se d'ho roll darempredoù Skype ?
bs: Dobili ste e-mail pozivnicu od <b>%s</b>.<br/>Želite li dodati ovu osobu kao kontakt na Skype-u?
cy: Rydych wedi derbyn hysbysiad ebost gan <b>%s</b>.<br/>Hoffech ychwanegu'r person hwn fel cyswllt ar Skype?
eu: <b>%s</b>-gandik posta elektroniko bidez gonbita jaso zenuen.<br />Pertsona hau Skype-ko kontaktu-zerrendan gehitu nahi al duzu?
ga: Fuair tú cuireadh ríomhphoist ó <b>%s</b>.<br />An bhfuil fonn ort an duine seo a chur le do theagmhálacha ar Skype?
km: អ្នក​បាន​ទទួល​ការ​អញ្ជើញ​អ៊ីមែល​ពី <b>%s</b>។<br />តើ​អ្នក​ចង់​បន្ថែម​ម្នាក់​នេះ​ជា​ទំនាក់ទំនង​នៅ​លើ​ស្កាយភ៍​ឬ?
mk: Примивте покана по е-пошта од <b>%s</b>.<br/>Ќе сакате ли да ја додадете оваа личност како Ваш Skype контакт?
sq: Ju keni pranuar një ftesë postë elektronike nga <b>%s</b>.<br />A do të doni ta shtoni këtë person si një kontakt në Skype?
tg: Шумо тавассути почтаи электронӣ аз <b>%s</b> даъват гирифтед.<br /> Мехоҳед ӯро ба феҳрасти ҳамсӯҳбатони Skype илова кунед?
ug: <b>%s</b> دىن بىر تەكلىپ ئې-خەت تاپشۇرۇپ ئالدىڭىز.<br/>بۇ كىشىنى Skype ئالاقىداش تىزىملىكىڭىزگە قوشۇشنى ئىستەمسىز؟
ur: آپ کو <b>%s</b>کی طرف سے ای میل میں دعوت ملی ہے-<br />کیا آپ اس شخص کو رابطہ کے طور پر شامل کرنا چاہیں گے؟

# sINVITE_REQUEST_TEXT
source: Your email contact %s is now on Skype. Please add them to your Contact list.
az: E-poçtunuzun ünvan kitabçasından %s indi Skype-dadır. Onu qeyd kitabçanıza əlavə edin.
be: %s з адраснай кнігі вашай паштовай праграмы цяпер у Skype. Дадайце яго/яе ў свой спіс кантактаў.
be@tarask: Кантакт эл. пошты %s зараз у Skype. Калі ласка, дадайце яго да сьпісу кантактаў.
br: Emañ ho tarempred dre bostel %s war Skype bremañ. Ouzhpennit-eñ d'ho roll darempredoù, mar plij.
bs: Vaš e-mail kontakt %s je sada na Skype-u. Molimo dodajte gau svoju Listu kontakata.
cy: Mae'ch cyswllt ebost, %s, nawr ar Skype. Ychwanegwch nhw i'ch rhestr cysylltiadau.
eu: %s helbide elektronikoa duen kontaktua Skype-n dago. Gehitu kontaktu-zerrendan.
fo: Tín teldupostavinue %s er nú á Skype. Vinarliga legg viðkomandi til tínar vinir.
ga: Tá do theagmháil ríomhphoist %s ar Skype anois. Cuir le do liosta Teagmhálacha é/í.
gd: Tha an neach-aithne puist-dhealain, %s, air Skype a-nis. Nach doir thu ri liosta an luchd-aithne agad iad?
hy: Ձեր փոստային ծրագրի %s կոնտակտը այժմ Skype-ում է։ Ավելացրեք նրան(ց) Ձեր Հասցեագրքում։
km: ទំនាក់ទំនង​អ៊ីមែល​របស់​អ្នក %s នៅ​លើ​ស្កាយភ៍​ឥឡូវ​នេះ។ សូម​បន្ថែម​​​វា​ទៅ​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក។
mk: Вашиот email контакт %s сега се наоѓа на Skype. Ве молиме додајте го во Вашата контакт листа.
ms: Kenalan emel anda %s kini sudah mempunyai Skype. Sila tambah mereka ke dalam senarai Kenalan anda.
nn: E-postkontakten din %s er no på Skype. Legg han/henne til i kontaktlista di.
pt_br: Seu contato de e-mail %s agora está no Skype. Adicione-o à sua lista de contatos.
sq: Kontakti juaj i postës elektronike %s është tani në Skype. Ju lutem shtojeni atë në listën tuaj të kontakteve.
sr_cyrl: Ваш контакт е-поште %s је сада на Skypeу. Додајте их у вашу листу контаката.
ta: உங்கள் மின்னஞ்சல் தொடர்பு %s இப்போது ஸ்கைப்பில் உள்ளது. உங்கள் தொடர்பு பட்டியலில் அவர்களை சேர்த்து கொள்ளவும்.
tg: %s аз феҳрасти ҳамсӯҳбатон аз имейлатон алъон дар Skype аст. Ӯро ба феҳрасти ҳамсӯҳбатонатон илова кунед.
tt: Почта программасының адрес китабыннан %s хәзер Skype-та. Аны үзегезнең бәйләнешләр исемлегенә өстәгез.
ug: ئې-خەت ئالاقىدىشىڭىز %s ھازىر Skype دا. ئۇلارنى ئالاقىداش تىزىملىكىڭىزگە قوشۇڭ.
ur: آپ کا ای میل رابطہ %s اب سکائپ پر ہے- برائے مہربانی ان کو اپنے رابطے کی فہرست میں شامل کریں-

# sINVITE_ADDED_CAPTION1
source: Find them in your Contact list and send them messages
be@tarask: Знайдзіце іх сярод кантактаў і дашліце ім паведамленьні
br: Kavout anezho en ho roll darempredoù ha kas kemennadennoù dezho
bs: Pronađi ih u svojoj Listi kontakata i šaljite im poruke
cy: Canfodwch nhw yn eich rhestr cysylltiadau ac anfonwch negeseuon atynt
eu: Bila itzazu kontaktu-zerrendan eta bidal iezaizkiezu mezuak
ga: Aimsigh i do réim Theagmhálacha é/í agus seol teachtaireachtaí chuige/chuici
km: រក​មើល​វា​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក ហើយ​ផ្ញើ​​សារ
mk: Пронајдете ги во Вашата контакт листа и испратете им пораки
sq: Gjej ata në listën tuaj të kontakteve dhe dërgoji atyre mesazhe
tg: Инҳоро дар Феҳрасти ҳамсӯҳбатон пайдо кунед ва паём бифристед.
ug: ئۇلارنى ئالاقىداش تىزىملىكىڭىزدىن تېپىڭ ۋە ئۇچۇر ئەۋەتىڭ
ur: اپنے رابطوں کی فہرست میں تلاش کریں اور فوری پیغام بھجیں

# sINVITE_ADDED_CAPTION2
source: Until they OK you as a contact, they look like this
be@tarask: Пакуль яны не дададуць вас да кантактаў, яны будуць выглядаць вось так:
br: Betek ma viot degemeret gantañ evel un darempred e tiskouezo bremañ evel-se
bs: Dok vas ne odobre kao kontakt, izgledaju ovako
cy: Nes eu bod yn eich derbyn fel cyswllt, byddan yn edrych fel hyn
eu: Kontaktu bezala onartzen zaituzten arte itxura hau izango dute
ga: Go dtí go deimhnítear thú mar theagmháil, beidh an cuma seo orthu
km: រហូត​ដល់​ពួក​គេ​យល់ព្រម​ទំនាក់ទំនង​ជាមួយ​អ្នក, ពួកគេ​​មាន​លក្ខណៈ​ដូចនេះ
mk: Се додека не Ве прифатат како контакт, тие изгледаат вака
sq: Përderisa ata të pranojnë juve si një kontakt, ata do të duket kështu
tg: То таъйиди дӯстӣ аз тарафи онҳо, шумо ба онҳо чунин намудор мешавед:
ug: ئۇلار سىزنى ئالاقىداش قىلىپ قوشقانغا قەدەر، مۇشۇ شەكىلدە كۆرۈنىدۇ
ur: جب تک وہ آپ کو رابطہ کے طور پر قبول نہ کر لیں، وو ایسے دکھائی دیں گے

# sINVITE_ADDED_CAPTION3
source: When they OK you, see when they're online and call them for free
be@tarask: А калі яны дададуць вас, вы пабачыце, калі яны будуць у сетцы, і тады можаце размаўляць зь імі задарма
br: P'o do ho tegemeret, gwelit pa vezont enlinenn ha pellgomzit dezho evit netra
bs: Kada vas odobre, vidjećete kada su online i zovite ih besplatno
cy: Pan maen nhw'n eich cymeradwyo, gallwch weld pan maent ar-lein a'u galw am ddim.
eu: Onartzen zaituztenean, linean noiz dauden ikusi eta deia egin ahal izango diezu.
km: នៅ​ពេល​ពួកគេ​យល់​ព្រម, អាច​មើល​ឃើញ​នៅ​ពេល​ពួកគេ​នៅ​លើ​បណ្ដាញ ហើយ​អាច​ហៅ​ពួកគេ​ដោយ​ឥត​គិត​ថ្លៃ
mk: Кога тие ќе те прифатат, види дали се вклучени и повикај ги бесплатно
sq: Kur ata të pranojnë, shih kur ata të jenë në linjë dhe thirri ata falas
tg: Баъди таъйиди дархостатон, шумо дар Skype -и онҳо намудор мешавед ва имкон доред, ройгон тамос кунед.
ug: ئۇلار سىزنى قوشقاندا، ئۇلارنىڭ لىنىيەدىكى ھالىتىنى كۆرەلەيسىز ۋە ئۇلارنى ھەقسىز چاقىرالايسىز
ur: جب وو آپ کو قبول کر لیں گے، تو ان کو مفت کال ملیں اور دیکھیں جب آن لائن ہوتے ہیں
