Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_CHAT_HISTORY_LABEL
source: Keep history for
az: Tarixçəni saxla...
be: Захоўваць гісторыю за
be@tarask: Захоўваць гісторыю
br: Mirout an istor evit
bs: Čuvaj istoriju za
cy: Cyfnod i gadw hanes am
eu: Gorde historia
fo: Goym yvirlitið
ga: Coinnigh stair an comhrá ar feadh
gd: Cum an eachdraidh
hi: इतिहास रखें
hy: Պահպանել պատմությունը՝
km: រក្សាទុក​ប្រវត្តិ​សម្រាប់
mk: Зачувај историја за
ms: Kekalkan sejarah selama
nn: Behald samtalehistorikk
pt_br: Manter histórico por
sq: Mbaje historinë për
sr_cyrl: Чувај историју за
ta: வரலாறு வைத்திருக்கவும்
tg: Сабти сӯҳбатҳо...
tt: Тарихын сакларга...
ug: تارىخىنى ساقلاش مۇددىتى:
ur: تاریخچہ بچا کر رکھیں

# sF_MULTICHAT_NEW_TITLE
source: Start IM with group
be@tarask: Пачаць гутарыць з суполкаю
br: Lañsañ ur gaoz nevez gant ar strollad
bs: Pokreni razgovor sa grupom
cy: Dechrau sgwrs negeseuon gyda grŵp
eu: Hasi talde-txat bat
ga: Tosaigh TM le baicle
hi: समूह के साथ IM प्रारंभ करें
km: ចាប់ផ្ដើម IM ជាមួយ​ក្រុម
mk: Започни разговор со група
sq: Nis MÇ me grup
tg: Оғози сӯҳбат бо гурӯҳ
ug: يېڭى سۆھبەت قۇرۇش
ur: گروہ کے ساتھ فوری پیغام رسانی شروع کریں

# sF_STARTCHAT_TOPIC_LABEL
source: Conversation title/topic
az: Ünsiyyət mövzusu
be: Тэма размовы
be@tarask: Назва (тэма) размовы
br: Danvez kaoz
bs: Tema razgovora
cy: Teitl/testun y drafodaeth
eu: Solasaldiaren izenburua/gaia
fo: Samrøðuevni
ga: Teideal/ábhar an chomhrá
gd: Tiotal/Cuspair a' chòmhraidh
hi: वार्तालाप का शीर्षक/विषय
hy: Զրույցի թեման ...
km: ប្រធានបទ/ចំណងជើង នៃ​ការសន្ទនា
mk: Наслов на разговорот
ms: Tajuk/Topik perbualan
nn: Samtaletittel/emne
pt_br: Tópico do chat
sq: Titulli/tema e bisedimit
sr_cyrl: Наслов/тема разговора
ta: உரையாடல் தலைப்பு
tg: Мавзӯи сӯҳбат
tt: Әңгәмә темасы
ug: سۆھبەت تېمىسى
ur: گفتگو کا موضوع/عنوان

# sF_STARTCHAT_START_BUTTON
source: Create
be@tarask: Стварыць
br: Krouiñ
bs: Kreiraj
cy: Creu
eu: Sortu
ga: Cruthaigh
hi: बनाएं
km: បង្កើត
mk: Создади
sq: Krijo
tg: Сохтан
ug: قۇر
ur: تخلیق کریں

# sF_STARTCHAT_INTRO_TEXT
source: Select who you would like to add to the conversation and press Create.
az: Yeni söhbətə əlavə etmək istədiyiniz istifadəçiləri seçin və 'Yarat' düyməsinə basın
be: Выберыце карыстальнікаў, якіх вы жадаеце запрасіць у новы чат, і націсніце "Стварыць"
be@tarask: Абярыце, зь кім вы хочаце размаўляць, і націсьніце «Стварыць».
br: Dibabit an dud da ouzhpennañ d'ar gaoz nevez ha klikit war "Krouiñ".
bs: Selektujte korisnike koje biste željeli da dodate u novi razgovor i kliknite na Kreiraj
cy: Dewiswch pwy yr hoffech ychwanegu at y sgwrs a phwyswch Creu.
eu: Aukeratu solasaldian gehitu nahi dituzun pertsonak eta sakatu Sortu.
fo: Vel teir brúkarar, tú vilt hava við í samrøðuna og trýst á"Byrja"
ga: Roghnaigh na daoine is mian leat cur leis an gcomhrá agus brúigh 'Cruthaigh'.
gd: Tagh na daoine a bu mhath leat a chur ris a' chòmhradh is briog air Cruthaich.
hi: चयन करें की कौन वार्तालाप जोड़ना चाहेंगे फिर "बनाएं" पर क्लिक करें
hy: Ընտրեք նրանց, ում որ ցանկանում եք հրավիրել զրույցին և սեղմեք Ստեղծել։
km: ជ្រើស​អ្នក​ដែល​អ្នក​ចង់​បង្កើត​ដើម្បី​បន្ថែម​ការ​សន្ទនា ហើយ​ចុច​បង្កើត។
mk: Одбери кој сакаш да го внесеш во разговорот и претисни Создади
ms: Pilih seseorang yang anda mahu tambah ke perbualan kemudian tekan Cipta.
nn: Vel brukarane du vil leggja til i den nye samtalen og trykk «Opprett».
pt_br: Selecione os usuários que gostaria de adicionar ao novo chat e pressione Criar
sq: Përzgjedh kë do ta shtoni në bisedë dhe shtyp Krijo.
sr_cyrl: Изаберите кога желите да додате у разговор и притисните на Направи.
ta: நீங்கள் உரையாடல்ல் சேர்க்க விரும்பும் நபரைத் தேர்ந்தெடுத்து "உருவாக்கு" அழுத்தவும்.
tg: Нафарони заруриатонро интихоб карда тугмаи Сохтан - ро пахш кунед
tt: Яңа чатка чакырырга теләгән кулланучыларны сайлагыз да, "Ясарга" га басыгыз
ug: يېڭى سۆھبەتكە قوشماقچى بولغان قوللانچىنى تاللاپ "قۇرۇش"نى چېكىڭ
ur: آپ جسے گفتگو میں شامل کرنا چاہتے ہیں, منتخب کریں اور 'تخلیق کریں' دبائیں

# sCONTACTS_SKYPEOUT
source: Phone numbers
az: Telefon Nömrələri
be: Нумары тэлефонаў
be@tarask: Нумары тэлефонаў
br: Niverennoù pellgomz
bs: Brojevi telefona
cy: Rhifau ffôn
eu: Telefono-zenbakiak
fo: Telefonnummur
ga: Uimhreacha ghutháin
gd: Àireamhan fòn
hi: फ़ोन नंबर
hy: Հեռախոսահամարներ
km: លេខ​ទូរស័ព្ទ
mk: Телефонски броеви
ms: Nombor telefon
nn: Telefonnummer
pt_br: Número de telefones
sq: Numrat e telefonit
sr_cyrl: Бројеви телефона
ta: தொலைபேசி எண்கள்
tg: Рақамҳои телефонҳо
tt: Телефон номерлары
ug: تېلېفون نومۇرلىرى
ur: فون نمبر

# sF_OPTIONS_HISTORY_DEL_TEXT
source: All traces of previous conversations including Instant Messages, SMS, calls, voice messages and file transfers, will be deleted from your recorded history. (This will also close all open conversations)
az: Yazılan bütün ismarıc, SMS, zəng, səsli ismarıc və fayl köçürülməsi tarixçədən silinəcək. (Bu halda bütün açıq söhbətlər bağlanacaq)
be: Усе запісы папярэдніх размоў, уключаючы імгненныя паведамленні (IM) у чаце, кароткія паведамленні (SMS), званкі, галасавыя паведамленні і перасланыя файлы, будуць выдалены з вашай гісторыі. Пры гэтым, усе адкрытыя вокны чатаў будуць закрытыя.
be@tarask: З гісторыі сатруцца ўсе сьляды размоў, разам з гутаркамі, SMS, выклікамі, галасавою поштаю, перадаванымі файламі. (Таксама зачыняцца ўсе адчыненыя размовы.)
br: Diverkañ istor an holl gaozioù ? (serret e vo an holl brenestroù kaozeal)
bs: Svi tragovi prijašnjih razgovora uključujući i poruke, SMS, pozive, glasovne poruke i prenos e dokumenata će biti izbrisani iz vaše sačuvane istorije. (Ovo će, takođe, zatvoriti sve otvorene razgovore)
cy: Caiff holl gofnodion eich galwadau, negeseuon a throsglwyddiadau ffeil ei dileu o'ch hanes. (Bydd hyn hefyd yn cau pob sgwrs sy'n agored.)
eu: Txat-aztarnak, SMS mezuak, deiak, ahots-mezuak eta fitxategi-bidalketak historiatik ezabatuko dira. Zabalik dauden txat guztiak ere itxi egingo dira.
fo: Øll spor av undanfarnum samskifti, íroknað kjatt, SMS, samrøður, taluboð og fíluflutningur verða strikað fult og heilt úr tínum yvirliti.<br/>(Alt samskifti, ið er í gongd, verður endað).
gd: Thèid dàta sam bith co-cheangailte ri seann-chòmhraidhean a sguabadh às an eachdraidh chlàraichte agad, a' gabhail a-steach grad-theachdaireachdan, SMS, gairmean, puist-ghutha agus tar-chur fhaidhlichean. (Dùinidh seo còmhradh fosgailte sam bith cuideachd)
hi: आपके पिछले वार्तालापों के सारे चिन्ह छनिक सन्देश, sms, कॉल्स, मौखिक कॉल एवं फाइल स्थान्तरण सहित आपके रिकार्डेड इतिहास से मिटा दिए जायेंगे। (ये आपके सारे चालू कॉल्स भी बंद कर देगा। )
hy: Ձեր խոսակցությունների, զրույցների, SMS-ների, տեսազանգերի բոլոր գրառումները կջնջվեն պատմությունից։
km: លុបសម្អាតពីប្រវត្តិ គ្រប់ដានសន្ទនាមុន, សាររហ័ស, សេវាសារខ្លី, ការហៅ, សារសំឡេង និង បន្ទេរឯកសារ? (វានឹងផងដែរ បិទគ្រប់ការសន្ទនាកំពុងបើក)
mk: Сите траги од претходниот разговор вклучувајќи ги инстант пораките, СМС пораките, разговорите, говорните пораки и трансферот на датотеки, ќе бидат избришани од Вашата историја. (Ова исто така ке ги затвори сите започнати разговори)
ms: Semua jejak perbualan terdahulu termasuklah Mesej Segera, SMS, panggilan, mesej bersuara dan pemindahan fail, akan dipadam dari sejarah dirakam anda. (Ia jua akan menutup semua perbualan terbuka)
nn: Alle spor etter tidlegare samtalar inkludert direktemeldingar, SMS, oppringingar, talepost og filoverføringar vil bli sletta frå historikken din. (Dette vil òg lukka alle opne samtalar)
pt_br: Serão excluídos do registro de seu histórico todos os vestígios de conversas anteriores, incluindo mensagens de chat, SMS, chamadas, mensagens de voz e transferências de arquivos. (Essa ação também fechará todas as conversas abertas)
sq: Të gjitha gjurmët e bisedave të mëparshme duke përfshirë Mesazhet e Çastit, SMS, thirrjet, mesazhet zanore dhe trasferimet e skedarëve, do të fshihen nga historia e ruajtur. (Kjo gjithashtu do të mbyll të gjitha bisedimet e hapura)
sr_cyrl: Сви трагови претходних разговора, укључујући тренутне поруке, СМС, позиве, говорне поруке и преносе датотека, биће избрисани из записане историје. (Овим ће се затворити и сви текући разговори)
ta: உடனடிசெய்திகள், குறுந்தகவல், அழைப்புகள், குரல்அஞ்சல்கள் மற்றும் கோப்பு இடமாற்றங்கள் உட்பட முந்தைய உரையாடல்கள் அனைத்து தடத்தையும், உங்கள் பதிவு வரலாற்றில் நீக்கப்படும். (இதனால் அனைத்து திறந்த உரையாடல்களும் மூடப்படும்)
tg: Ҳамаи сабтҳои пешина аз бойгонӣ тоза мешаванд ва сӯҳбатҳои фаъол пӯшида мешаванд
tt: Алдагы әңгәмәләшүнең бөтен язмалары, кинәт чыгучы хәбәрләре, SMS-лары, шалтыратулары, тавышлы хәбәрләре һәм җибәрелгән файллары да тарихтан бетереләчәк (Шул мәлдә бөтен ачык чатлар да ябылачак).
ug: بارلىق يازما ئۇچۇر، SMS، ئۈنخەت ۋە ھۆججەت يوللاش قاتارلىق سۆھبەتلەر تارىخ خاتىرىڭىزدىن ئۆچۈرىلىدۇ. (ئېچىلغان بارلىق سۆھبەتلەر تاقىلىدۇ)
ur: پچھلی گفتگو کے تمام نشانات، بشمول فوری پیغامات ، ایس ام ایس، کال، صوتی پیغامات اور فائل کے انتقال آپ کے ثبت شدہ تاریخچےمیں سے حذف ہو جائیں گے- (یہ اب کی تمام کھلی گفتگو بھی بند کر دے گا)

# sF_OPTIONS_HISTORY_DEL_TITLE
source: Delete history?
az: Tarixçəni sil?
be: Выдаліць гісторыю?
be@tarask: Ці сьцерці гісторыю?
br: Diverkañ istor ar c'haozioù ?
bs: Izbrisati istoriju?
cy: Dileu'r hanes?
eu: Historia garbitu?
fo: Strika yvirlit?
ga: Scrios oireas an chomhrá?
gd: A bheil thu airson an eachdraidh a sguabadh às?
hi: इतिहास मिटायें?
hy: Մաքրե՞լ պատմությունը
km: លុប​ប្រវត្តិ?
mk: Избриши историја?
ms: Padam sejarah?
nn: Sletta historikk?
pt_br: Limpar histórico?
sq: Fshih historinë?
sr_cyrl: Обришите историју?
ta: வரலாற்றை நீக்கவா?
tg: Пок кардани сӯҳбатҳо аз бойгонӣ?
tt: Тарихны бетерергәме?
ug: تارىخىنى ئۆچۈرەمسىز؟
ur: تاریخ حذف کریں؟

# sSKYPE_LANG_FILES
source: Skype language files (*.lang)\|*.LANG
az: Skype dil faylları (*.lang)\|*.LANG
be: Моўныя файлы Skype (*.lang)\|*.LANG
be@tarask: Файлы мовы для Skype (*.lang)\|*.LANG
br: Restroù yezh Skype (*.lang) \|*.LANG
bs: Skype jezički dokumenti (*.lang)\|*.LANG
cy: Feiliau ieithoedd Skype(*.lang)\|*.LANG
eu: Skype hizkuntza fitxategiak (*.lang)|*.LANG
fo: Skype-málfílur (*.lang)\|*.LANG
ga: Comhaid teanga Skype (*.lang)\|*.LANG
gd: Faidhlichean cànain Skype (*.lang)\|*.LANG
hi: स्काइप भाषा फाइल (*.lang)\|*.LANG
hy: Skype-ի լեզվային ֆայլեր (*.lang)\|*.LANG
km: ឯកសារ​ភាសា​សម្រាប់​​ស្កាយភ៍ (*.lang)\|*.LANG
mk: Skype јазични датотеки (*.lang)\|*.LANG
ms: Fail bahasa Skype (*.lang)\|*.LANG
nn: Skype språkfiler (*.lang)\|*.LANG
pt_br: Arquivos de Idioma do Skype (*.lang)\|*.LANG
sq: Skedarët e gjuhës së Skype (*.lang)\|*.LANG
sr_cyrl: Skype језичке датотеке (*.lang)\|*.LANG
ta: ஸ்கைப் மொழி கோப்புகள் (*.lang)\|*.LANG
tg: Парвандаи забонии Skype (*.lang)\|*.LANG
tt: Skype тел файллары (*.lang)\|*.LANG
ug: Skype تىل ھۆججەتلىرى (*.lang)\|*.LANG
ur: سکائپ کی لسانی فائلیں (*.lang)\|*.LANG

# sUSERMENU_JOINCONFERENCE
source: Join Conversation
az: Toplantıya Qoşul
be: Далучыцца да канферэнцыі
be@tarask: Далучыцца да размовы
br: Kemer perzh er C'hendiviz
bs: Pridruži se Konverzaciji
cy: Ymuno Sgwrs
eu: Parte hartu solasaldian
fo: Far upp í samrøðu
ga: Téigh Isteach sa Chomhdháil
gd: Gabh pàirt sa chòmhradh
hi: वार्तालाप में भाग लें
hy: Միանան զրույցին
km: ចូលរួម​ការសន្ទនា
mk: Приклучи се во разговорот
ms: Sertai Perbualan
nn: Ver med i samtalen
pt_br: Atender e Entrar na Conferência
sq: Bashkohu bisedës
sr_cyrl: Придружи се разговору
ta: உரையாடலில் சேரவும்
tg: Ба сӯҳбати гурӯҳӣ ҳамроҳ шудан
tt: Әнгәмәгә кушылырга
ug: سۆھبەتكە قاتنىشىش
ur: گفتگو میں شامل ہوں

# sF_MULTICHAT_EDIT_UNDO
source: Undo
az: Ləğv et
be: Скасаваць
be@tarask: Вярнуць
br: Dizober
bs: Vrati nazad
cy: Dadwneud
eu: Desegin
fo: Angra
ga: Cealaigh
gd: Neo-dhèan
hi: अन्डू करें
hy: Չեղարկել
km: ធ្វើ​វិញ
mk: Назад
ms: Buat Asal
nn: Gjer om
pt_br: Desfazer
sq: Zhbë
sr_cyrl: Опозови
ta: மீளமை
tg: Лағв
tt: Кирегә
ug: يېنىۋېلىش
ur: رد کریں

# sF_MULTICHAT_EDIT_CUT
source: Cut
az: Kəs
be: Выразаць
be@tarask: Выразаць
br: Troc'hañ
bs: Isijeci
cy: Torri
eu: Ebaki
fo: Klipp
ga: Gearr
gd: Gearr
hi: कट
hy: Կտրել
km: កាត់
mk: Сечи
ms: Potong
nn: Klipp ut
pt_br: Recortar
sq: Prej
sr_cyrl: Исеци
ta: வெட்டு
tg: Буридан
tt: Кыркарга
ug: كېسىش
ur: کاٹیں

# sF_MULTICHAT_EDIT_COPY
source: Copy
az: Surətini çıxar
be: Капіяваць
be@tarask: Перапісаць
br: Eilañ
bs: Kopiraj
cy: Copïo
eu: Kopiatu
fo: Avrita
ga: Macasamhlaigh
gd: Dèan lethbhreac
hi: कॉपी
hy: Պատճենել
km: ចម្លង
mk: Копирај
ms: Salin
nn: Kopier
pt_br: Copiar
sq: Kopjo
sr_cyrl: Копирај
ta: நகலெடு
tg: Нусхагирӣ
tt: Күчерергә
ug: كۆچۈرۈش
ur: نقل کریں

# sF_MULTICHAT_EDIT_PASTE
source: Paste
az: Əlavə et
be: Уставіць
be@tarask: Уставіць
br: Pegañ
bs: Nalijepi
cy: Gludo
eu: Itsatsi
fo: Set inn
ga: Greamaigh
gd: Cuir ann
hi: पेस्ट
hy: Տեղադրել
km: បិទភ្ជាប់
mk: Залепи
ms: Tampal
nn: Lim inn
pt_br: Colar
sq: Ngjit
sr_cyrl: Налепи
ta: ஒட்டு
tg: Гузоштан
tt: Куярга
ug: چاپلاش
ur: چسپاں کریں

# sF_MULTICHAT_EDIT_DELETE
source: Delete
az: Sil
be: Выдаліць
be@tarask: Сьцерці
br: Diverkañ
bs: Izbriši
cy: Dileu
eu: Ezabatu
fo: Strika
ga: Scrios
gd: Sguab às
hi: मिटायें
hy: Ջնջել
km: លុប
mk: Избриши
ms: Padam
nn: Slett
pt_br: Excluir
sq: Fshij
sr_cyrl: Избриши
ta: நீக்கு
tg: Пок кардан
tt: Бетерергә
ug: ئۆچۈر
ur: حذف کریں

# sF_MULTICHAT_EDIT_SELECTALL
source: Select all
az: Hamsını seç
be: Вылучыць усё
be@tarask: Выбраць усё
br: Dibab an holl
bs: Selektuj Sve
cy: Dethol popeth
eu: Hautatu dena
fo: Vel alt
ga: Roghnaigh Uile
gd: Tagh a h-uile
hi: सभी को चयनित करें
hy: Նշել բոլորը
km: ជ្រើស​ទាំងអស់
mk: Селектирај ги сите
ms: Pilih semua
nn: Merk alt
pt_br: Selecionar tudo
sq: Përzgjedh të gjitha
sr_cyrl: Изабери све
ta: அனைத்தும் தேர்ந்தெடு
tg: Интихоби пурра
tt: Бөтенесен дә сайларга
ug: ھەممىنى تاللا
ur: تمام منتخب کریں

# sF_MULTICHAT_UNSUBSCRIBED_WARNING
source: You have left this group.
az: Bu söhbəti tərk etdiniz.
be: Вы выйшлі з гэтага чата.
be@tarask: Вы выйшлі з гэтае суполкі.
br: Dilezet eo bet ar strollad-mañ ganeoc'h.
bs: Napustili ste ovu grupu
cy: Rydych wedi gadael y grŵp hwn.
eu: Talde hau utzi duzu.
fo: Tú ert farin úr kjattinum
ga: D'fhág tú an comhrá.
gd: Dh'fhàg thu am buidheann seo.
hi: आपने इस समूह को छोड़ दिया है
hy: Դուք լքել եք այս խումբը:
km: អ្នក​បាន​ចាកចេញ​ពី​ក្រុម​នេះ។
mk: Вие ја напуштивте оваа група.
ms: Anda telah keluar dari kumpulan ini.
nn: Du har forlate denne gruppa.
pt_br: Você saiu do chat
sq: Ju keni braktisur këtë grup.
sr_cyrl: Напустили сте ову групу.
ta: நீங்கள் இக்குழுவிலிருந்து விலகியுள்ளீர்கள்.
tg: Шумо аз ин сӯҳбат берун шудед
tt: Сез бу чаттан киттегез.
ug: بۇ گۇرۇپپىدىن ئايرىلدىڭىز
ur: آپ یہ گروہ چھوڑ چکے ہیں

# sF_OPTIONS_PAGE_NOTIFICATIONS
source: Notifications
az: Bildirişlər
be: Апавяшчэнні
be@tarask: Спавяшчэньні
br: Kemennoù
bs: Obavještenja
cy: Hysbysiadau
eu: Jakinarazpenak
fo: Fráboðanir
ga: Fógraí
gd: Brathan
hi: नोटीफीकेसन
hy: Ծանուցումներ
km: ការ​ជូនដំណឹង
mk: Известувања
ms: Pemberitahuan
nn: Varsel
pt_br: Notificações
sq: Njoftimet
sr_cyrl: Обавештења
ta: அறிவிப்புகள்
tg: Таваҷҷуҳ
tt: Белдерүләр
ug: ئۇقتۇرۇش
ur: اعلانات

# sF_OPTIONS_PAGE_VIDEO
source: Video settings
az: Görüntü tənzimləri
be: Налады відэа
be@tarask: Налады відэа
br: Arventennoù video
bs: Video podešenja
cy: Gosodiadau Fideo
eu: Bideo-ezarpenak
fo: Videostillingar
ga: Socruithe Físe
gd: Roghainnean video
hi: विडियो सेटिंग्स
hy: Տեսակարգավորումներ
km: ការកំណត់​វីដេអូ
mk: Видео поставувања
ms: Tetapan video
nn: Videoinnstillingar
pt_br: Configurações de vídeo
sq: Cilësimet e videos
sr_cyrl: Поставке видеа
ta: வீடியோ அமைப்புகள்
tg: Танзими видео
tt: Видеоны көйләү
ug: ۋىدېئو تەڭشەكلىرى
ur: تصویری ترتیبات

# sF_OPTIONS_BTN_MUTE
source: Mute all sounds
az: Bütün səsləri bağla
be: Адключыць усе гукі
be@tarask: Сьцішыць усе гукі
br: Lazhañ an holl sonioù
bs: Isključi sve zvukove
cy: Tewi pob sain
eu: Mututu soinu guztiak
fo: Sløkk øll ljóð
ga: Gan aon fhuaim
gd: Tostaich gach fuaim
hi: सारे आवाज़ों को शांत करें
hy: Անջատել բոլոր ձայները
km: បិទ​សំឡេង​ទាំងអស់
mk: Исклучи ги сите звуци
ms: Senyapkan semua bunyi
nn: Demp all lyd
pt_br: Desativar todos os sons
sq: Hesht të gjitha tingujt
sr_cyrl: Привремено искључи све звукове
ta: அனைத்து ஒலியடக்கவும்
tg: Ҳама садоҳоро хомӯш кардан
tt: Бөтен тавышларны сүндерергә
ug: بارلىق ئاۋازلارنى تاقا
ur: تمام آوازیں خاموش زدہ بنائیں

# sF_OPTIONS_NOTIF_ONLINE
source: comes online
az: şəbəkəyə daxil olur
be: заходзіць у сетку
be@tarask: далучаецца
br: o kevreañ
bs: dođe online
cy: yn dod ar-lein
eu: konektatu bada
fo: bindur í
ga: nascann duine
gd: thig iad air loidhne
hi: ऑनलाइन आते हैं
hy: մտավ ցանց
km: មក​លើ​បណ្ដាញ
mk: ќе се вклучи
ms: berada diatas talian
nn: loggar inn
pt_br: estiver online
sq: vjen në linjë
sr_cyrl: дође на мрежу
ta: இணைப்பில் வந்தார்
tg: омад
tt: Челтәргә керсә
ug: توردا بولغاندا
ur: آن لائن ہوا

# sF_OPTIONS_NOTIF_OFFLINE
source: goes offline
az: şəbəkədən çıxır
be: выходзіць з сеткі
be@tarask: адлучаецца
br: o vont ezlinenn
bs: ide offline
cy: yn mynd all-lein
eu: deskonektatu bada
fo: bindur úr
ga: dhínascann duine
gd: thèid iad far loidhne
hi: ऑफलाइन जाते हैं
hy: գնաց անցանց
km: ទៅ​ក្រៅ​បណ្ដាញ
mk: ќе се исклучи
ms: berada diluar talian
nn: loggar ut
pt_br: estiver offline
sq: del jashtë linje
sr_cyrl: оде ван мреже
ta: இணைப்பிலிருந்து நீங்கினார்
tg: рафт
tt: Челтәрдән чыкса
ug: توردا يوق بولغاندا
ur: آف لائن ہوا

# sF_OPTIONS_NOTIF_CHAT
source: starts an IM with me
az: mənimlə söhbətə başlayır
be: пачынае са мной чат
be@tarask: пачынае гутарыць са мною
br: o kregiñ da flapañ ganin
bs: počne razgovor samnom
cy: yn dechrau sgwrs neges gyda fi
eu: txata nirekin hasi badu
fo: kjattar við meg
ga: thosaíonn duine TM liom
gd: thòisicheas iad IM còmhla rium
hi: मेरे साथ IM प्रारंभ करें
hy: սկսում է չաթ ինձ հետ
km: ចាប់ផ្ដើម IM ជាមួយ​ខ្ញុំ
mk: започнува разговор со мене
ms: mulakan IM dengan saya
nn: startar ein tekstsamtale med meg
pt_br: iniciar chat
sq: nis një MÇ me mua
sr_cyrl: започиње размену тренутних порука са мном
ta: என்னுடன் உடனடிசெய்தி தொடங்கவும்
tg: сӯҳбатро оғоз кард
tt: Минем белән чат башласа
ug: مەن بىلەن سۆھبەت باشلىغاندا
ur: میرے ساتھ فوری پیغام رسانی شروع کریں

# sF_OPTIONS_NOTIF_FILE
source: sends me a file
az: mənə fayl göndərir
be: дасылае мне файл
be@tarask: дасылае мне файл
br: o kas ur restr din
bs: pošalje mi dokument
cy: yn anfon ffeil ataf
eu: fitxategi bat bidali badit
fo: sendir mær eina fílu
ga: sheolann duine comhad chugam
gd: chuireas iad faidhle thugam
hi: मुझे एक फाइल भेजे
hy: ուղարկում է ինձ ֆայլ
km: ផ្ញើ​ឯកសារ​ឲ្យ​ខ្ញុំ
mk: ми праќа датотека
ms: hantar saya satu fail
nn: sender meg ei fil
pt_br: enviar arquivo
sq: më dërgon një skedar
sr_cyrl: шаље ми датотеку
ta: எனக்கு ஒரு கோப்பு அனுப்புகிறார்
tg: ба ман парванда мефиристад
tt: Миңа файл җибәрсә
ug: ماڭا بىر ھۆججەت ئەۋەتكەندە
ur: مجھے فائل بھیجتا ہے

# sF_OPTIONS_NOTIF_AUTH
source: requests my contact details
az: əlaqə vasitələrimi tələb edir
be: запытвае мае кантактныя дадзеныя
be@tarask: запытваецца на мае зьвесткі для сувязі
br: o c'houlenn gouzout ma zitouroù
bs: zatraži moje detalje
cy: yn gwneud cais am fy manylion cysylltu
eu: nire profilaren xehetasunak eskatzen baditu
fo: biður um góðkenning
ga: iarrann duine ar mo shonraí teagmhála
gd: dh'iarras iad am fiosrachadh conaltraidh agam
hi: मेरे विवरण के लिए अनुरोध करें
hy: ինձանից պահանջում է իմ կոնտակտային տվյալները
km: សំណើ​ព័ត៌មាន​លម្អិត​ទំនាក់ទំនង​របស់​ខ្ញុំ
mk: ги бара моите детали
ms: pinta perincian kenalan saya
nn: har spurt om godkjenning
pt_br: solicitar meus detalhes de contato
sq: kërkon detajet e mia të kontaktit
sr_cyrl: захтева моје детаље о контакту
ta: என் தொடர்பு விவரங்களுக்கு விண்ணப்பிக்கிறார்
tg: иттилоъи шахсии маро мепурсад
tt: Минем бәйләнеш мәгълүматларын сораса
ug: ماڭا ئىجازەت بېرىلگەندە
ur: مجھ سے رابطہ کی تفصیل مانگتا ہے

# sF_OPTIONS_NOTIF_VOICEMAIL
source: leaves me a voice message
az: səsli ismarıc qoyduqda
be: пакідае мне галасавое паведамленне
be@tarask: пакідае мне галасавую пошту
br: o lezel ur gemennadenn din
bs: ostavi mi glasovni mail
cy: yn gadael lleisbost i mi
eu: ahots-mezu bat utzi badit
fo: tosar eini boð inn
gd: dh'fhàgas iad post-gutha dhomh
hi: मुझे मौखिक सन्देश भेजता है
hy: թողել է ձայնային հաղորդագրություն
km: ទំលាក់ខ្ញុំ មួយសារសំឡេង
mk: ми остава говорна порака
ms: mesej tiada saya sebagai mesej bersuara
nn: legg att ei talemelding
pt_br: deixa uma mensagem de voz para mim
sq: më lë një Mesazh zanor
sr_cyrl: оставља ми говорну поруку
ta: எனக்கு ஒரு குரல்செய்தியை அனுப்பவும்
tg: ба ман паёми садоӣ мегузорад
tt: Тавышлы хәбәр калдырса
ug: ماڭا ئاۋازلىق ئۇچۇر قالدۇرغاندا
ur: مجھے صوتی پیغام چھوڑتا ہے

# sF_OPTIONS_NOTIF_SENDCONTACTS
source: sends me contacts
az: əlaqə vasitələrini mənə göndərir
be: перадае мне кантактныя дадзеныя
be@tarask: дасылае мне кантакты
br: o kas darempredoù din
bs: pošalje mi kontakt
cy: yn anfon cysylltiadau ataf
eu: kontaktuak bidali badizkit
fo: sendir mær brúkaralista
ga: sheolann duine teagmhálacha chugam
gd: chuireas iad luchd-aithne thugam
hi: मुझे संपर्क भेजे
hy: ուղարկում է ինձ իր կոնտակտային տվյալները
km: ផ្ញើ​ទំនាក់ទំនង​ឲ្យ​ខ្ញុំ
mk: ми праќа контакти
ms: hantar pada saya kenalan
nn: sender meg kontaktar
pt_br: me enviar contatos
sq: më dërgon kontaktet
sr_cyrl: шаље ми конакте
ta: எனக்கு தொடர்புகளை அனுப்பவும்
tg: ирсоли иттилоъи шахсӣ ба ман
tt: Бәйләнеш мәгълүматларын җибәрсә
ug: ماڭا ئالاقىداش ئەۋەتكەندە
ur: مجھے رابطے کی معلومات بھیجتا ہے

# sF_OPTIONS_SOUNDS_CALL_IN
source: ringtone
az: zil səsi (melodiya)
be: мелодыя
be@tarask: гук выкліку
br: Sonerez
bs: zvuk zvonjenja
cy: tôn ffôn
eu: dei-hots tonua
fo: ringitóni
ga: clingthon
gd: fuaim seirme
hi: रिंगटोन
hy: մեղեդին
km: សំឡេង​រោទ៍
mk: рингтон
ms: nada dering
nn: ringjetone
pt_br: Campainha
sq: tingull telefonie
sr_cyrl: мелодија
ta: ரிங்டோன்
tg: наво
tt: Моң
ug: زىل ئاۋازى
ur: گھنٹی

# sF_OPTIONS_SOUNDS_CALL_OUT
source: dial tone
az: nömrə yığımı səsi
be: гук набору нумара
be@tarask: гук «набіраецца нумар»
br: Niverenniñ
bs: zvuk biranja
cy: tôn deialu
eu: markatze-tonua
fo: greiðtóni
ga: ton diailithe
gd: fuaim fònaidh
hi: डायल टोन
hy: համարի հավաքման ձայնը
km: សំឡេង​ពេល​ចុច​​​
mk: повикувачки тон
ms: nada dail
nn: summetone
pt_br: Sinal de discagem
sq: tingull thirrjeje
sr_cyrl: слободан сигнал
ta: இயங்கொலி
tg: садои рақамчинӣ
tt: Номер җыю тавышы
ug: مەن بىراۋنى چاقىرغاندا
ur: کال ملانے کی آواز

# sF_OPTIONS_SOUNDS_BUSY
source: busy signal
az: "məşğuldur" səsi
be: сігнал "занята"
be@tarask: гук «лінія занятая»
br: Ac'hub
bs: signal zauzeća
cy: signal prysur
eu: seinalea okupatuta
fo: Upptikið
ga: comhartha gnóthach
gd: fuaim trainge
hi: व्यस्त संकेत
hy: զբաղվածի ազդանշան
km: សញ្ញា​ជាប់​រវល់
mk: зафатен сигнал
ms: isyarat sibuk
nn: opptattsignal
pt_br: Sinal de ocupado
sq: sinjali i zënë
sr_cyrl: заузет сигнал
ta: பிஸி சமிக்ஞை
tg: сигнали "машғул"
tt: Буш түгел сигналы
ug: ئالدىراش ۋاقىتتا
ur: مصروفیت کا اشارہ

# sF_OPTIONS_SOUNDS_MESSAGE
source: incoming IM
be@tarask: уваходнае паведамленьне
br: Kemennadenn nevez
bs: dolazni razgovor
cy: neges yn dod i mewn
eu: sarrerako txata
ga: TM isteach
hi: इनकमिंग संदेश
km: IM ចូល
mk: дојдовни пораки
sq: MÇ që vjen
tg: паёми воридотӣ
ug: ئۇچۇر كەلگەندە
ur: موصول شدہ فوری پیغام
