Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYPEWIFI_INTRO_TEXT1
source: Use Skype, check email and surf the web
az: Skype istifadə edin, e-poçt yoxlayın və veb səhifələrə göz gəzdirin
be: Выкарыстоўвайце Skype, правярайце электронную пошту і праглядайце вэб-старонкі
bs: Koristite Skype, provjerite email i surfajte web-om
cy: Defnyddio Skype, darllen ebost a phori'r we
eu: Erabili Skype, posta elektronikoa begiratu eta Interneten nabigatu
fo: Brúka Skype, kanna teldupost og reika alnetinum.
gd: Cleachd Skype, leugh am post-d agad 's falbh air an lìon
hi: स्काइप का इस्तेमाल करें, मेल जांचें एवं वेब पर घूमें
hy: Օգտագործեք Skype, ստուգեք էլ. փոստը և սավառնեք վեբում
km: ប្រើ Skype, ឆែក​អ៊ីមែល​និង​រុករក​អ៊ីនធឺណិត
ms: Guna Skype, periksa emel dan layari sesawang
nn: Bruk Skype, sjekk epost og surf på nettet
pt_br: Use o Skype, verifique seus e-mails e navegue na Internet
sq: Përdor Skype, kontrollo postën elektronike dhe shfleto në ueb
sr_cyrl: Користите Skype, проверавајте е-пошту и крстарите Вебом
tt: Skype кулланыгыз, email тикшерегез һәм Интернет гизегез
ug: Skype ئىشلىتىپ، ئې-خەت تەكشۈرىسىز ۋە تور كېزىسىز
ur: سکائپ استعمال کریں، ای میل کا معائینہ کریں اور ویب کا نظارہ کریں

# sSKYPEWIFI_INTRO_TEXT2
source: Skype WiFi is available at over one million locations worldwide
az: Skype Wi-Fi dünya üzrə milyondan artıq bağlantı məkanında mövcuddur
be: Skype Wi-Fi падтрымлівае больш за мільён хот-спотаў па ўсім свеце
bs: Skype WiFi je dostupan na više od milion lokacija širom svijeta
cy: Mae DiWi Skype ar gael mewn dros filiwn o leoliadau ledled y byd.
eu: Skype WiFi mundu osoko milioi bat leku baino gehiagotan dago erabilgarri
fo: Tráðleyst Skype er tøkt á meira enn eina millión støðum í heiminum
gd: Tha Skype WiFi ri fhaighinn ann an corr is millean àite air feadh an t-saoghail
hy: Skype WiFi-ը հասանելի է աշխարհի ավելի քան 1 մլն կետերում
km: វ៉ាយហ្វាយ Skype មាន​​ទីតាំង​ជាង​​មួយ​លាន​នៅ​លើ​ពិភពលោក
ms: WiFi Skype sudah tersedia melebih sejuta lokasi diseluruh dunia
nn: Skype WiFi er tilgjengeleg på over ein millionb stadar i heile verda
pt_br: O Skype WiFi está disponível em mais de um milhão de locais em todo o mundo
sq: Skype WiFi është i disponueshëm në mbi një milion lokacione në mbarë botën
sr_cyrl: Skype Wifi је доступан на преко милион локација широм света
tt: Бөтен җир шарында Skype бер миллионнан артык кешегә ачык
ug: Skype WiFi دۇنيا مىقياسىدا بىر مىلىيوندىن ئارتۇق جايدا ئىشلەيدۇ
ur: سکائپ وائی فائی دنیا بھر میں ایک ملین سے زیادہ مقامات پر دستیاب ہیں

# sSKYPEWIFI_INTRO_TEXT3
source: Only pay for the minutes you use
az: Siz yalnız istifadə etdiyiniz dəqiqənin ödənişini edirsiz
be: Вы плаціце за кожную хвіліну і толькі за скарыстаны час
bs: Plaćajte samo minute koje koristite
cy: Talwch dim ond am y munudau rydych yn eu defnyddio.
eu: Erabiltzen dituzun minutuen kostua bakarrik ordaindu
fo: Rinda einans fyri hvønn minutt, tú brúkar
gd: Cha phàigh thu ach na mionaidean a chleachd thu
hi: जितने मिनट इस्तेमाल करें केवल उसका भुगतान करें
hy: Վճարեք միայն օգտագործած րոպեների համար
km: ចំណាយ​​សម្រាប់​តែ​នាទី​ដែល​អ្នក​ប្រើ​ប៉ុណ្ណោះ
ms: Hanya bayar mengikut minit penggunaan
nn: Betal berre for minutta du brukar
pt_br: Pague apenas pelos minutos que você usar
sq: Paguaj vetëm për minutat që i përdorni
sr_cyrl: Платите само минуте који потрошите
tt: Кулланган минутлар өчен генә түләгез
ug: ئەمەلىي ئىشلەتكەن مىنۇت بويىچە ھەق تۆلەش
ur: جتنے منٹ استعمال کریں اتنا ہی ادا کریں؟

# sSKYPEWIFI_INTRO_BUTTON
source: Continue
az: Davam et
be: Працягнуць
bs: Nastavi
cy: Parhau
eu: Jarraitu
fo: Hald fram
gd: Lean air adhart
hi: चालू रखे
hy: Շարունակել
km: បន្ត
mk: Продолжи
ms: Teruskan
nn: Fortset
pt_br: Continuar
sq: Vazhdo
sr_cyrl: Настави
tt: Дәвам итәргә
ug: داۋاملاشتۇر
ur: جاری رکھیں

# sSKYPEWIFI_NOTCONNECTED_HEADER
source: You're not connected to WiFi
az: Siz Wi-Fi şəbəkəsinə qoşulmamısınız
be: Вы не падлучаны да сеткі Wi-Fi
bs: Konektovani ste na WiFi
cy: Nid ydych wedi cysylltu â DiWi
eu: Ez zaude WiFi-ra konektatuta
fo: Tú ert ikki íbundin tráðleyst net
gd: Chan eil ceangal WiFi agad
hi: आप स्काइप वाई फाई से जुड़े हुए नहीं हैं
hy: Դուք միացած չեք WiFi-ին
km: អ្នក​មិន​បាន​តភ្ជាប់​វ៉ាយហ្វាយ​ឡើយ
ms: Anda tidak bersambung dengan WiFi
nn: Du er ikkje tilkopla WiFi
pt_br: Você não está conectado ao WiFi
sq: Ju tani jeni i lidhur me WiFi
sr_cyrl: Нисте повезани на Wifi мрежу
tt: Сез WiFi-га тоташмагансыз
ug: WiFi غا ئۇلىمىدىڭىز
ur: آپ وائی فائی سے رابطے میں نہیں ہیں

# sSKYPEWIFI_NOTCONNECTED_DESC
source: Please join a public WiFi network that supports Skype WiFi
az: Skype Wi-Fi dəstəkləyən Wi-Fi məkanına qoşulun
be: Падлучыцеся да публічнай Wi-Fi-зоны, якая падтрымлівае Skype Wi-Fi
bs: Molimo konektujte se na javnu WiFi mrežu koja podržava Skype WiFi
cy: Ymunwch a rhwydwaith DiWi sy'n cynnal DiWi Skype.
eu: Konektatu Skype WiFi-rekin bateragarria den WiFi sare publiko batera
fo: Far upp í eitt alment tráðleyst net, sum riggar við tráðleysum Skype
gd: Ceangail ri lìonra WiFi poblach a chuireas taic ri Skype WiFi
hi: कृपया एक सार्वजनिक वाई फाई से जुड़े जो स्काइप वाई फाई सपोर्ट करता हो
hy: Միացեք հասարակական WiFi ցանցի, որը աջակցում է Skype WiFi-ը
km: សូម​ភ្ជាប់​បណ្ដាញ​វ៉ាយហ្វាយ​សាធារណៈ​ដែល​គាំទ្រ​វ៉ាយហ្វាយ Skype
ms: Sila sertai rangkaian WiFi awam yang menyokong WiFi Skype
nn: Gjer vel og kopla til eit WiFi-nettverk som støttar Skype WiFi
pt_br: Conecte-se a uma rede WiFi pública compatível com o Skype WiFi
sq: Ju lutem kyçuni në një rrjet WiFi publik që përkrah Skype WiFi
sr_cyrl: Спојите се на јавну Wifi мрежу која подржава Skype Wifi
tt: Зинһар, Skype WiFi-зы ярдәмләгән WiFi челтәренә тоташыгыз
ug: Skype WiFiنى قوللايدىغان بىر ئاممىۋىي WiFi تورىغا قېتىلىڭ
ur: برائے مہربانی ایسے عوامی وائی فائی جال عمل میں شامل ہوں جو سکائپ وائی فائی کے معاون ہے

# sSKYPEWIFI_NOTCONNECTED_BUTTON
source: Learn more
az: Ətraflı
be: Падрабязнасці
bs: Saznaj više
cy: Dysgu mwy
eu: Azalpen gehiago
fo: Lær meira
gd: Barrachd fiosrachaidh
hi: और जाने
hy: Կարդալ ավելին
km: ស្វែងយល់​បន្ថែម
mk: Дознај повеќе
ms: Ketahui lebih lanjut
nn: Finn ut meir
pt_br: Saiba mais
sq: Mëso më tepër
sr_cyrl: Сазнајте више
tt: Тулырак
ug: تېخىمۇ كۆپ
ur: مزید جانیں

# sSKYPEWIFI_ALREADYONLINE_HEADER
source: You're already online
az: Siz artıq İnternetə qoşulmusunuz
be: Вы ўжо падлучаны да інтэрнэта
bs: Već ste online
cy: Rydych eisoes ar-lein
eu: Konektatuta zaude dagoeneko
fo: Tú ert longu íbundin
gd: Tha thu air loidhne mu thràth
hi: आप पहले से ऑनलाइन हैं
hy: Դուք արդեն առցանց եք
km: អ្នក​នៅ​លើ​បណ្ដាញ
mk: Вие веќе сте вклучени
ms: Anda sudah diatas talian
nn: Du er allereie tilkopla
pt_br: Você já está online
sq: Ju tashmë jeni në linjë
sr_cyrl: Већ сте на мрежи
tt: Сез болай да челтәрдә
ug: ئاللاقاچان تورداسىز
ur: آپ پہلے ہی آن لائن ہیں

# sSKYPEWIFI_ALREADYONLINE_DESC
source: Looks like you're already connected to the internet. Skype WiFi lets you go online at public WiFi hotspots in over 1 million locations worldwide.
az: Görünür, siz artıq İnternetə qoşulmusunuz. Skype Wi-Fi dünyanın milyondan çox bağlantı məkanında açıq Wi-Fi şəbəkəsi vasitəsilə İnternetə qoşulmaq imkanı verir.
be: Відавочна, вы ўжо падлучыліся да інтэрнэта. Skype Wi-Fi дазваляе выходзіць у інтэрнэт праз агульнадаступныя Wi-Fi-сеткі у больш як мільёне месцаў па ўсім свеце.
bs: Izgleda da ste već konektovani na internet. Skype WiFivam omogućava online konekciju na javnim WiFi tačkama na više od milion lokacija širom svijeta.
cy: Mae'n ymddangos eich bod eisoes wedi cysylltu i'r rhyngrwyd. Mae DiWi Skype yn eich galluogi i fynd ar-lein mewn mannau DiWi cyhoeddus mewn dros filiwn o leoliadau ledled y byd.
eu: Dirudienez, jada Internetera konektatuta zaude. Skype WiFi-k sarrera publikoko WiFi guneetan Internetera konektatzen uzten dizu mundu osoko milioi bat leku baino gehiagotan.
fo: Tú hevur longu samband við alnetið. Tráðleyst Skype gevur tær møguleikan at binda í almenn net í yvir 1 millión støðum kring heimin.
gd: Tha coltas gu bheil thu air loidhne mu thràth. Thig air loidhne le Skype WiFi ann an WiFi hotspots poblach ann an corr is millean àite air feadh an t-saoghail.
hy: Կարծես դուք արդեն մուտք ունեք համացանց։ Skype WiFi-ը հնարավորություն է տալիս լինել առցանց՝ օգտագործելով WiFi ցանցեր աշխարհի ավելի քան 1 միլիոն տեղերից։
km: អ្នក​​បាន​តភ្ជាប់​ទៅ​អ៊ីនធឺណិត​រួច​ហើយ។ វ៉ាយហ្វាយ Skype ​អាច​ឲ្យ​អ្នក​នៅ​លើ​បណ្ដាញ hotspots វ៉ាយហ្វាយ​សាធារណៈ​លើ​​​ទីតាំង​ជាង 1 ​លាន​នៅ​លើ​ពិភព​លោក។
mk: Изгледа како веќе да сте поврзани на интернет. Skype WiFi ви овозможува да се вклучите на јавни WiFi пристапни места во над 1.000.000 локации ширум светот.
ms: Kelihatan anda sudah bersambung ke internet. Wifi Skype membolehkan anda berada diatas talian melalui pusat panas WiFi awam disejuta lokasi diseluruh dunia.
nn: Det ser ut til at du allereie er kopla til Internett. Skype WiFi koplar deg til WiFi-soner på over 1 million stadar i heile verda.
pt_br: Parece que você já está conectado à Internet. O Skype WiFi permite que você fique online em mais de 1 milhão de pontos de acesso WiFi públicos em todo o mundo.
sq: Duket se ju tashmë jeni të lidhur me internet. Skype WiFi ju lejon juve të shkoni në linjë në pikat e nxehta WiFi në mbi 1 million lokacione në mbarë botën.
sr_cyrl: Изгледа као да сте већ повезани на Интернет. Skype Wifi вам омогућава да се повежете на јавне Wifi приступне тачке на преко милион локација широм света.
tt: Сез инде Интернетка тоташкансыз. Skype Wi-Fi гомуми кулланылган Wi-Fi-челтәрләре буенча бетә дөньядагы 1 миллионнан артык керү зоналарыннан Интернетка чыгу мөмкинлеген бирә.
ug: قارىغاندا ئىنتېرنەتكە ئۇلاپ بولغاندەك تۇرىسىز. Skype WiFi سىزنى دۇنيا مىقياسىدىكى بىر مىلىيوندىن ئارتۇق جايدىكى ئاممىۋىي WiFi نۇقتىلىرىدا تورغا چىقىرىدۇ.
ur: دکھائی دیتا ہے کے آپ پہلے سے انٹرنیٹ سے جڑے ہیں- سکائپ وائی فائی آپ کو دنیا بھر میں 1 ملین مقامات پر عوامی وائی فائی ہاٹ سپاٹ سے آن لائن ہونے کی سہولت دیتا ہے-

# sSKYPEWIFI_ALREADYONLINE_BUTTON
source: Learn more
az: Ətraflı
be: Падрабязнасці
bs: Saznaj više
cy: Dysgu mwy
eu: Azalpen gehiago
fo: Lær meira
gd: Barrachd fiosrachaidh
hi: और जाने
hy: Մանրամասն
km: ស្វែងយល់​បន្ថែម
mk: Дознај повеќе
ms: Ketahui lebih lanjut
nn: Finn ut meir
pt_br: Saiba mais
sq: Mëso më tepër
sr_cyrl: Сазнајте више
tt: Тулырак
ug: تېخىمۇ كۆپ
ur: مزید جانیں

# sSKYPEWIFI_ERROR_HEADER
source: Unable to connect
az: Bağlantı alınmadı
be: Не атрымалася злучыцца
bs: Konekcija nije bila moguća
cy: Methu cysylltu
eu: Akatsa konektatzerakoan
fo: Fær ikki bundið í
gd: Chan urrainn dhuinn ceangal a dhèanamh
hi: संपर्क स्थापित नहीं हो रहा
hy: Հնարավոր չէ միանալ
km: មិន​អាច​តភ្ជាប់​
ms: Tidak boleh sambung
nn: Greier ikkje å kople til
pt_br: Não foi possível conectar
sq: E pamundur të lidhet
sr_cyrl: Није могуће успоставити везу
tt: Тоташтырып булмый
ug: ئۇلىيالمىدى
ur: رابطہ نہیں جڑ سکا

# sSKYPEWIFI_ERROR_DESC
source: This WiFi network is not responding correctly. Please try connecting to a different network.
az: Bu Wi-Fi bağlantı məkanı düzgün işləmir. Başqa şəbəkəyə qoşulmağa cəhd edin.
be: Гэта Wi-Fi-зона не адказвае. Паспрабуйце падлучыцца да іншай сеткі.
bs: Ova WiFi mreža ne reaguje ispravno. Molimo pokušajte se konektovati na drugu mrežu.
cy: Nid yw'r rhwydwaith DiWi yn ymateb yn gywir. Ceisiwch gysylltu â rhwydwaith gwahanol.
eu: WiFi sare honek ez du zuzen erantzuten. Saiatu beste sare batera konektatzen.
fo: Tráðleysa netið svarar ikki, sum tað skal. Vinaliga royn við einum øðrum neti.
gd: Chan eil an lìonra WiFi seo a' freagairt mar bu chòir. Nach dèan thu ceangal ri lìonra eile?
hy: Այս WiFi ցանցը այժմ չի պատասխանում։ Փորձեք միանալ այլ ցանցի։
km: បណ្ដាញ​វ៉ាយហ្វាយ​នេះ​មិន​ត្រឹមត្រូវ។ សូម​ព្យាយាម​​តភ្ជាប់​បណ្ដាញ​ផ្សេង។
ms: Rangkaian WiFi ini tidak membalas dengan baik. Sila cuba menyambung ke rangkaian lain.
nn: Dette WiFi-nettverket svarar ikkje rett. Prøv å kople til eit anna nettverk.
pt_br: Esta rede WiFi não está respondendo corretamente. Tente se conectar a outra rede.
sq: Ky rrjet WiFi nuk është duke u përgjigjur me përpikëri. Të lutem provo të lidhesh në një rrjet tjetër.
sr_cyrl: Ова Wifi мрежа се не одазива исправно. Покушајте да се повежете на другу мрежу.
tt: Wi-Fi челтәре дөрес эшләми. Зинһар өчен, икенче бер челтәргә тоташып карагыз.
ug: بۇ WiFi تورى ئېھتىياج بويىچە ئىنكاسقايتۇرالمىدى. باشقا بىر تورغا ئۇلاپ سىناڭ.
ur: وائی فائی جال عمل درست جواب نہیں دے پا رہا- برائے مہربانی کس فرق جال عمل سے رابطے کی کوشش کریں-

# sSKYPEWIFI_ERROR_BUTTON
source: Close
az: Bağla
be: Закрыць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lukk
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
tt: Ябарга
ug: ياپ
ur: بند کریں

# sSKYPEWIFI_NOCREDIT_HEADER
source: Skype WiFi is available here
az: Burda Wi-Fi dəstəklənir
be: Тут даступная Skype Wi-Fi-зона
bs: Ovdje je dostupan Skype WiFi
cy: Mae DiWi Skype ar gael yma.
eu: Skype WiFi erabilgarri dago hemen
fo: Tráðleyst Skype fæst her
gd: Tha Skype WiFi ri fhaighinn an-seo
hi: स्काइप वाई फाई यहाँ उपलब्ध है
hy: Skype WiFi-ը հասանելի է այստեղ
km: វ៉ាយហ្វាយ Skype មិន​មាន​នៅ​ទីនេះ​ឡើយ
mk: Skype WiFi е достапен
ms: WiFi Skype tersedia di sini
nn: Skype WiFi er tilgjengeleg her
pt_br: O Skype WiFi está disponível aqui
sq: Skype WiFi është i disponueshëm këtu
sr_cyrl: Skype Wifi је доступан овде
tt: Skype wi-fi белән монда танышырга була
ug: Skype WiFiنى بۇ يەردە ئىشلەتكىلى بولمايدۇ
ur: سکائپ وائی فائی یہاں میسر ہے

# sSKYPEWIFI_NOCREDIT_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
az: Bu şəbəkədə İnternetə Skype Wi-Fi vasitəsiylə qoşulun və yalnız İnternetdə keçirdiyiniz vaxt üçün Skype hesabınızdan ödəniş edin.
be: Падлучыцеся да інтэрнэта ў гэтай сетцы праз Skype Wi-Fi і плаціце толькі за час знаходжання ў інтэрнэце са свайго рахунку Skype.
bs: Konektujte se na internet na ovoj mreži pomoću Skype WiFi i, Skype Kreditom, plaćajte samo minute koje upotrijebite.
cy: Cysylltwch â'r rhyngrwyd ar y rhwydwaith hwn gyda DiWi Skype a thalwch dim ond am y munudau rydych yn eu defnyddio gyda'ch Credyd Skype.
eu: Konektatu Internetera sare honetan, Skype WiFi erabiliz eta Skype kreditu bidez, erabiltzen dituzun minutuak bakarrik ordaindu.
fo: Fá alnetssamband á hesum neti við tráðleysum Skype og rinda einans fyri minuttirnar, tú brúkar við Skype-kreditt.
gd: Dèan ceangal ris an eadar-lìon tron lìonra seo le Skype WiFi 's cha leig thu leas creideas Skype a phàigheadh ach airson na mionaidean a chleachd thu.
hy: Մուտք գործեք համացանց օգտագործելով Skype WiFi-ը և վճարեք միայն օգտագործված րոպեների համար Skype-ի Հաշվից։
km: តភ្ជាប់​អ៊ីនធឺណិត​នៅ​បណ្ដាញ​នេះ​ដោយ​ប្រើ​វ៉ាយហ្វាយ Skype និង​ចំណាយ​​នាទី​ដែល​អ្នក​ប្រើ​ជាមួយ​ឥណទាន Skype ។
mk: Поврзете се на интернет преку оваа мрежа користејќи Skype WiFi и платете со Skype кредит само за минутите кои сте ги искористиле.
ms: Sambung ke internet ke rangkaian ini menggunakan WiFi Skype dan hanya bayar minit yang anda guna dengan Kredit Skype.
nn: Kople til Internett på dette nettverket med Skype WiFi og betal berre for minutta du brukar med Skype-kreditt.
pt_br: Conecte-se à Internet nesta rede através do Skype WiFi e pague somente pelos minutos usados com Crédito Skype.
sq: Lidheni me internet në këtë rrjet duke përdorur Skype WiFi dhe paguajë vetëm për minuta ju përdorni me Kreditë Skype.
sr_cyrl: Повежите се на Интернет преко ове мреже помоћу Skype Wifi-ја и Skype кредитом платите само минуте који потрошите.
tt: Интернетка шушы челтәр аша тоташыр өчен Skype Wi-Fi-ны кулланыгыз һәм үзегезнең Skype исәбеннән челтәрдә үткәргән минутлар өчен генә түлисез.
ug: Skype WiFi تورىنى ئىشلىتىپ ئىنتېرنەتكە ئۇلاڭ، Skype كىرېدىتى پەقەت مىنۇت بويىچە ھەق ھېسابلىنىدۇ.
ur: سکایپ وائی فائی استعمال کرتےہوۓ اس جال عمل کے ذریعے انٹر نیٹ سے جڑیئے اور سکایپ اعزازیہ سے صرف استعمال کے ہوۓ منٹ کے لیے ادا کریں-

# sSKYPEWIFI_NOCREDIT_BUTTON
source: Connect
az: Qoşul
be: Падлучыцца
bs: Konektuj se
cy: Cysylltu
eu: Konektatu
fo: Sambind
gd: Dèan ceangal
hi: संपर्क स्थापित करें
hy: Միանալ
km: ភ្ជាប់
mk: Поврзи
ms: Sambung
nn: Kople til
pt_br: Conectar
sq: Lidhu
sr_cyrl: Успостави везу
tt: Тоташтыру
ug: ئۇلا
ur: رابطہ جوڑیں

# sSKYPEWIFI_NOCREDIT_BUTTON2
source: Get Skype Credit
az: Skype Hesabına Vəsait Yerləşdir
be: Папоўніць рахунак Skype
bs: Nabavi Skype Kredit
cy: Cael Credyd Skype
eu: Erosi Skype kreditua
fo: Fá Skype-kreditt
gd: Faigh creideas Skype
hi: स्काइप क्रेडिट खरीदें
hy: Գնել Skype Հաշիվ
mk: Земи Skype кредит
ms: Dapatkan Kredit Skype
nn: Få Skype-kreditt
pt_br: Comprar Crédito Skype
sq: Merr Kredi Skype
sr_cyrl: Набавите Skype кредит
tt: Skype Credit алыгыз
ug: Skype كىرېدىتى ئېلىش
ur: سکائپ اعزازیہ حاصل کریں

# sSKYPEWIFI_NOCREDIT_PRICE
source: %s per minute
az: %s dəqiqədə
be: %s за хвіліну
cy: %s y munud
eu: %s minutuko
fo: %s um minuttin
gd: %s gach mionaid
hi: %s प्रति मिनट
hy: %s րոպեում
km: ក្នុង %s នាទី
mk: %s за минута
ms: %s per minit
nn: %s pr. minutt
pt_br: %s por minuto
sr_cyrl: %s по минуту
tt: Минутына %s
ur: %s فی منٹ

# sSKYPEWIFI_PAYMENT_HEADER
source: Buy Skype Credit
az: Skype Hesabınıza Vəsait Yerləşdirin
be: Папоўніць рахунак Skype
bs: Kupi Skype Kredit
cy: Prynu Credyd Skype
eu: Erosi Skype kreditua
fo: Keyp Skype-kreditt
gd: Ceannaich creideas Skype
hi: स्काइप क्रेडिट खरीदें
hy: Լիցքավորել Skype-ի Հաշիվը
km: ទិញ​ឥណទាន Skype
mk: Купи Skype кредит
ms: Beli Kredit Skype
nn: Kjøp Skype-kreditt
pt_br: Comprar Crédito Skype
sq: Blejë Kredi Skype
sr_cyrl: Купите Skype кредит
tt: Исәпкә акча салырга
ug: Skype كىرېدىتى سېتىۋال
ur: سکائپ اعزازیہ خریدیں

# sSKYPEWIFI_PAYMENT_DESC
source: Skype Credit lets you take advantage of Skype's great features that cost a little, from calling mobiles and landlines to sending texts, getting online at WiFi hotspots and so much more.
az: Skype hesabında vəsait, Wi-Fi məkanlarında İnternetə çıxış, sabit və mobil telefonlara zənglər, həmçinin SMS göndərilməsi kimi faydalı Skype xüsusiyyətlərinə geniş imkan verir.
be: Грошы на рахунку Skype (Skype Credit) даюць магчымасць паўнавартасна выкарыстоўваць такія выгадныя і карысныя функцыі Skype, як званкі на мабільныя і стацыянарныя тэлефоны, дасыланне SMS, выхад у інтэрнэт праз Wi-Fi-зоны і шмат чаго іншага.
bs: Skype Kredit vam omogućava da iskoristite fantastične mogućnosti Skape-a koje koštaju malo, od pozivanja mobilnih i fiksnih telefona do slanja SMS-a, konektovanja na internet preko WiFi tačaka i puno više.
cy: Mae credyd Skype yn eich galluogi i gymryd mantais o'r holl nodweddion Skype sy'n costio ychydig, o alw ffonau symudol ac arferol i anfon negeseuon testun, mynd ar-lein mewn mannau DiWi a llawer mwy.
eu: Skype kredituarekin, merkeak diren Skype-ren ezaugarri bikainez balia zaitezke, telefono finko eta mugikorretara deiak egin, SMS mezuak bidali, WiFi sareetara konektatu eta askoz gehiago.
fo: Skype-kreditt gevur tær møguleikan at brúka nýggju hentleikarnar hjá Skype, har tú bíliga kanst ringja til fastnets- og fartelefonir, senda tekst-boð, fáa tráðleyst samband við Skype og mangt annað.
gd: Gheibh thu cothrom air na sàr-fheartan aig Skype le creideas Skype. Cuir fòn gu fònaichean is fònaichean-làimhe, thig air loidhne ann an WiFi hotspots is mòran a bharrachd air deagh phrìs.
hy: Skype-ի Հաշիվը հնարավորություն է տալիս օգտվելու Skype-ի բոլոր առավելություններից շատ մատչելի գներով՝ սկսած քաղաքային և բջջային զանգերից և վերջացրած WiFi մուտքով։
km: ឥណទាន Skype អនុញ្ញាត​​ឲ្យ​អ្នក​កម្រិត​ខ្ពស់​លក្ខណៈ​ពិសេស​របស់ Skype ដែល​ចំណាយ​ប្រាក់​បន្តិចបន្តួច​, ពី​ការ​ហៅ​ទូរស័ព្ទ​ចល័ត និង landlines ក្នុង​ការ​ផ្ញើ​អត្ថបទ, នៅ​លើ​បណ្ដាញ​ hotspots វ៉ាយហ្វាយ និង​ជា​ច្រើន។
mk: Skype Кредит ви овозможува да ги искористите големите предности на Skype, кои чинат малку, од повикување мобилни и фиксни телефони испраќање пораки, вклучување на WiFi и многу повеќе.
ms: Kredit Skype membolehkan anda menggunakan fitur Skype yang mana ia berkos lebih rendah, berbanding panggilan telefon dan telefon bimbit bila menghantar teks, berada diatas talian menggunakan pusat panas WiFi dan banyak lagi.
nn: Skype Credit lèt deg dra nytte av Skype sine flotte funksjonar som kostar litt, frå å ringje til mobilar og fasttelefoner til å sende tekstar, kople til WiFi-knytepunk og mykje meir
pt_br: O Crédito Skype permite aproveitar os excelentes recursos do Skype que custam muito pouco, desde chamadas para celulares e telefones fixos até o envio de SMS, conexão em pontos de acesso WiFi e muito mais.
sq: Kreditë Skype ju lejojnë juve të përfitoni nga veçoria e shkëlqyeshme e Skypes që kushton pak, nga të bërit thirrje duke nisur nga në celularët dhe në telefonat fiks, të dërgosh tekste të shkurta (SMS), duke u lidhur në linjë në pikat e nxehta WiFi dhe shumë më tepër.
sr_cyrl: Skype кредит вам омогућава да искористите предности сјајних и јефтиних Skype функција, од позивања мобилних и фиксних телефона до слања СМС порука, повезивања на мрежу на бежичним приступним тачкама и још много, много тога.
tt: Сезнең өчен Skype исәбе очсыз торган күп мөмкинлекләр тәкъдим итә. Мәсәлән: кесә телефонына шалтырату, өй телефонына текст җибәрү, Wi-Fi тарату нокталарына керү мөмкин урында челтәрдә булу һәм башкалар.
ug: Skype كىرېدىتى سىزنى ناھايىتى ئاز پۇل خەجلەپلا WiFi نۇقتىلىرىدا Skype ننىڭ يانفون ۋە مۇقىم تېلېفوندىن كەلگەن چاقىرىش ۋە ئۇچۇرلارنى قوبۇل قىلىشتەك كوپ ئىقتىدارلىرىنى ئىشلىتىش ئىمكانىيىتىگە ئىگە قىلىدۇ.
ur: سکائپ اعزازیہ آپ کو سکائپ کے بہترین خصوصیات سے کم قیمت میں مستفید ہونے کی سہولت دیتا ہے، جیسے موبائل اور زمینی فون پر کال اور لکھے پیغامات، وائی فائی مقامات سے آن لائن ہونے کی سہولت، اور بہت کچھ-

# sSKYPEWIFI_PAYMENT_BUTTON
source: Buy Now
az: Vəsait Yerləşdirin
be: Папоўніць рахунак
bs: Kupi Sada
cy: Prynwch Nawr
eu: Erosi orain
fo: Keyp nú
gd: Ceannaich an-dràsta
hi: अभी खरीदें
hy: Գնել հիմա
km: ទិញ​ឥឡូវ​នេះ
mk: Купете сега
ms: Beli Sekarang
nn: Kjøp no
pt_br: Comprar agora
sq: Blej tani
sr_cyrl: Купите сада
tt: Хәзер сатып ал
ug: ھازىر سېتىۋېلىش
ur: ابھی خریدیں

# sSKYPEWIFI_PAYMENT_LABEL_ORDER
source: Your order
az: Sifarişiniz
be: Ваша замова
bs: Vaša narudžba
cy: Eich archeb
eu: Zure eskaera
fo: Tín ordri
gd: D' òrdan
hi: आपका आर्डर
hy: Ձեր զամբյուղը
km: ការ​បញ្ជា​ទិញ​របស់​អ្នក
mk: Ваша нарачка
ms: Pesanan anda
nn: Din ordre
pt_br: Seu pedido
sq: Porosia juaj
sr_cyrl: Ваша наруџбина
tt: Сезнең тәртип
ug: زاكاسلىرىڭىز
ur: آپ کا آرڈر

# sSKYPEWIFI_PAYMENT_LABEL_COUNTRY
source: Select your billing country/region:
az: Hesablaşma ünvanını ölkənizi/bölgənizi seçin:
be: Выберыце краіну разліковага адраса:
be@tarask: Select your billing country:
br: Select your billing country:
bs: Izaberite državu za slanje računa:
cy: Select your billing country:
eu: Aukeratu fakturazioaren herrialdea/eskualdea:
fo: Select your billing country:
gd: Tagh dùthaich an fhàirdeil:
hi: आपके बिल करने का देश/छेत्र चुनें
hy: Ընտրեք ձեր երկիրը՝
km: Select your billing country:
mk: Select your billing country:
ms: Pilih negara/wilayah pengebilan anda:
nn: Vel land/region for rekning:
pt_br: Selecione seu país/região de cobrança:
sq: Zgjedh shtetin e faturimit:
sr_cyrl: Изаберите земљу наплате:
ta: Select your billing country:
tg: Select your billing country:
tt: Үзегезнең исәпләшү илен/төбәген сайлагыз:
ug: ھەق ئۆلچىمى دۆلەتنى/رايوننى تاللاڭ:
ur: اپنا ایک ملک/علاقہ منتخب کریں

# sSKYPEWIFI_PAYMENT_LABEL_NAME
source: Cardholder name:
az: Kart sahibinin adı:
be: Імя ўладальніка карткі:
bs: Ime vlasnika kartice:
cy: Enw'r person ar y cerdyn:
eu: Txartelaren titularraren izena:
fo: Navn á korti:
gd: Ainm seilbheadair na cairte:
hi: कार्ड पर अंकित नाम :
hy: Քարտատիրոջ անունը.
km: ឈ្មោះ​ Cardholder ៖
ms: Nama pemegang kad:
nn: Kortinnehavar:
pt_br: Nome do titular do cartão:
sq: Emri i mbajtësit të kartelës:
sr_cyrl: Име власника картице:
tt: Карта иясенең номеры
ug: كارتا ئىگىسىنىڭ نامى:
ur: کارڈ ہولڈر کا نام:
