Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_VOICEMAIL_ADVAMCED
source: Let Skype take a message if you're offline or away from your computer when someone calls.
az: Şəbəkədə və ya kompüter qarşısında olmadığınız zaman, Skype-ın zənglər zamanı səsli ismarıclar qəbul etmək imkanını tətbiq edin.
be: Актывуйце магчымасць Skype прымаць галасавыя паведамленні ў выпадку званкоў, калі вы не ў сетцы або не ля камп'ютара.
be@tarask: Дазвольце Skype прымаць паведамленьні, калі нехта вас выклікае, пакуль вы ня ў сетцы або адышлі ад кампутара.
br: Ma'z oc'h ac'hubet pe ezlinenn, lezit Skype da gemer ar bellgomzadenn
bs: Ako ste zauzeti, nedostupni ili jednostavno offline, dopusti Skype-u da primi poruku.
cy: Gadewch i Skype gymryd neges os ydych all-lein neu i ffwrdd o'ch cyfrifiadur pan mae rhywun yn galw.
eu: Norbaitek deitzen badu, utzi Skype-ri mezua jasotzen lineaz kanpo bazaude.
fo: Lat Skype taka í móti einum boðum, tá tú ikki ert íbundin Skype ella ikki situr við telduna.
gd: Leig le Skype teachdaireachd a ghabhail as do leth nuair a bhios tu far loidhne no air falbh on choimpiutair agad nuair a chuireas cuideigin fòn thugad.
hi: अगर कोई आपको कॉल करता है जब आप ऑफलाइन हैं या कंप्यूटर से दूर हैं तो स्काइप को सन्देश ले लेने दें
hy: Ակտիվացրեք Skype-ի՝ ձայնային հաղորդագրություններ ընդունելու հնարավորությունը, եթե դուք անցանց կամ համակարգչից հեռու եք։
km: ឲ្យ​​ស្កាយភ៍​​ទទួល​សារ ប្រសិនបើ​អ្នក​នៅ​ក្រៅ​បណ្ដាញ ឬ​នៅ​ឆ្ងាយ​ពី​កុំព្យូទ័រ​របស់​អ្នក នៅ​ពេល​អ្នក​ផ្សេង​ហៅ។
mk: Дозволете Skype да прима порака доколку сте исклучени или отсутни од својот компјутер кога некој ќе Ве побара.
ms: Biarkan Skype mengurus mesej jika anda berada diluar talian atau tidak menggunakan komputer ketika seseorang menelefon anda.
nn: La Skype ta imot ei melding om du er fråkopla eller borte frå datamaskina di når nokon ringjer.
pt_br: Deixe o Skype atender suas chamadas quando você não puder.
sq: Lejo Skype të merr një mesazh nëse ju jeni i/e shkëputur ose larg nga llogaritësi juaj kur ndokush ju thërret.
sr_cyrl: Нека Skype забележи поруку ако сте ван мреже или нисте поред рачунара када неко позове.
ta: நீங்கள் இணைப்பில் இல்லாமல் அல்லது கணினிக்கு வெளியே இருந்தால் ஸ்கைப் செய்தியை பதிவு செய்துகொள்ளும்.
tg: Бигзор Skype вақте шумо ғоиб ё хомӯш ҳастед, паёмҳоро қабул кунад.
tt: Челтәрдә яки санак яныгызда булмаганда шалтыратсалар, Skype-ның тавышлы хәбәрләр кабул итү мөмкинлеген сынап карагыз.
ug: تەپسىلىي تەڭشەكلەر
ur: اگر آپ آف لائن یا کمپیوٹر سے دور ہیں تو سکائپ کو آپ کا پیغام وصول کرنے دیں-

# sF_OPTIONS_LINK_CF_ADVANCED
source: Add more phone numbers
az: Yeni nömrə əlavə et
be: Дадаць нумары
be@tarask: Дадаць іншыя нумары
br: Ouzhpennañ muioc'h a niverennoù pellgomz
bs: Dodaj još brojeva telefona
cy: Ychwanegu mwy o rifau ffôn
eu: Gehitu telefono-zenbaki gehiago
fo: Legg fleiri nummur afturat
ga: Cuir tuilleadh uimhreacha leis
gd: Cuir barrachd àireamhan fòn ris
hi: और फ़ोन नंबर जोडें
hy: Ավելացնել հեռախոսահամարներ
km: បន្ថែម​​លេខ​ទូរស័ព្ទ​ច្រើន
mk: Додадете повеќе телефонски броеви
ms: Tambah lagi nombor telefon
nn: Legg til fleire telefonnummer
pt_br: Adicionar números de telefone
sq: Shto më tepër numra telefonik
sr_cyrl: Додај још бројева телефона
ta: மேலும் தொலைபேசி எண்கள் சேர்க்கவும்
tg: Иловаи рақами телефон
tt: Берничә телефон номерлары өстәргә
ug: تەپسىلىي تەڭشەكلەر
ur: مزید فون نمبر شامل کریں

# sF_OPTIONS_LINK_CF_BASIC
source: One phone number only
az: Yalnız bir nömrə
be: Толькі адзін нумар
be@tarask: Толькі адзін нумар
br: Un niverenn bellgomz hepken
bs: Samo jedan broj telefona
cy: Dim ond un rhif ffôn
eu: Telefono-zenbaki bakarra
fo: Bert eitt nummar
ga: Uimhir aonarach amháin
gd: Aon àireamh fòn a-mhàin
hi: केवल एक फ़ोन नंबर
hy: Միայն մեկ համար
km: តែ​លេខ​ទូរស័ព្ទ​មួយ​ប៉ុណ្ណោះ
mk: Само еден телефонски број
ms: Hanya satu nombor telefon
nn: Berre eitt telefon-nummer
pt_br: Apenas um número de telefone
sq: Vetëm një numër telefonik
sr_cyrl: Само један број телефона
ta: ஒரு தொலைபேசி எண் மட்டும்
tg: Танҳо 1 рақам
tt: Тик бер телефон номеры гына
ug: ئاساسىي تەڭشەكلەر
ur: صرف ایک فون نمبر

# sF_VOICEMAIL_OPTIONS_LB2
source: Start recording a voice message if...
az: Səsli ismarıc yazılışına başla. Əgər...
be: Запісваць галасавое паведамленне, калі...
be@tarask: Накіроўваць выклікі на галасавую пошту, калі…
br: Treuzkaset e vez ar pellgomzadennoù d'ar voest komz ma :
bs: Pokreni snimanje glasovne poruke ako...
cy: Dechrau recordio lleisbost os...
eu: Hasi ahots-mezua grabatzen...
fo: Takk upp ljóðboð, um...
gd: Cuir gairmean gu post-gutha ma...
hi: मौखिक संदेश रिकॉर्ड करना प्रारंभ करें अगर ...
hy: Ուղարկել զանգերը ինքնապատասխանիչ, եթե…
km: ផ្ញើការហៅ ទៅសារសំឡេង បើ...
mk: Испрати ги повиците во говорната пошта ако...
ms: Mulakan rakaman mesej bersuara jika...
nn: Send oppringingar til talepost om eg …
pt_br: Iniciar gravação de mensagem de voz se...
sq: Dërgo thirrjet te Mesazh zanor nëse...
sr_cyrl: Започни снимање говорне поруке ако...
ta: குரல்செய்திக்கு அழைப்பு அனுப்பவும்...
tg: Дар ҳолатҳои зерин паёмҳои садоӣ сабт шаванд:
tt: Тавышлы хәбәр яздырту башларга, әгәр...
ug: بىر ئاۋازلىق ئۇچۇرنى ئۈنېلىشنى باشلاڭ. ئەگەر...
ur: پیغام ثبت کرنا شروع کر دیں جب...

# sF_VOICEMAIL_OPTIONS_LB3
source: Note: If call forwarding is on, calls will be sent first to the phone number(s) you entered
be@tarask: Уважце: выклікі будуць адразу перасылацца на пазначаныя вамі нумары
br: Diwallit : Mard eo gweredekaet an treuzkas pellgomzadennoù e vint kaset d'an niverenn(où) spisaet da gentañ.
bs: Napomena: Ako je Prosljeđivanje poziva uklučeno, pozivi će biti proslijeđeni na broj(eve) koje ste unijeli.
cy: Nodwch: Os ydy'r gwasanaeth ailgyfeirio galwadau yn weithredol, bydd galwadau yn cael eu hanfon yn gyntaf i'r rhif(au) ffôn rydych wedi rhoi.
eu: Oharra: Dei-desbiderapena gaituta badago, deiak zuk sartutako lehen telefono-zenbakira bidaliko dira.
ga: Aire: má tú do ghlaonna á gcur ar aghaidh, seolfar chuig an chéad uimhir ghutháin a chuir tú isteach iad
hi: नोट: अगर कॉल फॉरवार्डिंग की सुविधा चालू है तो कॉल्स पहले आपके द्वारा प्रविष्ट किये गए नंबर(s) पर भेजा जायेगा
km: ចំណាំ៖ ប្រសិនបើ​ការ​បញ្ជូន​ការ​ហៅ​បន្ត​​ត្រូវ​បាន​បើក ដំបូង​ការ​ហៅ​នឹង​ត្រូវ​បាន​ផ្ញើ​ទៅ​លេខ​ទូរស័ព្ទ​ដែល​អ្នក​បាន​បញ្ចូល
mk: Белешка: Ако пренасочувањето на повиците е вклучено, најпрвин повиците ќе бидат пренасочени до телефонскиот/те број/еви што го/ги внесовте
sq: Shënim: Nëse ridrejtimi i thirrjes është i aftësuar, thirrjet do të dërgohen së pari te numri(at) telefonik që ju i keni dhënë
tg: Огоҳӣ. Дар фаъол будани баргардонии зангҳо ҳама паёмҳо ба рақами гузоштаатон мераванд.
ug: ئەسكەرتىش: ئەگەر چاقىرىشنى يۆتكەش ئىقتىدارى ئوچۇق بولسا، چاقىرىش ئاۋۋال بەلگىلەنگەن نومۇرغا يۆتكىلىدۇ.
ur: نوٹ: اگر ترسیل کال جاری ہے، تو کال پہلے سے درج کردہ نمبر(وں) پر بھیجی جائے گی

# sF_VOICEMAIL_OPTIONS_LB4
source: If there is no answer, calls will be recorded as a voice message
be@tarask: Калі гэтыя нумары не адкажуць, выклікі накіруюцца на галасавую пошту
br: Ma n'eus respont ebet e vez treuzkaset ar pellgomzadennoù d'ar voest komz
bs: Ako nema odgovora, pozivi će biti snimljeni kao glasovne poruke
cy: Os nad oes ateb, caiff galwadau eu recordio fel lleisbost.
eu: Erantzunik ez badago, deiak ahots-mezu bezala grabatuko dira.
hi: अगर कोई उत्तर प्राप्त नहीं होता तो कॉल को मौखिक सन्देश की तरह रिकॉर्ड किया जायेगा
km: បើគ្មានចម្លើយ, ការហៅ ត្រូវបានផ្ញើទៅ សារសំឡេង
mk: Ако нема одговор, повиците ке бидат испратени во говорната пошта
sq: Nëse nuk ka përgjigje, thirrjet do të dërgohen te mesazhet zanore
tg: Зангҳои қабулнашуда ба системаи сабти паёмҳои садоӣ мераванд
ug: ئەگەر چاقىرىشقا جاۋاب بولمىسا، ئۇنى ئاۋازلىق ئۇچۇر قىلىپ ئۈنېلىنىدۇ
ur: اگر کوئی جواب نہیں ملا، تو کال صوتی پیغامات کے طور پر ثبت ہوں گی

# sF_VOICEMAIL_OPTIONS_CB_REJECT
source: I reject an incoming call
az: Gələn zəngdən imtina etsəm
be: я адхіляю ўваходны званок
be@tarask: я адхіляю ўваходны выклік
br: Nac'hañ a ran tapout ar bellgomzadenn
bs: Odbijam dolazni poziv
cy: Rwy'n gwrthod galwad i mewn
eu: Sarrerako dei bat atzera bota dut
fo: Eg vísi einum kalli aftur
ga: Diúltaím glao isteach
gd: ma dhiùltas mi gairm a thig a-steach
hi: मैं इनकमिंग कॉल्स ठुकराता हूँ
hy: Մերժել մուտքային զանգը
km: ខ្ញុំ​បដិសេធ​ការ​ហៅ​ចូល
mk: Одбивам дојдовен повик
ms: Saya menolak panggilan masuk
nn: Eg avviser innkomande samtale
pt_br: Recuso uma chamada
sq: E refuzoj një thirrje pranuese
sr_cyrl: Одбијам долазни позив
ta: நான் ஒரு உள்வரும் அழைப்பை நிராகிக்கிறேன்
tg: ман занги воридотиро қабул намекунам
tt: Мин керүче шалтыратуны кире кагам
ug: كەلگەن تېلېفوننى رەت قىلىمەن
ur: میں موصول شدہ کال رد کروں

# sF_VOICEMAIL_OPTIONS_CB_INCALL
source: I am already in a call
az: Artıq ünsiyyətdə iştirak edirəm
be: я ўжо бяру ўдзел у размове
be@tarask: я ўжо размаўляю
br: O pellgomz emaon dija
bs: Ako sam već u pozivu
cy: Rwyf eisoes mewn galwad
eu: Dei batean nago
fo: Eg eri longu við í einum kall
ga: Tá glao ar siúl agam cheana féin
gd: ma bhios mi ann an gairm mu thràth
hi: मैं पहले से कॉल पर हूँ
hy: Ես արդեն զրուցում եմ
km: ខ្ញុំ​កំពុង​ហៅ
mk: Јас сум веќе во разговор
ms: Saya dalam panggilan
nn: Eg er allereie er i ein samtale
pt_br: Já estou em uma chamada
sq: Tashmë jam në një thirrje
sr_cyrl: Већ имам другу везу
ta: நான் ஏற்கனவே ஒரு அழைப்பில் இருக்கிறேன்
tg: ман аллакай дар сӯҳбат ҳастам
tt: Мин инде әңгәмәдә катнашам
ug: تېلېفون ئېلىۋاتىمەن
ur: میں پہلے ہے کال میں ہوں

# sF_OPTIONS_CF_DEFAULT_TEXT
source: Enter phone number
az: Telefon nömrəsini daxil edin
be: Увядзіце нумар тэлефона
be@tarask: Упішыце нумар тэлефону
br: Lakaat un niverenn bellgomz
bs: Unesite broj telefona
cy: Rhowch rif ffôn
eu: Sartu telefono-zenbakia
fo: Skriva telefonnummar
ga: Cuir isteach uimhir ghutháin
gd: Cuir a-steach an àireamh fòn
hi: फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք հեռախոսահամար
km: បញ្ចូល​លេខទូរស័ព្ទ
mk: Внесете телефонски број
ms: Masukkan nombor telefon
nn: Skriv inn telefonnummer
pt_br: Digite o número de telefone
sq: Shkruaj numër telefonik
sr_cyrl: Унесите број телефона
ta: தொலைபேசி எண்ணை உள்ளிடவும்
tg: Рақами телефонро нависед
tt: Телефон номерын кертегез
ug: تېلېفون نومۇرىنى كىرگۈزىڭ
ur: فون نمبر درج کریں

# sF_OPTIONS_FORWARD_HINT8
source: You'll need
az: Sizə gərək olar
be: Вам спатрэбяцца
be@tarask: Вам спатрэбіцца
br: Ezhomm ho po
bs: Trebaćete
cy: Byddwch angen
eu: Beharko duzu
fo: Tú skalt
ga: Caithfidh tú
gd: Feumaidh tu
hi: आपको आवश्यकता होगी
hy: Ձեզ պետք կգա՝
km: អ្នក​នឹង​ត្រូវការ
mk: Ќе ви биде потребно
ms: Anda akan perlukan
nn: Du må ha
pt_br: Você precisará para
sq: Do t'iu duhet
sr_cyrl: Биће вам потребан
ta: நீங்கள் செய்யவேண்டும்
tg: Лозим мешавад
tt: Сезгә кирәк булачак
ug: چاقىرىشنى مۇقىم تېلېفونغا يۆتكەش ئۈچۈن، Skype كىرېدىتى كېرەك.
ur: آپ کو ضرورت ہو گی

# sF_OPTIONS_SAVING_HINT1
source: Saving new settings
az: Yeni tənzimlər saxlanılır
be: Новыя налады захоўваюцца
be@tarask: Новыя налады захоўваюцца
br: Oc'h enrollañ an arventennoù nevez
bs: Snimanje novih postavki
cy: Cadw gosodiadau newydd
eu: Ezarpen berriak gordetzen
fo: Goymir nýggjar stillingar
ga: Socruithe nua á gcoimeád
gd: A' sàbhaladh nan roghainnean ùra
hi: नयी सेटिंग्स सहेजें
hy: Նոր կարգավորումները պահպանվում են
km: រក្សា​ទុក​ការ​កំណត់​ថ្មី
mk: Зачувување на новите поставувања
ms: Menyimpan tetapan baharu
nn: Lagrar nye innstillingar
pt_br: Salvando novas configurações
sq: Duke ruajtur cilësimet e reja
sr_cyrl: Чување нових поставки
ta: புதிய அமைப்புகளை சேமிக்கிறது
tg: Сабти танзимоти нав
tt: Яңа көйләүләр саклана
ug: يېڭى تەڭشەكلەرنى ساقلاۋاتىدۇ
ur: نئی ترتیبات محفوظ کریں

# sF_OPTIONS_SAVING_HINT2
source: This may take a few minutes
az: Bu bir neçə dəqiqə çəkə bilər
be: Гэта можа заняць некалькі хвілін
be@tarask: Гэта можа заняць некалькі хвілін
br: Un nebeud munutennoù e c'hall padout
bs: Ovo može potrajati nekoliko minuta
cy: Efallai y bydd hyn yn cymryd ychydig o funudau
eu: Honek minutu batzuk eraman ditzake
fo: Hetta kann taka eina løtu
ga: B'fhéidir go dtógfaidh sé seo tamaillín
gd: Faodaidh gum feum seo greiseag
hi: इसमें चंद मिनट ही लगेंगे
hy: Սա կարող է տևել մի քանի րոպե
km: វា​ចំណាយ​ពេល​​ពីរ​បី​នាទី
mk: Ова може да потрае неколку минути
ms: Ia mengambil beberapa minit
nn: Dette kan ta nokre minutt
pt_br: Isso pode demorar alguns minutos
sq: Kjo mund të merrë ca minuta
sr_cyrl: Ово може потрајати неколико минута
ta: இதற்கு சில நிமிடங்கள் ஆகலாம்
tg: Чанд лаҳза мунтазир шавед
tt: Моның берничә минут алуы бар
ug: بۇنىڭغا بىر نەچچە مىنۇت كېتىشى مۇمكىن
ur: اسے کچھ منٹ لگیں گے

# sF_OPTIONS_SAVING_FAILED1
source: Sorry, you can only save settings when you're online. Please change your status and try again.
az: Təəssüf ki, tənzimlərin tətbiqi yalnız şəbəkə vəziyyətində mümkündür. Şəbəkə vəziyyətinizi yoxlayın və yenidən cəhd edin.
be: Захаваць свае новыя налады вы можаце толькі калі ваш статус "У сетцы". Калі ласка, змяніце свой статус і паспрабуйце зноў.
be@tarask: Выбачайце. Пакуль нельга захаваць новыя налады перасылаць выклікі. Калі ласка, паспрабуйце зноўку пазьней.
br: Ho tigarez met n'haller ket enrollañ hoc'h arventennoù treuzkas nevez evit poent. Klaskit en-dro diwezhatoc'h.
bs: Nažalost, vaše nove postavke prosljeđivanja poziva trenutno nije moguće snimiti. Molimo pokušajte ponovo kasnije.
cy: Gallwch dim ond cadw eich gosodiadau pan rydych ar-lein. Newidwch eich statws a cheisiwch eto.
eu: Barkatu, ezarpenak linean zaudenean bakarrik gorde daitezke. Mesedez, aldatu zure egoera eta saiatu berriro.
fo: Tíverri. Stillingarnar kunnu ikki goymast beint nú. Royn aftur seinni.
gd: Duilich. Cha do ghabh na roghainnean agad airson sìneadh air adhart ghairmean a shàbhaladh an-dràsta. Nach fheuch thu ris a-rithist an ceann tiotain?
hi: क्षमा। आप अपने सेटिंग तभी सहेज सकते हैं जब आप ऑनलाइन होंगे। अपनी स्थिति बदलें एवं पुनः प्रयास करें
hy: Վերահասցեավորման նոր կարգավորումները չեն կարող պահպանվել։ Փոխեք կարգավիճակը և կրկին փորձեք։
km: អធ្យាស្រ័យ។ ការកំណត់ថ្មី ការបញ្ជូនបន្តការហៅ របស់អ្នក ពុំ​អាចត្រូវបាន រក្សាទុក ពេលនេះ។ សូមព្យាយាមឡើងវិញ ពេលក្រោយ។
mk: Извинете, вие може да ги зачувате поставувањата само кога сте вклучени. Ве молиме да го смените Вашиот статус и обидете се повторно.
ms: Maaf, anda hanya boleh simpan tetapan bila anda berada diluar talian. Sila ubah status anda dan cuba lagi.
nn: Klarte ikkje å lagre dei nye innstillingane for vidarekopling no. Prøv igjen seinare.
pt_br: Você só pode salvar configurações quando está online. Mude seu status e tente novamente.
sq: Na vjen keq. ju mund t'i ruani cilësimet vetëm kur je të jeni në linjë. Ju lutemi provoni përsëri më vonë.
sr_cyrl: Жао нам је, можете сачувати подешавања само када сте на мрежи. Промените статус и покушајте поново.
ta: மன்னிக்கவும். உங்கள் புதிய அழைப்பு திருப்ப அமைப்புகளை இந்த நேரத்தில் சேமிக்க முடியவில்லை. மீண்டும் முயற்சி செய்யவும்.
tg: Мутаасифона, фақат дар реҷаи ҳозир метавонед танзимоти Skype ро сабт кунед. Ҳолати шабакавиатонро иваз кунед ва дубора санҷед.
tt: Кызганыч, әмма көйләүләрне Skype-та тик челтәрдәге режимда гына саклап була. Үзегезнең челтәр статусын тикшерегез һәм яңадан ясап карагыз.
ug: كەچۈرۈڭ، تەڭشەكلەرنى پەقەت سىز توردا ھالەتتىلا ساقلىيالايسىز. ھالىتىڭىزنى ئۆزگەرتىپ ئاندىنن قايتا سىناڭ.
ur: معاف کیجئے، آپ اپنی ترتیبات تبھی محفوظ کر سکتے ہیں جب آپ آن لائن ہوں- برائے مہربانی اپنا درجہ تبدیل کریں اور دوبارہ کوشش کریں-

# sF_OPTIONS_SAVING_FAILED2
source: Settings not saved
az: Tənzimlər tətbiq edilmədi
be: Налады не захаваныя
be@tarask: Налады перасылаць выклікі не захавалі
br: N'eo ket bet enrollet arventennoù an treuzkas pellgomzadennoù
bs: Postavke prosljeđivanja poziva nisu snimljene!
cy: Ni chadwyd y gosodiadau.
eu: Ezarpenak ez dira gorde
fo: Stillingarnar fyri víðaristilling blivu ikki goymdar!
gd: Cha deach na roghainnean airson sìneadh ghairmean a shàbhaladh
hi: सेटिंग्स नहीं सहेजी गयी
hy: Կարգավորումները չեն պահպանվել
km: ការកំណត់បញ្ជូនបន្តការហៅ ពុំត្រូវបានរក្សាទុក
mk: Поставувањата за проследување на повик не се снимени
ms: Tetapan tidak disimpan
nn: Innstillingar for vidarekopling ikkje lagra
pt_br: As configurações não foram salvas
sq: Cilësimet nuk u ruajtën
sr_cyrl: Поставке нису сачуване
ta: அழைப்பு திருப்ப அமைப்புகள் சேமிக்கப்படவில்லை
tg: Танзимот сабт нашуд
tt: Көйләү сакланмады
ug: تەڭشەكلەر ساقلانمىدى
ur: ترتیبات محفوظ نہیں ہو سکی

# sF_OPTIONS_CF_ERROR1
source: Phone number or Skype Name is invalid. Please check and try again.
az: Qeyd olunan nömrə və ya istifadəçi adı səhvdir. Xaiş edirik, səhvinizi düzəldib yenidən cəhd edin.
be: Памылка ў азначаным нумары ці Skype-лагіне. Калі ласка, выправіце памылку і паспрабуйце зноў.
be@tarask: Хібны тэлефонны нумар або ймя ў Skype. Спраўдзіце, калі ласка, і паспрабуйце зноўку.
br: Faziek eo an niverenn bellgomz pe an anv implijer. Reizhit an traoù ha klaskit en-dro.
bs: Broj telefona ili Skype Ime nije ispravno. Molimo provjerite i pokušajte ponovo.
cy: Mae'r rhif ffôn neu Enw Skype yn annilys. Gwiriwch a cheisiwch eto.
eu: Telefono-zenbakia edo erabiltzaile-izena baliogabea. Mesedez, egiaztatu eta saiatu berriro.
fo: Telefonnummarið ella Skype-navnið er skeivt. Rætta vinarliga.
ga: Tá an uimhir ghutháin nó an tAinm Skype neamhbhailí. Dearbhaigh iad agus bain triail eile as.
gd: Tha an àireamh fòn no ainm Skype mì-dhligheach. Thoir sùil air is feuch ris a-rithist.
hi: वैध स्काइप नाम या फ़ोन नंबर नहीं है। कृपया जांच ले एवं पुनः प्रयास करें ।
hy: Հեռախոսահամարը կամ Skype-ի անունը սխալ են։Ստուգեք և կրկին փորձեք։
km: លេខ​ទូរស័ព្ទ ឬ​ឈ្មោះ​ស្កាកយ៍​មិន​ត្រឹមត្រូវ។ សូម​ពិនិត្យមើល ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Телефонскиот број или Skype името се невалидни. Ве молиме проверете и обидете се повторно.
ms: Nombor telefon atau Nama Skype tidak dikenali. Sila periksa ia sekali dan cuba lagi.
nn: Telefonnummer eller Skype-namn ugyldig. Kontroller og prøv igjen.
pt_br: O número de telefone digitado ou o Nome Skype é inválido. Corrija.
sq: Numri telefonik ose Skype Emri është i pavlefshëm. Ju lutemi kontrolloni dhe provoni përsëri.
sr_cyrl: Број телефона или Skype име је неважеће. Проверите и покушајте поново.
ta: தொலைபேசி எண் அல்லது ஸ்கைப் பெயர் செல்லுபடியற்றது. சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
tg: Рақам ё ном нодуруст аст. Лутфан, ислох кунед ва дубора санҷед.
tt: Күрсәтелгән номерда яки логинда хата бар. Зинһар, хатаны төзәтегез һәм яңадан ясап карагыз.
ug: كىرگۈزگەن تېلېفون نومۇرى ياكى Skype ئىسىمى خاتا، توغرا كىرگۈزىڭ.
ur: فون نمبر یا سکائپ نام غیرمعتبر ہے- برائے مہربانی معائینہ کریں اور دوبارہ کوشش کریں-

# sF_OPTIONS_CF_ERROR2
source: Error in call forwarding settings
az: Zəng istiqamətləndirmə imkanlarında xəta
be: Памылка ў параметрах пераадрасацыі званкоў
be@tarask: Памылка ў наладах перасылаць выклікі
br: Faziek eo an arventennoù treuzkas pellgomzadennoù
bs: Greška u postavkama Prosljeđivanja poziva
cy: Problem yn gosodiadau ailgyfeirio galwadau
eu: Akatsa dei-desbiderapenaren ezarpenetan.
fo: Feilur í stillingum fyri víðaristilling
ga: Earráid sna socruithe a bhaineann le glaonna a chur ar aghaidh
gd: Tha mearachd sna roghainnean airson sìneadh ghairmean
hi: फॉरवर्ड करने के सेटिंग में त्रुटी है
hy: Զանգի փոխանցման կարգավորումների սխալ
km: កំហុស​ក្នុង​ការ​កំណត់​ការ​បញ្ជូន​បន្ត​ការ​ហៅ
mk: Грешка во поставувањата за пренасочување на повик
ms: Ralat dalam tetapan pemajuan panggilan
nn: Feil i innstillingane for vidarekopling
pt_br: Erro nas configurações de Encaminhamento de chamadas
sq: Gabim në cilësimet e ridrejtimit të thirrjes
sr_cyrl: Грешка у поставкама прослеђивања позива
ta: அழைப்பு திருப்ப அமைப்புகளில் பிழை
tg: Иштибоҳ дар танзимоти баргардонии тамосҳо
tt: Шалтыратуларны кире адреслау параметрларында хата бар.
ug: چاقىرىشنى يۆتكەش تەڭشەكلىرىدە خاتالىق بار
ur: ترسیل کال کی ترتیبات میں خرابی

# sF_OPTIONS_CF_ERROR3
source: You need to have some Skype Credit to forward calls to mobiles or landlines
az: Zəngləri adi telefonlara istiqamətləndirmək üçün Skype hesabınızda vəsait olmalıdır.
be: Каб пераадрасоўваць званкі на звычайныя тэлефоны, на вашым рахунку Skype мусяць быць грошы.
be@tarask: Каб тэлефанаваць на перасоўныя ці гарадзкія нумары, трэба мець крэдыт у Skype
br: Ezhomm hoc'h eus da gaout kredoù Skype a-benn treuzkas ho pellgomzadennoù war-du pellgomzerioù diloc'h pe hezoug
bs: Da biste vršili prosljeđivanje poziva na mobilne ili fiksne telefona, morate imati Skype Kredit.
cy: Mae'n rhaid cael credyd Skype er mwyn ailgyfeirio galwadau at ffonau
eu: Deiak telefono mugikor edo finkoetara desbideratzeko Skype kreditua behar duzu.
fo: Fyri at víðaristilla til vanligar telefonir, skalt tú hava pening á tíni Skype-konto.
ga: Ní mór Skype Credit a bheith agat chun glaonna a chur ar aghaidh chuig ghuthán soghluaiste nó ghuthán talún
gd: Feumaidh tu creideas Skype mus urrainn dhut gairmean a shìneadh air adhart gu fònaichean-làimhe no talamhainn.
hi: मोबाइल या लैंडलाइन पर कॉल फॉरवर्ड करने के लिए आपके पास कुछ स्काइप क्रेडिट होना अनिवार्य है
hy: Որպեսզի փոխանցեք զանգերը սովորական հեռախոսի, Ձեր Skype-ի հաշվին պետք է լինի գումար:
km: អ្នក​ត្រូវតែ​មាន​​​ឥណទាន​ស្កាយភ៍​​សម្រាប់​បញ្ជូន​បន្ត​ការ​ហៅ​ទៅ​ទូរស័ព្ទ​​ចល័ត និង​ទូរស័ព្ទ​ប្រើ​ខ្សែ។
mk: Мора да имате доволно Skype кредит за да можете да пренасочите повик до мобилен или фиксен телефон
ms: Anda perlukan Kredit Skype untuk memajukan panggilan ke telefon atau telefon bimbit
nn: Då må ha Skype-kreditt for å vidarekople samtalar til mobilar og fasttelefonar
pt_br: Para encaminhar suas chamadas para telefones comuns, é preciso ter Crédito Skype
sq: Ju duhet të keni ca Skype Credit për të përcjellë thirrjet në telefona celuluar ose të linjës tokësore
sr_cyrl: Морате да имате нешто Skype кредита да бисте прослеђивали позиве на мобилне или фиксне телефоне
ta: நீங்கள் அழைப்புகளை கைபேசி அல்லது தொலைபேசிக்கு திருப்ப ஸ்கைப் கிரெடிட் பெறவேண்டும்
tg: Барои баргардонии тамосҳо ба телефони маъмулӣ, бояд дар суратҳисоби Skype- атон маблағ бошад.
tt: Гади телефоннарга шалтыратуларны кире адреслау өчен сезнең Skype-тагы исәптә акча булырга тиеш
ug: چاقىرىشنى مۇقىم تېلېفونغا يۆتكەش ئۈچۈن، Skype كىرېدىتى ئېلىڭ.
ur: آپ کو موبائل یا زمینی فون پر کال کی ترسیل کے لیےسکائپ اعزازیہ کی ضرورت ہے

# sF_OPTIONS_CF_ERROR4
source: Call forwarding information
az: Zəng yönəldilməsi haqqında məlumat
be: Дадзеныя пра пераадрасацыю званкоў
be@tarask: Зьвесткі пра перасыланьне выклікаў
br: Titouroù diwar-benn an treuzkas pellgomzadennoù
bs: Informacije o Prosljeđivanju poziva
cy: Gwybodaeth am ailgyfeirio galwadau
eu: Dei-desbiderapenari buruzko azalpena
fo: Kunning um víðaristilling
ga: Faisnéis faoi ghlaonna a chur ar aghaidh
gd: Fiosrachadh mu shìneadh air adhart ghairmean
hi: कॉल फॉरवर्ड करने की जानकारी
hy: Զանգի փոխանցման ինֆո
km: ព័ត៌មាន​នៃ​ការ​បញ្ជូន​បន្ត​ការ​ហៅ
mk: Информации за пренасочување на повик
ms: Maklumat pemajuan panggilan
nn: Informasjon om vidarekopling
pt_br: Encaminhamento de chamadas
sq: Informata e ridrejtimit të thirrjes
sr_cyrl: Информације о прослеђивању позива
ta: அழைப்பு திருப்பத் தகவல்
tg: Маълумоти баргардонии тамосҳо
tt: Шалтыратуларны кире адреслау турында мәгълүматлар
ug: Skype كىرېدىتى كېرەك
ur: ترسیل کال کی معلومات

# sF_OPTIONS_LB_MESSAGES
source: Show messages about...
az: İsmarıcları göstər...
be: Паказаць паведамленні...
be@tarask: Паказаць паведамленьні…
br: Diskouez ar c'hemennadennoù diwar-benn :
bs: Pokaži poruke o...
cy: Dangos negeseuon ynglyn â...
eu: Erakutsi honi buruzko mezuak...
fo: Vís fráboðanir um
ga: Taispeáin teachtaireachtaí maidir le...
gd: Seall teachdaireachdan mu...
hi: ...के बारे में सन्देश दिखा रहा है
hy: Ցուցադրել հաղորդագրությունը…
km: បង្ហាញ​សារ​អំពី...
mk: Покажи пораки за...
ms: Tunjuk mesej mengenai...
nn: Vis meldingar om …
pt_br: Exibir mensagens sobre...
sq: Shfaq mesazhet rreth...
sr_cyrl: Прикажи поруке о...
ta: தகவல்களை காட்டவும்...
tg: Нишон додани паёмҳо...
tt: Хәбәрләрне күрсәтергә...
ug: تۆۋەندىكىلەر ئۈچۈن ئۇچۇر كۆرسىتىش:
ur: کے بارے میں پیغامات دیکھائیں...
