Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYPEWIFI_PAYMENT_LABEL_CARDNUMBER
source: Card number:
az: Kart nömrəsi:
be: Нумар карткі:
bs: Broj kartice:
cy: Rhif cerdyn:
eu: Txartelaren zenbakia:
fo: Kortnummar:
gd: Àireamh na cairte:
hi: कार्ड संख्या :
hy: Քարտի համարը.
km: លេខ​កាត៖
mk: Број на картичка:
ms: Nombor kad:
nn: Kortnummer:
pt_br: Número do cartão:
sq: Numri i kartelës:
sr_cyrl: Број картице:
tt: Банк картасы номеры
ug: كارتا نومۇرى:
ur: کارڈ نمبر:

# sSKYPEWIFI_PAYMENT_LABEL_EXPIRY
source: Expiry date:
az: Kartın istifadə müddəti:
be: Тэрмін дзеяння карткі:
bs: Datum isteka:
cy: Dyddiad dod i ben:
eu: Iraungitze-data:
fo: Gongur út:
gd: Falbhaidh an ùine air:
hi: कब तक वैद्ध :
hy: Կավարտվի՝
km: កាលបរិច្ឆេទ​ផុត​កំណត់៖
ms: Tarikh luput:
nn: Utløpsdato:
pt_br: Data de vencimento:
sq: Data e skadimit:
sr_cyrl: Датум истека:
tt: Яраклылык вакыты:
ug: مۇددەت توشۇش ۋاقتى:
ur: تاریخ زائد المعیاد

# sSKYPEWIFI_PAYMENT_LABEL_SECURITYNUMBER
source: Security number:
az: Təsdiq nömrəsi:
be: Праверачны код:
bs: Sigurnosni broj:
cy: Rhif diogelwch
eu: Segurtasun zenbakia:
fo: Trygdarnummar:
gd: An àireamh tèarainteachd:
hi: सुरक्षा संख्या :
hy: Անվտ. համարը.
km: លេខ​មូលប័ត្រ៖
mk: Безбедносен број:
ms: Nombor keselamatan:
nn: Tryggingsnummer:
pt_br: Código de segurança:
sq: Numri i sigurisë:
sr_cyrl: Безбедносни број:
tt: Куркынычсызлык номеры:
ug: بىخەتەرلىك نومۇرى:
ur: حفاظتی نمبر:

# sSKYPEWIFI_PAYMENT_LABEL_AUTORECHARGE
source: Enable auto-recharge
az: Hesabın birbaşa artrılmasını tətbiq et
be: Актываваць аўтаматычнае папаўненне рахунку
bs: Omogući automatsko dopunjavanje
cy: Gallugoi ailwefru awtomatig
eu: Onartu birkarga automatikoa
fo: Slá sjávvirkandi gjalding frá
gd: Cuir an comas an lìonadh fèin-obrachail
hi: स्वतः रिचार्ज चालू करें
hy: Միացնել ինքնավերալիցք.
km: បើក​ការ​គិត​ប្រាក់​​ស្វ័យប្រវត្តិ
ms: Benarkan cas-semula berautomatik
nn: Slå på auto-påfyll
pt_br: Habilitar a recarga automática
sq: Aftëso auto-rimbushjen
sr_cyrl: Омогући аутоматску допуну
tt: Исәпне автоматик рәвештә тутыруны теркәргә
ug: ئاپتوماتىك پۇل قاچىلاش ھالەتنى ئاچ
ur: خودکار ادائیگی فعال کریں

# sSKYPEWIFI_PAYMENT_LABEL_TOS
source: I agree to Skype's <a href="%s">Terms of Use</a>
az: Skype-ın <a href="%s">İstifadə Şərtləri</a>ni qəbul edirəm
be: Я прымаю <a href="{SKYPE_TOS_URL}">Умовы выкарыстання Skype</a>
cy: Cytunaf i <a href="%s">Delerau Defnydd</a> Skype
eu: Onartzen ditut Skype-ren <a href="%s">Erabilpen Baldintzak</a>
fo: Eg góðtaki <a href="%s">Brúkaratreytirnar</a> hjá Skype
gd: Tha mi ag aontachadh ri <a href="%s">teirmichean a' chleachdaidh</a> aig Skype
hi: मुझे स्काइप के <a href="%s"> इस्तेमाल की शर्तें </a> मंज़ूर हैं
hy: Ընդունում եմ Skype-ի<a href="%s">Օգտագործման պայմանները</a>
km: ខ្ញុំ​យល់​ព្រម​លក្ខខណ្ឌ​ប្រើប្រាស់​របស់ Skype <a href="%s"></a>
mk: Ги прифаќам Skype <a href="%s">Условите за користење</a>
ms: Saya setuju <a href="%s">Terma Penggunaan</a> Skype
nn: Eg er samd i Skype sine <a href="%s">brukarvilkår</a>
pt_br: Concordo com os <a href="%s">Termos de Uso</a> do Skype
sr_cyrl: Слажем се са Skype <a href="%s">Условима коришћења</a>
tt: Мин Skype-ның <a href="%s">белән ризалашам. Файдалану шартлары</a>
ur: میں سکائپ کی <a href="%s">استعمال کی شرائط</a> سے اتفاق کرتا ہوں

# sSKYPEWIFI_PAYMENT_EDITHINT_NAME
source: Cardholder name
az: Kart sahibinin adı
be: Імя ўладальніка карткі
bs: Ime vlasnika kartice
cy: Enw'r person ar y cerdyn
eu: Txartelaren titularraren izena
fo: Navn á korti
gd: Ainm seilbheadair na cairte
hi: कार्ड पर अंकित नाम :
hy: Քարտատիրոջ անունը
km: ឈ្មោះ​ Cardholder
ms: Nama pemegang kad
nn: Korthaldar sitt namn
pt_br: Nome do titular do cartão
sq: Emri i mbajtësit të kartelës
sr_cyrl: Име власника картице
tt: Карта иясенең номеры
ug: كارتا ئىگىسىنىڭ نامى
ur: کارڈ ہولڈر کا نام

# sSKYPEWIFI_PAYMENT_EDITHINT_CARDNUMBER
source: Card number
az: Kart nömrəsi
be: Нумар карткі
bs: Broj kartice
cy: Rhif cerdyn
eu: Txartelaren zenbakia
fo: Kortnummar
gd: Àireamh na cairte
hi: कार्ड संख्या :
hy: Քարտի համարը
km: លេខ​កាត
mk: Број на картичка
ms: Nombor kad
nn: Kortnummer
pt_br: Número do cartão
sq: Numri i kartelës
sr_cyrl: Број картице
tt: Банк картасы номеры
ug: كارتا نومۇرى
ur: کارڈ نمبر

# sSKYPEWIFI_PAYMENT_EDITHINT_MONTH
source: mm
az: aa
be: мм
eu: hh
hy: աա
ms: bb
sr_cyrl: мм
tt: айлар
ur: م م

# sSKYPEWIFI_PAYMENT_EDITHINT_YEAR
source: yy
az: ii
be: гг
cy: bb
eu: uu
fo: áá
gd: bb
hy: տտ
ms: tt
nn: åå
pt_br: aa
sq: vv
sr_cyrl: гг
tt: еллар
ur: س س

# sSKYPEWIFI_PAYMENT_EDITHINT_SECURITYNUMBER
source: Security
az: Təhlükəsizlik
be: Бяспека
bs: Sigurnost
cy: Diogelwch
eu: Segurtasuna
fo: Trygd
gd: Tèarainteachd
hi: सुरक्षा
hy: Անվտանգությունը
km: មូលប័ត្រ
ms: Keselamatan
nn: Tryggleik
pt_br: Segurança
sq: Siguria
sr_cyrl: Безбедност
tt: Сакчы
ug: بىخەتەرلىك
ur: حفاظت

# sSKYPEWIFI_PAYMENT_HINT_VAT
source: VAT (value added taxes) is applicable to residents of the EU and calculated at the Luxembourg VAT rate. If you live outside the EU, you will not be charged the VAT.
bs: PDV (porez na dodanu vrijednost) je omogućen za stanovnike EU i računat po tarifama iz Luksemburga. Ako živite izvan, PDV vam neće biti naplaćen.
cy: Mae'n rhaid talu TAW (treth ar werth) gan holl breswylwyr yr UE a cheir ei gyfrifo ar raddfa TAW Lwcsembwrg. Os ydych yn byw tu allan i'r UE, nid ydych yn talu TAW.
eu: BEZak (Balio Erantsiaren gaineko Zerga) EBeko biztanleei eragiten die eta Luxenburgoko tasaren arabera kalkulatzen da. EBetik kanpo bizi bazara ez duzu ordaindu beharrik.
hi: VAT (वैल्यू एडेड टैक्स) EU के रहने वालों पर लागु होगा एवं उसका हिसाब लक्सेम्बर्ग के दरों से किया जायेगा। अगर आप EU के बहार रहते हैं तो आप पर VAT नहीं लगेगा।
km: ពន្ធ​បន្ថែម (តម្លៃ​ពន្ធ​ដែល​បាន​បន្ថែម) ត្រូវ​បាន​អនុវត្ត​ចំពោះ​ប្រជាពលរដ្ឋ​អឺរ៉ុប និង​បាន​គណនា​នៅ​អត្រា​ពន្ធ​បន្ថែម Luxembourg ។ ប្រសិនបើ​អ្នក​រស់​នៅ​ក្រៅ​ពី​អឺរ៉ុប, អ្នក​នឹង​មិន​ត្រូវ​បាន​គិត​ប្រាក់​កម្រៃ​ពន្ធ​បន្ថែម​នោះ​ទេ។
sq: TVSH (Tatimi mbi vlerën e shtuar) është e zbatueshme për banorët e BE-së dhe kalkulohet në tarifën e TVSH së Luksemburgut. Nëse ju jetoni jashtë BE-së, ju nuk të ngarkoni me TVSH.
ug: ققب (قوشۇمچە قىممەت بېجى)، ياۋروپا بىرلىگى ئاھالىسىنىڭ ئىشلىتىشىگە مۇۋاپىق ۋە لۈكسەمبۇرگ ققب بويىچە ھېسابلىنىدۇ. ئەگەر ياۋروپا بىرلىكىدىن باشقا جايلاردا ياشىسىڭىز، ققب تاپشۇرمايسىز.
ur: ویٹ (ویلیو ایڈڈ ٹیکس) یورپ کے مکینوں پر لاگو ہوتا ہے اور لکسمبرگ ویٹ ریٹ کے حساب سے گنتی ہو گا- اگر آپ یورپ میں نہیں رہتے، تو آپ پر کو ویٹ کی ادائیگی لازم نہیں ہو گی-

# sSKYPEWIFI_PAYMENT_HINT_CARD
source: We accept Visa and MasterCard. Visa Electron and Maestro are not accepted.
az: Biz Visa və MasterCard qəbul edirik. Visa Electron və Maestro qəbul edilmir.
be: Мы прымаем карткі Visa і MasterCard. Карткі Visa Electron і Maestro не прымаюцца.
bs: Prihvatamo Visa i MasterCard. Visa Electron i Maestro ne prihvatamo.
cy: Rydym yn derbyn Visa a MasterCard. Nid ydym yn derbyn Visa Electron na Maestro.
eu: VISA eta MasterCard onartzen ditugu. Visa Electron eta Maestro ez ditugu onartzen.
fo: Vit taka ímóti Visa og MasterCard. Visa Electron og Maestro virka ikki.
gd: Gabhaidh sinn Visa is MasterCard. Chan ghabh sinn Visa Electron no Maestro.
hi: हम वीसा एवं मास्टर कार्ड कबूल करते हैं । वीसा इलेक्ट्रान एवं मेस्ट्रो कार्ड कबूल नहीं किया जायेगा ।
hy: Մենք ընդունում ենք Visa և MasterCard։ Visa Electron և Maestro-ն չեն ընդունվում։
km: យើង​ទទួល​យក Visa និង MasterCard ។ Visa Electron និង Maestro មិន​ត្រូវ​បាន​ទទួល។
mk: Прифаќаме Visa и MasterCard, а Visa Electron и Maestro не.
ms: Kami hanya menerima Visa dan MasterCard. Visa Electron dan Maestro tidak diterima.
nn: Vi godtek Visa og MasterCard. Visa Electron og Maestro er ikkje godtekne.
pt_br: Aceitamos Visa e MasterCard. Visa Electron e Maestro não são aceitos.
sq: Ne pranojmë Visa dhe MasterCard. Visa Electron dhe Maestro nuk pranohen.
sr_cyrl: Прихватамо Виса и МастерЦард картице. Виса Елецтрон и Маестро картице се не прихватају.
tt: Без Visa һәм MasterCard-ны кабул итәбез. . Visa Electron һәм Maestro кабул ителми.
ug: ۋىسا ۋە ماستەرچارد قوبۇل قىلىمىز. ۋىسا ئەلەچترون ۋە ماەسترو قوبۇل قىلمايمىز.
ur: ہم ویزا کارڈ اور ماسٹر کارڈ قبول کرتے ہیں- ویزا الیکٹران اور میسترو نا قابل قبول ہیں-

# sSKYPEWIFI_PAYMENT_HINT_SECURITY
source: The card security code is the final three digits of the number printed on the signature strip on the reverse of the card.
az: Kartın təsdiq nömrəsi - kartın arxa hissəsində imza qeyd olunan yerdə son üç rəqəmdir.
be: Праверачны код карткі – гэта тры апошнія лічбы нумара, надрукаванага ў полі подпісу на зваротным боку карткі.
bs: Sigurnosni kod kartice predstavlja zadnje tri cifre broja odštampanog na traci za potpis na zadnjoj strani kartice.
cy: Rhif diogelwch y cerdyn yw'r tri rhif olaf uwchben y stribed llofnod ar gefn y cerdyn.
eu: Txartelaren segurtasun kodea, txartelaren atzealdean sinatzeko dagoen gunean inprimatutako zenbakiaren azken hiru digituak dira.
fo: Trygdarnummarið er eitt trísiffrað tal, prentað á undirskriftarteigin aftan fyri kortið.
gd: 'S e na trì àireamhan mu dheireadh air an stiall far an do chuir thu d' ainm sgrìobhte air cùlaibh na cairte a tha ann an còd tèarainteachd na cairte.
hi: कार्ड की सुरक्षा संख्या आपके कार्ड के पिछले हिस्से पर हस्ताक्षर पट्टी के अंत में लिखी हुई अंतिम तीन संख्या है
hy: Քարտի անվտանգության կոդը քարտի հակառակ կողմում՝ ստորագրության մոտ գտնվող եռանիշ թիվն է։
ms: Kod kad keselamatan adalah tiga digit terakhir nombor tercetak pada jalur tandatangan dibelakang kad.
pt_br: O código de segurança do cartão é composto pelos três dígitos finais do número impresso na faixa de assinatura no verso do cartão.
sq: Kodi i sigurisë së kartelës është tre shifrat e fundit të shtypur në shiritin e nënshkrimit në anën e kundërt të kartelës.
sr_cyrl: Безбедносну шифру картице представљају последње три цифре броја одшампаног на пољу за потпис са задње стране картице.
tt: Картаның куркынычсызлык коды - картаның кире ягында, култамга куя торган сызыгына язылган соңгы өч сан.
ug: كارتا بىخەتەرلىك شىفىرى كارتا ئارقىسىدىكى ئىمزا رامكىسىغا بېسىلغان سانلارنىڭ ئاخىرقى ئۈچ ھانىسىدۇر.
ur: کارڈ حفاظتی کوڈ، کارڈ کے پیچھے دستخط والی پٹی پر چھپے آخری 3 ہند سے ہیں-

# sSKYPEWIFI_PAYMENT_HINT_AUTORECHARGE
source: If auto-recharge is enabled, your card will automatically be charged when your Skype Credit balance falls below %s
az: Birbaşa artırılma tətbiq edildikdə, Skype Hesab balansı %s məbləğindən aşağı düşdükdə, Hesaba birbaşa müəyyən miqdarda vəsait yerləşdiriləcək.
be: Пры актываванай функцыі аўтаматычнага папаўнення рахунку, калі рэшта на вашым рахунку Skype будзе ніжэй за {AUTORECHARGE_LEVEL}, на яго будзе аўтаматычна пераведзена вызначаная сума.
cy: Os yw ailwefru awtomatig yn weithredol, bydd taliad o'ch cerdyn credyd yn awtomatig pan fydd eich credyd Skype yn disgyn dan %s.
eu: Birkarga automatikoa gaituta badago, Skype kreditua %s baino txikiagoa denean, txartela automatikoki kargatuko da
fo: Hevur tú gildað sjálvvirkandi gjaldin, verður peningur drigin av kortinum, tá ið Skype-kredittið fellur undir %s
gd: Ma tha gleus an ath-theairrdsidh fhèin-obrachail an comas, thèid airgead iarraidh air a' chairt agad cho luath 's a thuiteas balans a' chreideis Skype agad fo %s
hy: Եթե ինքնավերալիցքավորումը միացված է, ապա ձեր քարտից գումարը միանգամից կգանձվի, եթե Skype-ի ձեր Հաշիվը նվազի %s-ից
km: ប្រសិនបើ​បើក​ការ​គិត​ប្រាក់​​ស្វ័យប្រវត្តិ, កាត​របស់​អ្នក​នឹង​ត្រូវ​បាន​គិត​ប្រាក់​ស្វ័យប្រវត្តិ នៅ​ពេល​​អស់​តុល្យភាព​ឥណទាន Skype ​ខាងក្រោម %s
mk: Ако е овозможено автоматското надополнување, Вашиот Skype кредит автоматски ќе се надополни од Вашата картичка кога сумата ќе биде под %s
ms: Jika cas-semula-automatik dibenarkan, kad anda akan dicas secara automatik bila baki Kredit Skype anda berada dibawah %s
pt_br: Caso a recarga automática seja habilitada, seu cartão será cobrado automaticamente sempre que seu saldo de Crédito Skype ficar abaixo de %s
sr_cyrl: Ако је омогућена аутоматска допуна, картица ће бити аутоматски задужена када ваш салдо Skype кредита падне испод %s
tt: Исәпне автоматик тутыру гамәле эшләгәндә, әгәр дә Skype-тагы исәбегездә %s берәмлектән ким акча калган булса, анда автоматик рәвештә билгеле бер суммада акча күчереләчәк.
ur: اگرخودکارادائیگی فعال ہے. تو سکائپ اعزازیہ کا توازن %s سے کم ہونے پر آپ کے کارڈ پر ادائیگی خود بخود عملدرآمد ہو گی

# sSKYPEWIFI_PAYMENTOK_HEADER
source: Thank you
az: Təşəkkürlər!
be: Удзячныя вам!
bs: Hvala vam
cy: Diolch yn fawr
eu: Eskerrik asko
fo: Takk fyri
gd: Gun robh math agad
hi: धन्यवाद
hy: Շնորհակալություն
km: អរគុណ
mk: Ви благодарам
ms: Terima kasih
nn: Takk
pt_br: Obrigado
sq: Ju faleminderit
sr_cyrl: Хвала
tt: Рәхмәт
ug: رەھمەت
ur: شکریہ

# sSKYPEWIFI_PAYMENTOK_DESC
source: Your Skype Credit purchase was successful. You're now ready to connect with Skype WiFi.
az: Siz müvəffəqiyyətlə Skype hesabına vəsat yerləşdirdiniz. Skype Wi-Fi vasitəsilə qoşulmaq üçün hər şey hazırdır.
be: Вы паспяхова папоўнілі рахунак Skype. Усё гатова для падлучэння праз Skype Wi-Fi.
bs: Vaša kupovina Skype Kredita je bila uspješna. Sada ste spremni da se konektujete preko Skype WiFi.
cy: Rydych wedi prynu Credyd Skype yn llwyddiannus. Rydych nawr yn barod i gysylltu gyda DiWi Skype.
eu: Skype kreditu-erosketa zuzen burutu da. Skype WiFi-ra konektatzeko prest zaude orain.
fo: Tú hevur nú keypt Skype-kreditt. So er klárt at binda til tráðleyst Skype.
gd: Cheannaich thu creideas Skype. 'S urrainn dhut ceangal le Skype WiFi a-nis.
hi: आपका स्काइप क्रेडिट खरीदना सफल रहा । अब आप स्काइप वाई फाई से जुड़ने के लिए तैयार हैं |
hy: Skype-ի Հաշվի լիցքավորումը հաջող էր։ Այժմ կարող եք միանալ Skype WiFi-ի։
km: ការ​ទិញ​ឥណទាន Skype របស់​អ្នក​បាន​ជោគជ័យ។ ឥឡូវ​នេះ​អ្នក​បាន​ភ្ជាប់​ជាមួយ​វ៉ាយហ្វាយ Skype រួចហើយ។
mk: Вашето купување на Skype кредит беше успешноl. Сега сте спремни за поврзување со Skype WiFi.
ms: Pembelian Kredit Skype anda berjaya. Anda kini boleh menyambung ke WiFi Skype.
nn: Skype-kredittkjøpet fullført. Du er no klar for å kople til Skype WiFi.
pt_br: O Crédito Skype foi comprado com sucesso. Agora você está pronto para se conectar ao Skype WiFi.
sq: Blerja juaj e Kredive Skype ishte e sukseshme. Tani ju jeni gati të lidheni me Skype WiFi.
sr_cyrl: Успешно сте купили Skype кредит. Спремни сте за повезивање са Skype Wifi-јем.
tt: Сез Skype Credit уңышлы сатып алдыгыз. Хәзер сез Skype WiFi аша бәйләнешә аласыз.
ug: Skype كىرېدىتى سېتىۋىلىشىڭىز مۇۋەپپىقىيەتلىك بولدى. ھازىر Skype WiFi ئارقىلىق تورغا ئۇلاش تەييار بولدىڭىز.
ur: آپ کی سکایپ اعزازیہ کی خرید کامیاب ہوئی- اب آپ سکایپ وائی فائی سے رابطے کے کے لیے تیار ہیں-

# sSKYPEWIFI_PAYMENTOK_BUTTON
source: Continue
az: Davam et
be: Працягнуць
bs: Nastavi
cy: parhau
eu: Jarraitu
fo: Hald fram
gd: Lean air adhart
hi: चालू रखे
hy: Շարունակել
km: តភ្ជាប់
mk: Продолжи
ms: Teruskan
nn: Fortset
pt_br: Continuar
sq: Vazhdo
sr_cyrl: Настави
tt: Дәвам итәргә
ug: داۋاملاشتۇر
ur: جاری رکھیں

# sSKYPEWIFI_PAYMENTFAIL_HEADER
source: Payment error
az: Ödənişin emalı zamanı xəta baş verdi
be: Падчас апрацоўкі плацяжа ўзнікла праблема
bs: Greška prilikom plaćanja
cy: Gwall taliad
eu: Akatsa ordainketan
fo: Villa íkomin við gjaldingini
gd: Mearachd leis a' phàigheadh
hi: भुगतान में त्रुटी
hy: Վճարման սխալ
km: កំហុស​​ការ​បង់​ប្រាក់
mk: Грешка при плаќањето
ms: Ralat pembayaran
nn: Betalingsfeil
pt_br: Erro no pagamento
sq: Gabim pagese
sr_cyrl: Грешка плаћања
tt: Түләгәндә хата
ug: پۇل تاپشۇرۇش خاتالىقى
ur: ادائیگی میں خرابی

# sSKYPEWIFI_PAYMENTFAIL_DESC
source: Unfortunately we were not able to process your payment. Please try a different card.
az: Təəssüf ki, biz sizin ödənişi emal edə bilmədik. Fərqli bir kart istifadə edin.
be: Нажаль, мы не змаглі апрацаваць ваш плацёж. Паспрабуйце скарыстацца іншай карткай.
bs: Nažalost, nismo u mogućnosti da obradimo vašu transakciju. Molimo probajte drugu karticu.
cy: Yn anffodus, methwyd prosesu'ch taliad. Ceisiwch gyda cherdyn arall.
eu: Zure ordainketa zoritxarrez ezin izan dugu burutu. Saiatu beste txartel batekin.
fo: Vit fáa tíverri ikki brúkt kort tygara. Vinaliga roynið við einum øðrum korti.
gd: Gu mì-fhortanach, chan urrainn dhuinn am pàigheadh agad a làimhseachadh. Nach fheuch thu cairt eile?
hi: दुर्भाग्य से हम आपका भगतान नहीं कर पा रहे हैं । कृपया कोई अन्य कार्ड से प्रयास करें
hy: Հնարավոր չէ շարունակել վճարումը։ Փորձեք այլ քարտ։
km: យើង​មិន​អាច​​​ចូល​ដំណើរការ​បង់​ប្រាក់​របស់​អ្នក​បាន​ទេ។ សូម​ព្យាយាម​កាត​ផ្សេង។
mk: За жал неможевме да ја обработиме Вашата исплата. Ве молиме обидете се со друга картичка.
ms: Malangnya kami gagal memproses pembayaran anda. Sila cuba kad lain.
nn: Diverre greidde me ikkje å fullføre betalinga di. Prøv med eit anna kort.
pt_br: Infelizmente, não foi possível processar o seu pagamento. Tente com outro cartão.
sq: Fatkeqësisht ne nuk ishim në gjendje ta procesojmë pagesën tuaj. Ju lutem provo një kartë tjetër.
sr_cyrl: Нажалост, нисмо могли да обрадимо вашу уплату. Покушајте са другом картицом.
tt: Кызганычка каршы бу түләүне без эшкәртә алмадык. Зинһар өчен икенче картаны кулланып карагыз.
ug: پۇل تاپشۇرۇشىڭىزنى بىرتەرەپ قىلالمىدۇق. باشقا بىر كارتىنى سىناڭ.
ur: بد قمستی سے ہم آپ کی ادائیگی مکمل نہیں کر پائے- برائے مہربانی کوئی فرق کارڈ استعمال کریں-

# sSKYPEWIFI_PAYMENTFAIL_BUTTON
source: Back to payments
az: Ödənişlərə qayıt
be: Вярнуцца да плацяжоў
bs: Nazad na plaćanja
cy: Nôl at taliadau
eu: Itzuli ordainketetara
fo: Aftur til gjaldingar
gd: Air ais dhan phàigheadh
hi: भुगतान पर वापस जायें
hy: Հետ վճարումներին
km: ថយ​ក្រោយ​ដើម្បី​បង់​ប្រាក់
mk: Назад кон плаќања
ms: Kembali ke pembayaran
nn: Tilbake til betalingar
pt_br: Voltar aos pagamentos
sq: Ktheu te pagesat
sr_cyrl: Назад на уплате
tt: Түләүләргә кайтырга
ug: پۇل تاپشۇرۇشقا قايتىش
ur: واپس ادائیگی پر

# sSKYPEWIFI_READY_HEADER
source: Skype WiFi is available here
az: Burda Skype Wi-Fi dəstəklənir
be: Тут падтрымліваецца Skype Wi-Fi
bs: Ovdje je dostupan Skype WiFi
cy: Mae DiWi Skype ar gael yma.
eu: Skype WiFi erabilgarri dago hemen
fo: Tráðleyst Skype fæst her
gd: Tha Skype WiFi ri fhaighinn an-seo
hi: स्काइप वाई फाई यहाँ उपलब्ध है
hy: Skype WiFi-ը հասանելի է այստեղ
km: វ៉ាយហ្វាយ Skype មិន​មាន​នៅ​ទី​នេះ​ឡើយ
mk: Skype WiFi е достапно овде
ms: WiFi Skype tersedia di sini
nn: Skype WiFi er tilgjengeleg her
pt_br: O Skype WiFi está disponível aqui
sq: Skype WiFi është i disponueshëm këtu
sr_cyrl: Skype Wifi је доступан овде
tt: Skype wi-fi белән монда танышырга була
ug: Skype WiFiنى بۇ يەردە ئىشلەتكىلى بولمايدۇ
ur: سکائپ وائی فائی یہاں میسر ہے

# sSKYPEWIFI_READY_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
az: Skype Wi-Fi vasitəsilə bu şəbəkədə İnternetə qoşulun və yalnız şəbəkədə keçirdiyiniz vaxt üçün Skype hesabından ödəyin.
be: Падлучыцеся да інтэрнэта ў гэтай сетцы праз Skype Wi-Fi і плаціце толькі за час знаходжання ў інтэрнэце са свайго рахунку Skype
bs: Konektujte se na internet preko ove mreže pomoću Skype WiFi i, Skype Kreditim, plaćajte samo minute koje upotrijebite.
cy: Cysylltwch i'r rhyngrwyd ar y rhwydwaith hwn gyda DiWi Skype a thalwch dim ond am y munudau rydych yn eu defnyddio gyda'ch Credyd Skype.
eu: Konektatu Internetera sare honetan Skype WiFi erabiliz, eta erabiltzen dituzun minutuak bakarrik ordaindu, Skype kredituaren bidez.
fo: Fá alnetssamband á hesum neti við tráðleysum Skype og rinda einans fyri minuttirnar, tú brúkar við Skype-kreditt.
gd: Dèan ceangal ris an eadar-lìon tron lìonra seo le Skype WiFi 's cha leig thu leas creideas Skype a phàigheadh ach airson na mionaidean a chleachd thu.
hy: Մուտք գործեք համացանց՝ օգտագործելով Skype WiFi և վճարեք միայն օգտագործած րոպեների համար Skype-ի Հաշվից։
km: តភ្ជាប់​អ៊ីនធឺណិត​នៅ​បណ្ដាញ​នេះ​ដោយ​ប្រើ​វ៉ាយហ្វាយ Skype និង​ចំណាយ​​នាទី​ដែល​អ្នក​ប្រើ​ជាមួយ​ឥណទាន Skype ។
mk: Поврзете се на интернет преку оваа мрежа користејќи Skype WiFi и платете со Skype кредит само за минутите кои сте ги искористиле.
ms: Sambung ke internet ke rangkaian ini menggunakan WiFi Skype dan hanya bayar minit yang anda guna dengan Kredit Skype.
pt_br: Conecte-se à Internet nesta rede através do Skype WiFi e pague somente pelos minutos usados com Crédito Skype.
sq: Lidheni me internet në këtë rrjet duke përdorur Skype WiFi dhe paguajë vetëm për minuta ju përdorni me Kreditë Skype.
sr_cyrl: Повежите се на Интернет преко ове мреже помоћу Skype Wifi-ја и Skype кредитом платите само минуте који потрошите.
tt: Шушы челтәрдә Интернетка Skype Wi-Fi аша тоташыгыз да, үзегезнең Skype исәбеннән челтәрдә үткәргән минутлар өчен генә түләгез.
ug: Skype WiFi تورىنى ئىشلىتىپ ئىنتېرنەتكە ئۇلاڭ، Skype كىرېدىتى پەقەت مىنۇت بويىچە ھەق ھېسابلىنىدۇ.
ur: اس جال عمل پر سکائپ وائی فائی کو استعمال کرتے ہوۓ انٹر نیٹ سے جڑئیے اور سکائپ اعزازیہ کے ذریعہ جتنے منٹ استعمال کریں اتنا ہے ادا کریں-

# sSKYPEWIFI_READY_BUTTON
source: Connect
az: Qoşul
be: Падлучыцца
bs: Konektuj se
cy: Cysylltu
eu: Konektatu
fo: Sambind
gd: Dèan ceangal
hi: संपर्क स्थापित करें
hy: Միանալ
km: តភ្ជាប់
mk: Поврзи
ms: Sambung
nn: Kople til
pt_br: Conectar
sq: Lidhu
sr_cyrl: Успостави везу
tt: Тоташтыру
ug: ئۇلا
ur: رابطہ کریں

# sSKYPEWIFI_READY_PRICE
source: %s per minute
az: %s dəqiqədə
be: %s за хвіліну
cy: %s y munud
eu: %s minutuko
fo: %s um minuttin
gd: %s gach mionaid
hi: %s प्रति मिनट
hy: %s րոպեում
km: ក្នងុ %s នាទី
mk: %s во минута
ms: %s per minit
nn: %s pr. minutt
pt_br: %s por minuto
sr_cyrl: %s по минуту
tt: Минутына %s
ur: %s فی منٹ

# sSKYPEWIFI_READY_FREE
source: FREE
az: ÖDƏNİŞSİZ
be: БЯСПЛАТНА
bs: BESPLATNO
cy: AM DDIM
eu: DOHAINIK
fo: ÓKEYPIS
gd: SAOR AN-ASGAIDH
hi: मुफ्त
hy: ԱՆՎՃԱՐ
km: ឥត​គិត​ប្រាក់
mk: БЕСПЛАТНО
ms: PERCUMA
nn: GRATIS
pt_br: GRÁTIS
sq: FALAS
sr_cyrl: БЕСПЛАТНО
tt: БУШ
ug: ھەقسىز
ur: مفت

# sSKYPEWIFI_READY_TOS
source: By connecting, you agree to the provider's <a href="%s">Terms of Service</a>.
az: Bağlantı quraraq, təchizatçının <a href="%s">İstifadə Şərtləri</a>ni qəbul edirsiniz.
be: Калі вы падлучыцеся да зоны доступу вы пагодзіцеся з <a href="{PROVIDER_TOS_URL}">умовамі абслугоўвання</a> адпаведнага правайдара.
cy: Wrth gysylltu, rydych yn cytuno i <a href="%s">Delerau Defnydd</a> y darparwr.
eu: Konektatzen zarenean onartzen dituzu <a href="%s">Erabilpen Baldintzak</a>.
fo: Við at binda til netið, góðtekur tú útbjóðarans <a href="%s">Brúkaratreytir</a>.
gd: Ma nì thu ceangal, tha thu ag aontachadh ri <a href="%s">teirmichean a' chleachdaidh</a> aig an t-solaraiche
hy: Միանալիս դուք ընդունում եք մատակարարի <a href="%s">Ծառայության պայմանները</a>։
km: ដោយ​ការ​តភ្ជាប់, អ្នក​យល់​ព្រម​ចំពោះ​លក្ខខណ្ឌ​ប្រើប្រាស់​របស់​ក្រុម​ហ៊ុន​ផ្ដល់ <a href="%s"></a> ។
mk: Со прикличување, се согласувате со <a href="%s">Условите за користење</a> на провајдерот.
ms: Bila menyambung, anda menyetujui <a href="%s">Terma Perkhidmatan</a> penyedia.
nn: Ved å kople til er du samd i <a href="%s">Brukarvilkåra</a>.
pt_br: Ao estabelecer a conexão, você concorda com os <a href="%s">Termos de Serviço</a> do provedor.
sr_cyrl: Успостављањем везе, пристајете на <a href="%s">Услове коришћења услуге добављача услуге</a>.
tt: Тоташу белән бергә сез провайдерлар белән ризалашасыз <a href="%s"> Провайдерның булышлык кагыйдәләре</a>.
ur: رابطہ جوڑنے سے آپ خدمات مہیا کرنے والے کی <a href="%s">خدمات کی شرائط</a>سے اتفاق کریں گے-
