Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_LB2_FAILED_COMMERCIAL_CONTACT
source: Contact can only receive IMs.
az: Bu istifadəçi yalnız söhbət vasitəsiylə ismarıclar qəbul edə bilər.
be: Гэты карыстальнік можа прымаць паведамленні толькі праз чат.
be@tarask: Кантакт можа прымаць толькі паведамленьні.
br: N'hall an darempred resev nemet bommoù flap.
bs: Kontakt može primati samo razgovore
cy: Gall y cyswllt dim ond derbyn negeseuon (IM).
eu: Kontaktuak, berehalako mezuak soilik jaso ditzake
fo: Viðkomandi fær einans móttikið kjattboð.
ga: Faigheann an teagmháil seo TManna amháin.
gd: Chan fhaigh an neach-aithne ach IMs.
hi: संपर्क केवल IM प्राप्त कर सकता है
hy: Այս օգվողը կարող է ընդունել հաղորդագրություն միայն չաթի միջոցով:
km: ទំនាក់ទំនង​អាច​ទទួល​បាន​តែ IMs ប៉ុណ្ណោះ។
mk: Контактот може да прима само инстант пораки.
ms: Kenalan hanya boleh menerima IM.
nn: Kontakten kan berre ta imot direktemeldingar.
pt_br: Este contato pode somente receber chats
sq: Kontakti mund të pranojë vetëm MÇ-të.
sr_cyrl: Контак може да прима само тренутне поруке
ta: தொடர்பு உடனடிசெய்திகளை மட்டுமே பெற்றுக்கொள்ளும்.
tg: Ин ҳамсӯҳбат танҳо паём қабул мекунад.
tt: Бу кулланучы хәбәрләрне тик чат аша гына кабул итә ала.
ug: بۇ سودا ئالاقىداشنى چاقىرالمايدۇ
ur: رابطہ صرف فوری پیغام موصول کر سکتا ہے-

# sCHAT_EDITED_BY_SELF_MESSAGE_TITLE
source: Edited %s
az: Dəyişdirildi %s
be: Зменены %s
be@tarask: Зьмянілі %s
br: Aozet %s
bs: Izmijenjeno %s
cy: Golygwyd %s
eu: Editatua %s
fo: Broytti %s
ga: %s curtha in eagar
gd: Air a dheasachadh %s
hi: %s संपादित
hy: Խմբագրված %s
km: បាន​កែ %s
mk: Уреди %s
ms: %s disunting
nn: Endra %s
pt_br: Editado %s
sq: Redaktoi %s
sr_cyrl: Уређен %s
ta: %s திருத்தப்பட்டது
tg: Таҳрир шуд %s
tt: %s үзгәртелде
ug: تەھرىرلەندى %s
ur: %s تدوین کیا

# sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE
source: Removed %s
az: Silindi %s
be: Выдалены %s
be@tarask: Сьцерлі %s
br: Tennet %s
bs: Uklonjeno %s
cy: Wedi tynnu %s
eu: Ezabatua %s
fo: Strikaði %s
ga: %s Bainte
gd: Thug %s air falbh
hi: %s हटाया गया
hy: Ջնջված %s
km: បាន​លុប​ចេញ %s
mk: Отстрани %s
ms: %s dibuang
nn: Fjerna %s
pt_br: Removido %s
sq: Largoi %s
sr_cyrl: Уклоњено %s
ta: %s நீக்கப்பட்டது
tg: Пок шуд %s
tt: %s бетерелде
ug: چىقىرىۋېتىلدى %s
ur: %s نکال دیا گیا

# sCHAT_EDIT_MESSAGE
source: Edit Message
az: İsmarıca düzəliş et
be: Рэдагаваць паведамленне
be@tarask: Правіць паведамленьне
br: Aozañ ar gemennadenn
bs: Izmijeni poruku
cy: Golygu Neges
eu: Editatu mezua
fo: Broyt boð
ga: Cuir an teachtaireacht in eagar
gd: Deasaich an teachdaireachd
hi: संदेश संपादित करें
hy: Խմբագրել նամակը
km: កែ​សារ
mk: Уреди порака
ms: Sunting Mesej
nn: Endre meldinga
pt_br: Editar mensagem
sq: Redakto Mesazhin
sr_cyrl: Уреди поруку
ta: செய்தி திருத்தவும்
tg: Таҳрири паём
tt: Хәбәрне үзгәртергә
ug: ئۇچۇر تەھرىرلەش
ur: پیغام تدوین کریں

# sCALL_ALERT_EXAMPLE
source: This is an example of a call alert
az: Bu Skype zəng nümunəsidir
be: Гэта прыклад індыкатара званка Skype
be@tarask: Гэта прыклад папярэджаньня па выкліку
br: Setu aze ur skouer eus Kemennoù-diwall Skype
bs: Ovo je primjer Skype uzbune prilikom poziva
cy: Dyma enghraifft o rybudd galwad.
eu: Hau alerta-dei baten adibidea da
fo: Hetta er dømi um eitt ringiboð
ga: Is rabhadh glao é seo
gd: Seo ball-eisimpleir de chaismeachd gairm
hi: यह कॉल चेतावनी की एक उदहारण है
hy: Սա Skype-ի զանգի օրինակի ցուցիչն է
km: នេះ​ជា​ឧទាហរណ៍​នៃ​ការ​ជូនដំណឹង​ការ​ហៅ
mk: Ова е пример за алармирање.
ms: Ini adalah contoh amaran panggilan
nn: Dette er eit døme på eit Skype-varsel
pt_br: Este é um exemplo de um alerta de chamada Skype
sq: Ky është një shembull i alarmit të thirrjes
sr_cyrl: Ово је пример упозорења позова
ta: இது ஒரு அழைப்பு எச்சரிக்கை எடுத்துக்காட்டு
tg: Ин намунаи нишондиҳандаи тамоси Skype
tt: Бу мисал Skype шалтырату индикаторыныкы
ug: بۇ بىر سىستېما تەخسىسىدىكى ئەسكەرتمە ئۆرنىكى
ur: یہ ایک کال کی آگاہی کی مثال ہے

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
az: Dəstəyi As
be: Скончыць размову
be@tarask: Скончыць выклік
br: Echuiñ ar bellgomzadenn
bs: Završi poziv
cy: Diweddu'r Galwad
eu: Amaitu deia
fo: Legg á
ga: Críochnaigh an Glao
gd: Cuir crìoch air a' ghairm
hi: कॉल समाप्त करें
hy: Ավարտել զանգը
km: បញ្ចប់​ការ​ហៅ
mk: Заврши повик
ms: Tamatkan Panggilan
nn: Legg på
pt_br: Encerrar chamada
sq: Përfundo thirrjen
sr_cyrl: Заврши позив
ta: நிறுத்து
tg: Гузоштани гӯшӣ
tt: Шалтыратуны туктатырга
ug: چاقىرىشنى ئاخىرلاشتۇر
ur: کال ختم کریں

# sZAP_ADDTOCONV
source: Add more people
az: Daha çox isifadəçi əlavə et
be: Дадаць яшчэ карыстальнікаў
be@tarask: Дадаць іншых людзей
br: Ouzhpennañ muioc'h a dud
bs: Dodaj još ljudi
cy: Ychwanegu mwy o bobl
eu: Gehitu pertsona gehiago
fo: Legg fleiri fólk til
ga: Cuir tuilleadh daoine leis
gd: Cuir barrachd dhaoine ris
hi: लोग जोडें
hy: Ավելացնել շատ օգտվողների
km: បន្ថែម​មនុស្ស​ច្រើន
mk: Додади повеќе луѓе
ms: Tambah lagi individu
nn: Legg til fleire personar
pt_br: Adicionar mais pessoas
sq: Shto më tepër njerëz
sr_cyrl: Додај још особа
ta: மேலும் நபர்கள் சேர்க்கவும்
tg: Иловаи касони дигар
tt: Тагын кулланучыларны өстәргә
ug: Skype مەجىلىس چاقىرىشقا قاتناشچى قوش
ur: مزید لوگ شامل کریں

# sF_STARTSEND_SELECTED_CONTACTS_LABEL
source: Contacts to send
be@tarask: Якія кантакты дасылаць
br: Darempredoù da gas
bs: Kontakti za slanje
cy: Cysylltiadau i anfon
eu: Bidaltzeko kontaktuak
ga: Teagmhálacha le seoladh
hi: भेजने के लिए संपर्क
km: ទំនាក់ទំនង​ត្រូវ​ផ្ញើ
mk: Контакти за испраќање
sq: Kontakte për tu dërguar
tg: Ҳамсӯҳбатон барои ирсол
ug: ئەۋەتىدىغان ئالاقىداشلار
ur: ان رابطوں کو بھیجیں

# sFILETRANSFER_PROGRESS
source: %s of %s
az: %s / %s
be: %s з %s
be@tarask: %s ад %s
br: %s eus %s
bs: %s od %s
cy: %s o %s
eu: %s-tik %s
fo: %s av %s
ga: %s as %s
gd: %s de %s
hi: %s के %s
hy: %s-ը %s-ից
km: %s នៃ %s
mk: %s од %s
ms: %s dari %s
nn: %s av %s
pt_br: %s / %s
sq: %s nga %s
sr_cyrl: %s од %s
ta: %s இல் %s
tg: %s аз %s
tt: %s дан %s
ug: %s / %s
ur: %s, %s کا

# sFILETRANSFER_MULTI_FAILED
source: Failed
az: Xəta baş verdi
be: Адбыўся збой
be@tarask: Не ўдалося
br: C'hwitet
bs: Nije uspjelo
cy: Methwyd
eu: %d huts egin du
fo: Miseydnaðist
ga: Teipthe
gd: Dh'fhàillig e
hi: असफल
hy: Ձախողում
km: បាន​បរាជ័យ
mk: Неуспешно
ms: Gagal
nn: Mislykka
pt_br: Falhou
sq: Dështim
sr_cyrl: Није успело
ta: தோல்வி
tg: Номуваффақ
tt: Тоткарлык килеп чыкты
ug: مەغلۇب بولدى
ur: ناکام ہو گیا

# sFILETRANSFER_FILE_COUNT
source: %d files
az: %d fayl
be: %d файлы (-аў)
be@tarask: Файлаў: %d
br: %d restr
bs: %d dokumenata
cy: %d ffeil
eu: %d fitxategi
fo: %d fílur
ga: %d comhad
gd: %d faidhlichean
hi: %d फाईलें
hy: %d ֆայլ(եր)
km: ឯកសារ %d
mk: %d фајлови
ms: %d fail
nn: %d filer
pt_br: %d arquivos
sq: %d skedarë
sr_cyrl: %d датотека
ta: %d கோப்புகள்
tg: %d парвандаҳо
tt: %d файлның
ug: %d ھۆججەت
ur: %d فائل

# sSTATUSMENU_CAPTION_CF_OPTIONS1
source: Call Forwarding Options
az: Zənglərin yönəldilməsi imkanları...
be: Параметры пераадрасацыі званкоў...
be@tarask: Можнасьці перасылаць выклікі
br: Dibarzhioù adkas pellgomzadennoù
bs: Opcije Prosljeđivanja poziva...
cy: Dewisiadau Ailgyfeirio Galwadau
eu: Dei-desbiderapenaren aukerak
fo: Stillingar fyri víðaristilling
ga: Roghanna chun glaonna a chur ar aghaidh
gd: Roghainnean airson sìneadh air adhart ghairmean
hi: कॉल फॉरवर्ड करने के विकल्प
hy: Զանգերի փոխանցման կարգավորումներ...
km: ជម្រើស​បញ្ជូន​បន្ត​ការ​ហៅ
mk: Опции за пренасочување на повици
ms: Pilihan Pemajuan Panggilan
nn: Vidarekoplingsinnstillingar
pt_br: Opções de encaminhamento de chamadas...
sq: Opsionet e përcjelljes së thirrjes
sr_cyrl: Опције прослеђивања позива
ta: அழைப்பு திருப்ப விருப்பங்கள்
tg: Хосиятҳои баргардони тамосҳо
tt: Шалтыратуларны кире адреслау параметрлары...
ug: چاقىرىشنى يۆتكەش تاللاشلىرى...
ur: ترسیل کال پر اختیارات

# sSTATUSMENU_CAPTION_CF_OPTIONS2
source: Set up Call Forwarding...
az: Zənglərin yönəldilməsi tənzimləri...
be: Наладзіць пераадрасацыю званкоў...
be@tarask: Наставіць, як перасылаць выклікі
br: Arventenniñ an adkas pellgomzadennoù
bs: Podesi Prosljeđivanje Poziva...
cy: Gosod Ailgyfeiriad Galwadau...
eu: Konfiguratu dei-desbiderapena
fo: Kann stillast víðari...
gd: Suidhich sìneadh air adhart ghairmean…
hi: कॉल फॉरवार्डिंग सेट करें ...
hy: Կարգավորել զանգերի փոխանցումը…
km: កំណត់ទម្រង់បញ្ជូនបន្ត ការហៅ …
mk: Постави пренасочување на повик…
ms: Pasang Pemajuan Panggilan...
nn: Still inn vidarekopling av samtalar …
pt_br: Configurar encaminhamento de chamadas...
sq: Vë Përcjelljen e thirrjes...
sr_cyrl: Подешавње прослеђивања позива...
ta: அழைப்பு திருப்பத்தை வரையறுக்க...
tg: Танзими баргардон тамосҳо...
tt: Кире адреслауларны көйләү...
ug: چاقىرىشنى يۆتكەشنى بەلگىلەش...
ur: ترسیل کال مقرر کریں...

# sREDBUTTON_HINT_CANCEL_VOICEMAIL
source: Cancel voice message
az: Səsli ismarıcı ləğv et
be: Скасаваць запіс галасавой пошты
be@tarask: Скасаваць галасавое паведамленьне
br: Nullañ enrolladenn ar voest komz
bs: Otkaži glasovnu poruku
cy: Diddymu'r lleisbost
eu: Deuseztatu ahots-mezua
fo: Angra ljóðboð
gd: Sguir dhen phost-ghutha
hi: मौखिक संदेश रद्द करें
hy: Չեղարկել ձայնային փոստի ձայնագրությունը
km: បោះបង់ សារសំឡេង
mk: Откажете ја Говорната порака
ms: Bata mesej bersuara
nn: Avbryt talepost
pt_br: Cancelar mensagem de voz
sq: Anulo mesazh zanor
sr_cyrl: Откажи говорну поруку
ta: குரல்செய்தி இரத்து
tg: Лағви паёми садоӣ
tt: Тавышлы хәбәрдән баш тартырга
ug: ئاۋازلىق ئۇچۇردىن ۋاز كېچىش
ur: صوتی پیغام مسترد کریں

# sTEXT_ILLFORMED_XML
source: The language string %s is invalid. Cannot load the language file.
az: %s dil sorğusu düzgün deyil. Dil faylını yükləmək mümkün deyil.
be: Памылковы радок мовы %s. Немагчыма загрузіць моўны файл.
be@tarask: Хібны радок мовы: %s. Не ўдаецца прачытаць файл мовы.
br: Fall eo an neudennad yezh %s. Ne c'haller ket kargañ ar restr yezh.
bs: Jezički tekst %s nije ispravan. Nije moguće učitati jezički dokument.
cy: Mae'r llinyn iaith %s yn annilys. Methwyd llwytho'r ffeil iaith.
eu: %s karaktere kateak ez du balio. Ezin da bideo fitxategia kargatu.
fo: Málstrongurin %s er skeivur. Málfílan kann ikki lesast inn.
ga: Tá an teaghrán teanga %s neamhbhailí. Ní féidir an comhad teanga a luchtú.
gd: Chan e sreath cànain dligheach a tha ann an %s. Cha ghabh am faidhle cànain a luchdadh.
hy: Լեզվի ֆայլի %s տողը սխալ է։ Անհանար է բացել լեզվային ֆայլը:
km: ឃ្លា​ភាសា %s មិន​ត្រឹមត្រូវ។ មិន​អាច​ផ្ទុក​ឯកសារ​ភាសា​បាន​ទេ។
mk: Јазичната низа %s е неважечка. Јазичната датотека не може да се вчита.
ms: Rentetan bahasa %s tidak sah. Tidak dapat buat fail bahasa.
nn: Tekst-strengen %s er ugyldig. Klarer ikkje å laste språkfila.
pt_br: O idioma é %s é inválido. Não foi possível carregar o arquivo de idioma.
sq: Vargu i gjuhës %s është i pavlefshëm. Nuk mund të ngarkohet skedari i gjuhës.
sr_cyrl: Језичка ниска %s је неважећа. Није могуће учитати језичку датотеку.
ta: மொழிச்சரம் %s செல்லுபடியாகாது. மொழி கோப்பை ஏற்ற முடியாது.
tg: Сатри забонии нодуруст %s. Боркунии парвандаи забонӣ ғайриимкон аст.
tt: %s телнең дөрес булмаган юлы. Тел файлын йөкләп булмый.
ug: بۇ سۆزلۈك %s ئىناۋەتسىز. تىل ھۆججىتىنى يۈكلىيەلمەيدۇ.
ur: لسانی جملہ %s غیرمعتبر ہے- لسانی فائل چڑھائی نہیں جا سکتی-

# s_OPTIONS_UNDER_16_WARNING
source: If you are under 16 years of age Skype stops people you do not know from contacting you
az: Yaşınız 16-dan aşağıdırsa, Skype tanımadığınız istifadəçilərin zənglərini qadağan edəcək.
be: Калі вам менш за 16 гадоў, Skype будзе блакаваць выклікі карыстальнікаў, якіх вы не ведаеце.
be@tarask: Калі вы ня маеце 16 год, Skype забароніць размаўляць з вамі людзям, якіх вы ня ведаеце
br: Ma'z oc'h dindan 16 vloaz e vir Skype ouzh an dud n'anavezit ket da zont e darempred ganeoc'h
bs: Ako ste mlađi od 16 godina, Skype neće dozvoliti ljudima koje ne poznajete da vas kontaktiraju
cy: Os wyt o dan 16 mlwydd oed, mae Skype yn stopio pobl nad wyt yn eu nabod rhag cysylltu a ti.
eu: 16 urte baino gutxiago badituzu, aurretik ezagutzen ez zenuen jendea ezin daiteke zurekin harremanetan jarri Skype bidez
fo: Um tú ert yngri enn 16 forðar Skype fólki, sum tú ikki kennir, at seta seg í samband við teg
ga: Mura bhfuil 16 bliain d'aois slánaithe agat, ní ligfidh Skype do dhaoine nach bhfuil aithne agat orthu dul i dteagmháil leat
gd: Ma tha thu nas òige na sia bliadhna deugh a dh'aois, cuiridh Skype bacadh air conaltradh o dhaoine nach aithne dhut
hy: Եթե չի լրացել Ձեր 16 տարին, ապա Skype-ը կարգելափակի օգտվողի զանգերը, որոնց դուք չեք չանաճում:
km: ប្រសិនបើ​អ្នក​មាន​អាយុ​ក្រោយ 16 ឆ្នាំ​ស្កាយភ៍​បញ្ឈប់​មនុស្ស​ដែល​អ្នក​មិន​ស្គាល់​ពី​ទំនាក់ទំនង​អ្នក
mk: Ако сте под 16 години Skype ќе ги запре луѓето кои Вие не ги знаете да Ве контактираат.
ms: Jika anda masih dibawah usia 16 tahun Skype akan sekat individu yang anda tidak kenali menghubungi anda
nn: Om du er under 16 år vil Skype hindre at personar du ikkje kjenner kontaktar deg
pt_br: Se você for menor de 16 anos, a Skype previne que estranhos entrem em contato com você
sq: Nëse jeni nën 16 vjeçar/e Skype i ndalon njerëzit që nuk i njihni që t'iu kontaktojnë juve
sr_cyrl: Ако сте старости испод 16 година Skype не дозвољава особама које не познајете да вас контактирају
ta: உங்களுக்கு வயது 16 இற்கு கீழ் என்றால் ஸ்கைப் உங்களை ஏனைய நபர்கள் தொடர்புகொள்வதை நிறுத்தும்
tg: Агар аз 16-сола поин бошед, Skype зангҳои ашхоси ношиносро муҳосира мекунад.
tt: Әгәр сезгә 16 яшь тулмаган икән, Skype сез белмәгән кулланучыларның шалтыратуын бикләячәк.
ug: ئەگەر 16 ياشتىن ئاشمىغان بولسىڭىز، Skype، ناتونۇش كىشىلەرنىڭ سىز بىلەن ئالاقىلىسىشنى توسۇدۇ
ur: اگر آپ ١٦ سال سے کم عمر ہیں تو جن لوگوں کو آپ جانتے نہیں ہیں سکائپ انھیں آپ سے رابطہ کرنے سے روکتا ہے

# sFILETRANSFER_INFORM_COM_CONTACT
source: This commercial contact can't receive files.
az: Fayllar bu müəssənin nümayəndəsinə göndərilə bilməz.
be: Файлы не могуць быць дасланыя прадстаўніку гэтага прадпрыемства.
be@tarask: Гэта гандлёвы кантакт: ён ня можа атрымваць файлы.
br: N'hall ket an darempred afer-mañ resev restroù.
bs: Ovaj komercijalni kontakt ne može primati dokumente.
cy: Ni all y cyswllt masnachol hwn derbyn ffeiliau.
eu: Kontaktu honek ezin du fitxategirik jaso.
fo: Hesin starvsfelagin fær ikki móttikið fílur.
ga: Ní féidir leis an teagmhálaí tráchtála seo glacadh le comhaid.
gd: Chan urrainn dhan neach-aithne ghnothaich seo faidhlichean fhaighinn.
hy: Տվյալ կազմակերպության կոնտակտը չի կարող ֆայլեր ստանալ։
km: ទំនាក់ទំនង​ខាង​ពាណិជ្ជកម្ម​នេះ​មិន​អាច​ទទួល​ឯកសារ​បាន​ទេ
mk: Овој комерцијален контакт не може да прима датотеки.
ms: Kenalan komersial tidak dapat menerima fail.
nn: Denne forretningskontakten kan ikkje ta imot filer.
pt_br: Este contato comercial não pode receber arquivos.
sq: Ky kontakt komercial nuk mund të pranojë skedarët.
sr_cyrl: Овај комерцијални контакт не може да прима датотеке.
ta: இந்த வணிக தொடர்பு கோப்புகளை பெறமுடியாது.
tg: Ин тамосии тиҷорӣ имкони қабули парвандаҳоро надорад.
tt: Бу оешма вәкиленә файллар җибәрелә алмый.
ug: بۇ تىجارەتچى ئالاقىداش ھۆججەت ئالالمايدۇ.
ur: یہ تجاری رابطہ فائلیں موصول نہیں کر سکتا-

# s_OPTIONS_ACCEPT_COOKIES
source: Accept Skype browser cookies
az: Skype məlumatlarını (Cookies) saxlamağa icazə ver
be: Дазволіць Cookies у браўзеры Skype
be@tarask: Прыняць біркі Skype у аглядальніку
br: Asantiñ degemer toupinoù merdeer Skype
bs: Prihvati kolačiće Skype browsera
cy: Derbyn cwcis porwr Skype
eu: Onartu cookie-ak
fo: Loyva Skype Cookies
ga: Glac le fianáin ó Skype
gd: Gabh ri briosgaidean brabhsair Skype
hy: Թույլատրել Cookie-ները Skype-ի համար
km: យល់​ព្រម​​ខូឃី​កម្ម​វិធី​រុករក​ស្កាយភ៍
mk: Прифати Skype колачиња
ms: Terima kuki pelayar Skype
nn: Godta Skype infokapslar i nettlesar
pt_br: Aceitar os cookies Skype do Browser
sq: Prano biskotat e shfletuesit Skype
sr_cyrl: Прихвати колачиће Skype прегледача
ta: ஸ்கைப் உலாவி குக்கீகளை ஏற்றுக்கொள்
tg: Иҷозаи Cookies дар бозгари Skype
tt: Skype браузерында Cookies рөхсәт итәргә
ug: Skype كۆرگۈچ قالدۇق ئىزنالىرنى قوبۇللا
ur: سکائپ متظاهر کی کوکیز قبول کریں

# s_OPTIONS_CLEAR_COOKIES
source: Clear Skype cookies
az: Skype məlumatlarını (Cookies) sil
be: Выдаліць Cookies
be@tarask: Ачысьціць біркі Skype
br: Diverkañ toupinoù Skype
bs: Počisti Skype kolačiće
cy: Clirio cwcis Skype
eu: Ezabatu cookie-ak
fo: Strika Skype Cookies
ga: Glan fianáin Skype
gd: Falamhaich briosgaidean Skype
hy: Մաքրել Skype-ի Cookie-ները
km: សម្អាត​ខូឃី​​ស្កាយភ៍
mk: Исчисти ги Skype колачињата
ms: Kosongkan kuki Skype
nn: Slett Skype infokapslar
pt_br: Limpar cookies Skype
sq: Pastro biskotat Skype
sr_cyrl: Обриши Skype колачиће
ta: ஸ்கைப் குக்கீகளை அழி
tg: Пок кардани Cookies
tt: Cookies-ны бетерергә
ug: قالدۇق ئىزنالارنى تازىلا
ur: سکائپ کوکیز صاف کریں

# sF_UPGRADE_DOWNLOAD_TOO_LONG
source: > 24 hours
az: > 24 saat
be: > 24 гадзіны
be@tarask: > 24 гадзіны
br: > 24 eurvezh
bs: > 24 sata
cy: > 24 awr
eu: 24 ordu baino gehiago
fo: > 24 tímar
ga: > 24 uaire
gd: > 24 uairean a thìde
hi: >24 घंटे
hy: > 24 ժամ
km: > 24 ម៉ោង
mk: > 24 часа
ms: > 24 jam
nn: > 24 timar
pt_br: + de 24 horas
sq: > 24 orë
sr_cyrl: > 24 сата
ta: > 24 மணிகள்
tg: > 24 соат
tt: > 24 сәгать
ug: > 24 سائەت
ur: 24 گھنٹے &gt;

# sZAPCONTACT_HOME_PHONE
source: Home
az: Ev
be: Хатні
be@tarask: Хатні
br: Er gêr
bs: Kuća
cy: Hafan
eu: Etxekoa
fo: Fastnetstelefon
ga: Baile
gd: Dachaidh
hi: घर
hy: Տուն
km: ផ្ទះ
mk: Дома
ms: Rumah
nn: Heime
pt_br: Residencial
sq: Shtëpi
sr_cyrl: Кућа
ta: இல்லம்
tg: Хонагӣ
tt: Өй
ug: باش سەھىپە
ur: گھر

# sZAPCONTACT_OFFICE_PHONE
source: Office
az: İş
be: Офісны
be@tarask: Працоўны
br: Burev
bs: Posao
cy: Swyddfa
eu: Bulegokoa
fo: Arbeiðstelefon
ga: Oifig
gd: Oifis
hi: ऑफिस
hy: Աշխատանքային
km: ការិយាល័យ
mk: Канцеларија
ms: Pejabat
nn: Kontor
pt_br: Comercial
sq: Punë
sr_cyrl: Канцеларија
ta: பணியிடம்
tg: Корӣ
tt: Эш урыны
ug: ئىشخانا
ur: دفتر

# sZAPCONTACT_MOBILE_PHONE
source: Mobile
az: Mobil
be: Мабільны
be@tarask: Перасоўны
br: Hezoug
bs: Mobilni
cy: Symudol
eu: Telefono mugikorra
fo: Fartelefon
ga: Soghluaiste
gd: Fòn-làimhe
hi: मोबाइल
hy: Բջջային
km: ចល័ត
mk: Мобилен
ms: Bimbit
nn: Mobil
pt_br: Celular
sq: Celular
sr_cyrl: Мобилни
ta: கைபேசி
tg: Мобилӣ
tt: Кесә телефоны
ug: كۆچمە
ur: موبائل

# sZAPBUTTON_NONE
source: none
az: Yoxdur
be: няма
be@tarask: няма
br: hini ebet
bs: ništa
cy: Does dim byd
eu: Inor ez
fo: einki
ga: dada
gd: chan eil gin
hi: कोई नहीं
hy: Ոչ
km: គ្មាន
mk: ниеден
ms: tiada
nn: ingen
pt_br: nenhum
sq: asnjë
sr_cyrl: ниједан
ta: இல்லை
tg: на
tt: юк
ug: يوق
ur: کچھ نہیں

# sZAPBUTTON_ACCEPT
source: Accept
az: Qəbul et
be: Прыняць
be@tarask: Прыняць
br: Degemer
bs: Prihvati
cy: Derbyn
eu: Onartu
fo: Góðtak
ga: Glac leis
gd: Gabh ris
hi: मंज़ूर करें
hy: Ընդունել
km: ព្រម​ទទួល
mk: Прифати
ms: Terima
nn: Godta
pt_br: Aceitar
sq: Prano
sr_cyrl: Прихвати
ta: ஏற்கவும்
tg: Қабул
tt: Кабул итәргә
ug: قوبۇل قىل
ur: قبول کریں

# sZAPBUTTON_ADD
source: Add people
az: Əlaqə Əlavə Et
be: Дадаць кантакты
be@tarask: Дадаць людзей
br: Ouzhpennañ tud
bs: Dodaj ljude
cy: Ychwanegu pobl
eu: Gehitu pertsonak
fo: Legg brúkarar afturat
ga: Cuir daoine leis
gd: Cuir daoine ris
hi: लोग जोडें
hy: Ավելացնել կոնտակտ
km: បន្ថែម​មនុស្ស
mk: додади луѓе
ms: Tambah individu
nn: Legg til personar
pt_br: Adicionar
sq: Shto njerëz
sr_cyrl: Додај особе
ta: நபர்களை சேர்
tg: Иловаи ҳамсӯҳбат
tt: Бәйләнешләр өстәргә
ug: كىشى قوش
ur: لوگ شامل کریں

# sZAPBUTTON_ADD2
source: Add
az: Əlavə Et
be: Дадаць
be@tarask: Дадаць
bs: Dodaj
cy: Ychwanegu
eu: Gehitu
fo: Legg afturat
ga: Cuir leis
gd: Cuir ris
hi: जोडें
hy: Ավելացնել
km: បន្ថែម
mk: Додај
ms: Tambah
nn: Legg til
pt_br: Adicionar
sq: Shto
sr_cyrl: Додај
ta: சேர்
tg: Илова
tt: Өстәргә
ug: قوش
ur: شامل کریں

# sZAPBUTTON_ADDNUMBER
source: Add phone number
az: Telefon nömrəsi əlavə et
be: Дадаць нумар тэлефона
be@tarask: Дадаць нумар тэлефону
br: Ouzhpennañ un niverenn bellgomz
bs: Dodaj broj telefona
cy: Ychwanegu rhif ffôn
eu: Gehitu telefono-zenbakia
fo: Legg eitt telefonnummar afturat
ga: Cuir uimhir ghutháin leis
gd: Cuir àireamh fòn ris
hi: फ़ोन नंबर जोडें
hy: Ավելացնել հեռախոսահամար
km: បន្ថែម​លេខ​ទូរស័ព្ទ
mk: Додади телефонски број
ms: Tambah nombor telefon
nn: Legg til eit telefonnummer
pt_br: Adicionar número de telefone
sq: Shto numër telefonik
sr_cyrl: Додај број телефона
ta: தொலைபேசி எண் சேர்
tg: Иловаи рақами телефон
tt: Телефон номеры өстәргә
ug: بىر تېلېفون نومۇرى قوش
ur: فون نمبر شامل کریں

# sZAPBUTTON_ADDMYNUMBER
source: Add my number
be@tarask: Дадаць свой нумар
bs: Dodaj moj broj
cy: Ychwanegu fy rhif
ga: Cuir m'uimhir leis
hi: मेरा नंबर जोडें
km: បន្ថែម​លេខ​ខ្ញុំ
mk: Додај го мојот број
sq: Shto numrin tim
tg: Иловаи рақами ман
ug: نومۇرۇمنى قوش
ur: میرا نمبر شامل کریں

# sZAPBUTTON_ADDSOCONTACT
source: Add to Contacts
az: Əlaqələrə Əlavə Et
be: Захаваць нумар
be@tarask: Дадаць да кантактаў
br: Enrollañ an niverenn-mañ evel un darempred
bs: Dodaj u Kontakte
cy: Ychwanegu i Gysylltiadau
eu: Gehitu kontaktu-zerrendan
fo: Legg til vinalista
ga: Coimeád mar Theagmháil
gd: Cuir ris an luchd-aithne
hi: संपर्कों में जोडें
hy: Պահպանել համարը
km: បន្ថែម​ទៅ​ទំនាក់ទំនង
mk: Зачувај го овој број како контакт
ms: Tambah ke Kenalan
nn: Lagre nummeret
pt_br: Adicionar a contatos
sq: Shto te kontaktet
sr_cyrl: Додај у контакте
ta: தொடர்புகளில் சேர்
tg: Илова ба феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләр исемлегенә өстәргә
ug: ئالاقىداشلارنى قوشۇش
ur: رابطوں میں شامل کریں

# sZAPBUTTON_ADDCONTACT
source: Add a contact
az: Əlaqə əlavə et
be: Дадаць кантакт
cy: Ychwanegu cyswllt
eu: Gehitu kontaktu bat
fo: Legg vin aftrat
ga: Cuir duine leis
gd: Cuir neach-aithne ris
hy: Ավելացնել կոնտակտներին
km: បន្ថែម​ទំនាក់ទំនង
mk: Додај контакт
ms: Tambah kenalan
nn: Legg til ein kontakt
pt_br: Adicionar contato
sr_cyrl: Додај контакт
tt: Бәйләнеш өстәргә
ur: رابطہ شامل کریں

# sZAPBUTTON_ADDCONTACTMENU
source: All contacts
be@tarask: Усе кантакты
bs: Svi kontakti
cy: Pob cyswllt
ga: Gach duine
hi: सभी संपर्क
km: ទំនាក់ទំនង​ទាំងអស់
mk: Сите контакти
sq: Të gjithë kontaktet
tg: Ҳамаи ҳамсӯҳбатон
ug: بارلىق ئالاقىداش
ur: تمام رابطے

# sZAPBUTTON_ADDALL
source: Add all to contacts
az: Hamsını Əlaqələrə Əlavə Et
be: Дадаць усіх у спіс кантактаў
be@tarask: Дадаць усіх да кантактаў
br: Ouzhpennañ pep tra d'an darempredoù
bs: Dodaj sve u kontakte
cy: Ychwanegu'r cyfan i'ch cysylltiadau
eu: Gehitu denak kontaktu-zerrendan
fo: Legg øll til vinir
ga: Cuir le gach teagmháil
gd: Cuir na h-uile ris an luchd-aithne
hi: सभी को संपर्क में जोडें
hy: Բոլորին ընդգրկել կոնտակտների ցանկում
km: បន្ថែម​ទាំងអស់​ទៅ​ទំនាក់ទំនង
mk: Додади ги сите во контакти
ms: Tambah semua ke Kenalan
nn: Legg til alle i kontaktar
pt_br: Adicionar todos aos contatos
sq: Shto të gjithë te kontaktet
sr_cyrl: Додај све у контакте
ta: அனைத்தும் தொடர்புகளில் சேர்க்கவும்
tg: Иловаи ҳама ба феҳрасти ҳамсӯҳбатон
tt: Бөтенесен дә бәйләнешләр исемлегенә өстәргә
ug: بارلىق كىشىلەرنى قوش
ur: تمام کو رابطوں میں شامل کریں

# sZAPBUTTON_ADDSKYPEOUT
source: Save number in Contacts
be@tarask: Захаваць нумар у кантактах
br: Enrollañ an niverenn en darempredoù
bs: Sačuvaj broj u Kontakte
cy: Cadw rhif mewn Cysylltiadau
ga: Coimeád an uimhir i do Theagmhálacha
hi: नंबर को संपर्क में सहेजें
km: រក្សាទុក​លេខ​ក្នុង​ទំនាក់ទំនង
mk: Зачувај го бројот во контактите
sq: Ruaj numrin te kontaktet
tg: Сабти рақам ба феҳрасти ҳамсӯҳбатон
ug: ئالاقە تىزىملىكىدە نومۇر ساقلا
ur: رابطوں پر نمبر محفوظ کریں

# sZAPBUTTON_ADDTOCONFERENCE
source: Add to group call
az: Dəstə zənginə əlavə et
be: Дадаць у канферэнцыю
be@tarask: Дадаць да нарады
br: Ouzhpennañ d'ar c'hendiviz
bs: Dodaj u konferencijski poziv
cy: Ychwanegu i galwad grŵp
eu: Gehitu talde-deian
fo: Legg til bólkakall
gd: Cuir ris a' cho-labhairt
hi: सामूहिक कॉल में जोडें
hy: Ավելացնել խմբային զանգում
km: បន្ថែម ទៅ ការប្រជុំ
mk: Додади во конференција
ms: Tambah ke panggilan kumpulan
nn: Legg til i konferanse
pt_br: Adicionar à chamada em grupo
sq: Shto në thirrje grupore
sr_cyrl: Додај у конференцијски позив
ta: மாநாட்டில் சேர்
tg: Илова ба тамоси гуруҳӣ
tt: Төркем шалтыратуына өстәргә
ug: گۇرۇپپا چاقىرىشىغا قوش
ur: گروہی کال میں شامل کریں
