Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSKYPEWIFI_FLOATER_ABOUT_TO_EXPIRE
source: Connection expires soon
az: Bağlantı dövrü bitməkdədir
be: Час злучэння хутка скончыцца
cy: Mae'r cysylltiad yn dod i ben yn fuan.
eu: Konexioa aurki iraungiko da
fo: Sambandið gongur út skjótt
gd: Falbhaidh an ùine air a' cheangal a dh'aithghearr
hy: Կապակցումը շուտով կընդհատվի
km: ការ​តភ្ជាប់​ផុត​កំណត់​ឆាប់ៗ
mk: Врска истекува наскоро
ms: Sambungan luput tidak lama lagi
nn: Tilkoplinga vert snart avslutta
pt_br: A conexão expira em breve
sr_cyrl: Веза истиче ускоро
tt: Тоташу сеансы азагына җитеп килә
ur: رابطے کی معیاد جلد ختم ہوتی ہے

# sSKYPEWIFI_LESS_THAN_MINUTE
source: You've been online for less than a minute. You can disconnect at any time and you'll only be charged for the minutes used.
az: Bir dəqiqədən az bir müddətdir şəbəkədəsiniz. Haçan istəsəniz bağlantını kəsə bilər bilərsiniz və yalnız istifadə etdiyiniz dəqiqələrin ödənişini edəcəksiniz.
be: Вы былі анлайн меньш хвіліны. Вы можаце адлучацца ад сеткі ў любы момант і плаціць толькі за выкарыстаныя хвіліны.
cy: Rydych ar-lein ers llai na munud. Gallwch ddatgysylltu unrhyw adeg a byddwch ddim ond yn talu am y munudau wedi'i defnyddio.
eu: Minutu bat baino gutxiagoz egon zara linean. Nahi duzunean deskonekta zaitezke eta erabiltzen dituzun minutuak bakarrik kobratuko zaizkizu.
fo: Tú hevur verið íbundin í minni enn ein minutt. Tú kanst slíta sambandið til einhvørja tíð, har tú einans skalt rinda hvønn minuttin.
gd: Bha thu air loidhne nas lugha na mionaid. 'S urrainn dhut dì-cheangal uair sam bith agus chan iarrar airgead ort ach airson nam mionaidean a chleachd thu.
hy: Դուք առցանց եք եղել մեկ րոպեից էլ քիչ։ Կարող եք անջատել կապը ցանկացած ժամանակ և վարձը կգանձվի միայն օգտագործած րոպեների համար։
km: អ្នក​មាន​នៅ​លើ​បណ្ដាញ​​តិច​ជាង​មួយ​នាទី។ អ្នក​អាច​ផ្ដាច់​នៅ​ពេល​ណា​មួយ ហើយ​អ្នក​នឹង​ត្រូវ​បាន​គិត​ប្រាក់​សម្រាប់​នាទី​ដែល​បាន​ប្រើ។
mk: Сте биле вклучени помалку од минута. Може да се исклучите во секое време а ќе Ви биде наплатено за искористените минути.
ms: Anda telah berada diatas talian kurang dari seminit. Anda boleh putuskan bila-bila masa dan anda hanya dicas minit yang anda guna.
pt_br: Você está online há menos de um minuto. É possível desconectar a qualquer momento e só serão cobrados os minutos usados.
sr_cyrl: Ваша Интернет веза ће истећи за мање од минута. Можете прекинути везу у било ком тренутку и биће вам наплаћени само потрошени минути.
tt: Сез челтәрдә бер минуттан азрак булдыгыз. Челтәрдән теләгән вакытта чыга аласыз; түләү тик челтәрдә үткәрелгән минутлар өчен генә алына.
ur: آپ ایک منٹ سے کم وقت سے ان لائن ہیں- آپ کسی بھی وقت منقطع ہو سکتے ہیں اور آپ کو استعمال کیے ہوے منٹ کی ادائیگی کرنا ہو گی-

# sSKYPEWIFI_ABOUT_A_MINUTE
source: You've been online for about a minute. You can disconnect at any time and you'll only be charged for the minutes used.
az: Siz təxminən bir dəqiqədir şəbəkədəsiniz. Haçan istəsəniz bağlantını kəsə bilərsiniz və yalnız istifadə etdiyiniz dəqiqələrin ödənişini edəcəksiniz.
be: Вы былі анлайн каля хвіліны. Вы можаце адлучацца ад сеткі ў любы момант і плаціць толькі за выкарыстаныя хвіліны.
cy: Rydych ar-lein ers tua munud. Gallwch ddatgysylltu unrhyw adeg a byddwch ddim ond yn talu am y munudau wedi'i defnyddio.
eu: Minutu batez egon zara linean gutxi gorabehera. Nahi duzunean deskonekta zaitezke eta erabiltzen dituzun minutuak bakarrik kobratuko zaizkizu.
fo: Tú hevur verið íbundin í umleið ein minutt. Tú kanst slíta sambandið til einhvørja tíð, har tú einans skalt rinda hvønn minuttin.
gd: Bha thu air loidhne mu mhionaid. 'S urrainn dhut dì-cheangal uair sam bith agus chan iarrar airgead ort ach airson nam mionaidean a ch
hy: Դուք առցանց եք եղել մոտավորապես մեկ րոպե։ Կարող եք անջատել կապը ցանկացած ժամանակ և վարձը կգանձվի միայն օգտագործած րոպեների համար։
km: អ្នក​​នៅ​លើ​បណ្ដាញ​ប្រហែល​ជា​មួយ​នាទី។ អ្នក​អាច​ផ្ដាច់​នៅ​ពេល​ណាមួយ ហើយ​អ្នក​នឹង​ត្រូវ​បាន​គិត​ប្រាក់​សម្រាប់​នាទី​ដែល​បាន​ប្រើ​ប៉ុណ្ណោះ។
mk: Сте биле вклучени околу една минута. Може да се исклучите во секое време а ќе Ви биде наплатено за искористените минути.
ms: Anda telah berada diatas talian kira-kira seminit. Anda boleh putuskan bila-bila masa dan anda hanya dicas minit yang anda guna.
pt_br: Você está online há aproximadamente um minuto. É possível desconectar a qualquer momento e só serão cobrados os minutos usados.
sr_cyrl: Ваша Интернет веза ће истећи за мање од минута. Можете прекинути везу у било ком тренутку и биће вам наплаћени само потрошени минути.
tt: Сез челтәрдә бер минут тирәсе утырасыз. Челтәрдән теләгән вакытта чыга аласыз; түләү тик челтәрдә үткәрелгән минутлар өчен генә алына.
ur: آپ ایک منٹ سے ان لائن ہیں- آپ کسی بھی وقت منقطع ہو سکتے ہیں اور آپ کو استعمال کیے ہوے منٹ کی ادائیگی کرنا ہو گی-

# sSKYPEWIFI_MORE_THAN_MINUTE
source: You've been online for about %d minutes. You can disconnect at any time and you'll only be charged for the minutes used.
az: Təxminən %d dəqiqədir şəbəkədəsiniz. Haçan istəsəniz bağlantını kəsə bilərsiniz və yalnız istifadə etdiyiniz dəqiqələrin ödənişini edəcəksiniz.
be: Вы былі анлайн каля %d хвілін. Вы можаце адлучацца ад сеткі ў любы момант і плаціць толькі за выкарыстаныя хвіліны.
cy: Rydych ar-lein ers tua %s munud. Gallwch ddatgysylltu unrhyw adeg a byddwch ddim ond yn talu am y munudau wedi'i defnyddio.
eu: %d minutuz egon zara linean gutxi gorabehera. Nahi duzunean deskonekta zaitezke eta erabiltzen dituzun minutuak bakarrik kobratuko zaizkizu.
fo: Tú hevur verið íbundin í umleið %d minuttir. Tú kanst slíta sambandið til einhvørja tíð, har tú einans skalt rinda hvønn minuttin.
gd: Bha thu air loidhne mu %d mionaid(ean). 'S urrainn dhut dì-cheangal uair sam bith agus chan iarrar airgead ort ach airson nam mionaidean a ch
hy: Դուք առցանց եք եղել մոտավորապես %d րոպե։ Կարող եք անջատել կապը ցանկացած ժամանակ և վարձը կգանձվի միայն օգտագործած րոպեների համար։
km: អ្នក​នៅ​លើ​បណ្ដាញ​ប្រហែល​ជា %d នាទី។ អ្នក​អាច​ផ្ដាច់​នៅ​ពេល​ណាមួយ ហើយ​អ្នក​នឹង​ត្រូវ​បាន​គិត​ប្រាក់​សម្រាប់​តែ​នាទី​ដែល​បាន​ប្រើ​ប៉ុណ្ណោះ។
mk: Сте биле вклучени околу %d минути. Може да се исклучите во секое време а ќе Ви биде наплатено за искористените минути.
ms: Anda telah berada diatas talian kira-kira %d minit. Anda boleh putuskan bila-bila masa dan anda hanya dicas minit yang anda guna.
pt_br: Você está online há aproximadamente %d minutos. É possível desconectar a qualquer momento e só serão cobrados os minutos usados.
sr_cyrl: Ваша Интернет веза ће истећи за око %d минута. Можете прекинути везу у било ком тренутку и биће вам наплаћени само потрошени минути.
tt: Сез челтәрдә %d минут тирәсе утырасыз. Челтәрдән теләгән вакытта чыга аласыз; түләү тик челтәрдә үткәрелгән минутлар өчен генә алына.
ur: آپ %d منٹ سے کم وقت سے ان لائن ہیں- آپ کسی بھی وقت منقطع ہو سکتے ہیں اور آپ کو استعمال کیے ہوے منٹ کی ادائیگی کرنا ہو گی-

# sF_SPLASH_COPYRIGHT1
source: © 2014 Skype and/or Microsoft
az: © 2014 Skype və/və ya Microsoft
fo: © 2014 Skype og/ella Microsoft
gd: © 2014 Skype agus/no Microsoft
hy: © 2014 Skype և/կամ Microsoft
ms: © 2014 Skype dan/atau Microsoft
nn: © 2014 Skype og/eller Microsoft
pt_br: © 2014 Skype e/ou Microsoft

# sF_ABOUT_COPYRIGHT_1_1
source: © 2014 Skype and/or Microsoft
az: © 2014 Skype və/və ya Microsoft
fo: © 2014 Skype og/ella Microsoft
gd: © 2014 Skyus/no ag Microsoft
hy: © 2014 Skype և/կամ Microsoft
ms: © 2014 Skype dan/atau Microsoft
nn: © 2014 Skype og/eller Microsoft
pt_br: © 2014 Skype e/ou Microsoft

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
az: Köhnə şifrə yanlış daxil edilib. Bir daha cəhd edin.
be: Стары пароль уведзены памылкова. Паспрабуйце яшчэ раз.
fo: Gamla loyniorðið, tú skrivaði inn, er ógildigt. Royn umaftur.
gd: Chan eil an seann fhacal-faire a chuir thu a-steach dligheach. Feuch ris a-rithist.
hy: Հին գաղտնաբառը այլևս վավեր չէ։ Կրկին փորձեք։
ms: Kata laluan lama yang anda masukkan tidak sah. Sila cuba lagi.
nn: Det gamle passordet du skreiv inn gjeld ikkje. Prøv omatt.
pt_br: A senha antiga que você digitou é invalida. Tente novamente.
sr_cyrl: Стара лозинка коју сте унели није важећа. Покушајте поново.
tt: Иске серсүз дөрес түгел. Яңадан ясап карагыз.

# sF_OPTIONS_TCB8
source: Use port 80 and 443 for additional incoming connections
az: 80 və 443 limanlarını əlavə daxili bağlantılar üçün istifadə et
be: Выкарыстоўваць парты 80 і 443 як дадатковыя для ўваходных злучэнняў
fo: Brúka portur 80 og 443 fyri at fáa fleiri komandi sambindingar
gd: Cleachd port 80 is 443 airson ceanglaichean a thig a-steach
hy: Օգտ. 80 պորտը և 443-ը՝ մուտքային լր. կապակցումների համար
ms: Guna port 80 dan 443 untuk sambungan masuk tambahan
nn: Bruk port 80 og 443 for ekstra innkomande tilkoplingar
pt_br: Usar portas 80 e 443 como alternativa para conexões de entrada
sr_cyrl: Користи порт 80 и 443 као алтернативе за долазне везе
tt: Керүче альтернативалы сыйфатында 80 һәм 443 санлы портларны кулланырга

# sPSTN_ERR_UNKNOWN
source: Sorry, there was a problem. Please try again.
az: Xəta baş verdi. Bir daha cəhd edin.
be: Прабачце, адбылася памылка. Паспрабуйце яшчэ раз.
fo: Orsaka, ein trupulleikur er íkomin. Royn umaftur.
gd: Tha sinn duilich ach bha duilgheadas ann. Feuch ris a-rithist.
hy: Խնդիր է շագել։ Կրկին փորձեք։
ms: Maaf. ada masalah. Sila cuba sekali lagi.
nn: Beklagar. Der var eit problem. Prøv omatt.
pt_br: Desculpe-nos, aconteceu um problema. Por favor tente novamente.
sr_cyrl: Жао нам је, дошло је до проблема. Покушајте поново.
tt: Эчке хата, зинһар, тагын ясап карагыз (#%s)

# sBUDDYMENU_SENDFILE
source: Send files...
az: Fayl Göndər...
be: Даслаць файлы...
fo: Send fílur...
gd: Cuir faidhlichean...
hy: Ուղարկել ֆայլեր...
ms: Hantar fail...
nn: Send filer …
pt_br: Enviar arquivos...
sr_cyrl: Пошаљи фајлове...
tt: Файл җибәрергә...

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Please sign in with your new password.
az: Şifrəniz dəyişdirildi. Skype-a girişi yeni şifrəylə həyata keçirin
be: Вы нядаўна змянілі пароль. Калі ласка, увайдзіце, выкарыстаўшы ваш новы пароль.
fo: Tú broytti loyniorðið fyri kortum. Vinaliga rita inn við nýggja loyniorðinum.
gd: Dh'atharraich thu am facal-faire agad o chionn goirid. Clàraich a-steach leis an fhacal-fhaire ùr agad.
hy: Վերջերս գաղտնաբառը փոխել եք։ Մուտք գործեք նոր գաղտնաբառով։
ms: Anda telah mengubah kata laluan anda. Sila daftar masuk dengan kata laluan baharu anda.
nn: Du endra nyleg passordet ditt. Logg inn med det nye passordet ditt.
pt_br: A sua senha foi mudada recentemente. Entre usando a sua nova senha.
sr_cyrl: Недавно сте променили лозинку. Молим пријавите се са новом лозинком.
tt: Сезнең серсүз үзгәртелгән булган. Skype белән аннары да файдаланам дисәгез яңа серсүз белән авторизация үтәргә тиешсез. Бу чара сезнең Skype исәбен яклау өчен кабул ителгән.

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this conversation?
az: Bu söhbəti tərk etmək istəyinizə əminsiniz?
be: Вы ўпэўнены, што хаціце пакінуць гэту размову?
fo: Ert tú vis/ur í, at tú vilt fara úr samtaluni?
gd: A bheil thu cinnteach gu bheil thu airson an còmhradh seo fhàgail?
hy: Լքե՞լ զրույցը։
ms: Anda pasti ingin meninggalkan perbualan ini?
nn: Er du viss på at du vil forlata denne samtalen?
pt_br: Tem certeza de que deseja sair da conversa?
sr_cyrl: Да ли сте сигурни да желите напустити ово ћаскање?
tt: Сез чынлап та шушы чаттан китәргә телисезме?

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave conversation
az: Söhbəti tərk et
be: Пакінуць размову
fo: Far úr samtalu
gd: Fàg an còmhradh
hy: Լքել զրույցը
ms: Tinggalkan perbualan
nn: Forlat samtalen
pt_br: Sair da conversa
sr_cyrl: Напусти разговор
tt: Чаттан китәргә

# sF_OPTIONS_SOUNDS_MESSAGE
source: incoming IM in recent chat
az: son söhbətdə gələn ismarıclar
be: Уваходнае паведамленне ў нядаўнім чаце
fo: snarboð (IM) ávegis í undanfarna kjatti
gd: grad-theachdaireachdan a fhuair thu ann an cabadaich o chionn goirid
hy: մուտքային գրություն՝ զրույցի ժամանակ
ms: IM masuk dalam sembang baru-baru ini
nn: Innkomande melding i nyleg prat
sr_cyrl: долазни IM у скорашњи разговор
tt: Керүче хәбәр

# sF_OPTIONS_SOUNDS_MESSAGE2
source: incoming IM in current chat
az: Cari söhbətə daxil olan ismarıc
be: Уваходнае паведамленне ў бягучым чаце
fo: snarboð (IM) í núverandi kjatti
gd: grad-theachdaireachd a fhuair thu sa chabadaich seo fhèin
hy: մուտքային գրություն՝ զրույցի ժամանակ
ms: IM masuk dalam sembang semasa
nn: innkomande IM i gjeldande prat
sr_cyrl: долазни IM у тренутни разговор
tt: Әле барган чатка хәбәр килде

# sBEER_SMILEY
source: Beer
az: Pivə
be: Піва
be@tarask: Піва
br: Bier
bs: Pivo
cy: Cwrw
eu: Garagardoa
fo: Øl
ga: Beoir
gd: Beòir
hi: बियर
hy: Գարեջուր
km: បៀរ
mk: Пиво
ms: Bir
nn: Øl
pt_br: Cerveja
sq: Birë
sr_cyrl: Пиво
ta: பீர்
tg: Оби ҷав
tt: Сыра
ug: پىۋا

# sDRINK_SMILEY
source: Drink
az: Kokteyl
be: Напоі
be@tarask: Чарка
br: Banne
bs: Piće
cy: Diod
eu: Edan
fo: Drikkur
ga: Deoch
gd: Deoch
hi: पीना
hy: Կոկտեյլ
km: ផឹក
mk: Пијалок
ms: Minuman
nn: Drikk
sq: Pije
sr_cyrl: Пиће
ta: குடி
tg: Коктейл
tt: Эчемлек
ug: ئىچىملىك

# sMOONING_SMILEY
source: Mooning
az: Yanını Göstərir
be: Срака
be@tarask: Азадак
br: Feskennoù
bs: Mjesec
cy: Mŵnio
eu: Hartzak!
fo: Vísir reyv
ga: Ag taispeáint a thóin
gd: A' nochdadh do thòin
hi: निरुत्साह घूमना
hy: Հետույք
km: ពន្លឺ​ចន្ទ
ms: Termenung
nn: Viser rompe
pt_br: Sonhando acordado
sq: Duke u sjellur vërdallë
sr_cyrl: Пољубиш ме у
ta: நிலா
tg: Сарвайрон
tt: Оча күрсәтү
ug: ئاي

# sFINGER_SMILEY
source: Finger
az: Barmaq
be: Палец
be@tarask: Палец
br: Biz
bs: Prst
cy: Bys
eu: Hatza
fo: Fingur
ga: Méar
gd: Am meur
hi: ऊँगली
hy: Մատ
km: ម្រាមដៃ
mk: Прст
ms: Jari
pt_br: Dedo
sq: Gisht
sr_cyrl: Средњи прст
ta: விரல்
tg: Ангушт
tt: Бармак
ug: تىللاش

# sF_CHAT_INFO_LB_ADMIN
source: Administrators:
az: İdarəçilər:
be: Адміністратары:
fo: Fyrisitarar:
gd: Rianairean:
hy: Ադմիներ.
ms: Pentadbir:
nn: Administratorar
pt_br: Administradores:
sr_cyrl: Администратори:
tt: Идарәчеләр:

# sZAPBUTTON_ADDTOGROUP
source: Add to Group
az: Dəstəyə Əlavə Et
be: Дадаць у групу
fo: Legg aftur at bólki
gd: Cuir ris a' bhuidheann
hy: Ավելացնել խմբում
ms: Tambah ke Kumpulan
nn: Legg til i gruppe
pt_br: Adicionar ao grupo
sr_cyrl: Додај у групу
tt: Төркемгә өстәргә

# sZAPBUTTON_ADDTOCONFERENCEMULTIPLE
source: Add to group call
az: Dəstə zənginə əlavə et
be: Дадаць у канферэнцыю
fo: Legg aftur at bólkakalli
gd: Cuir ris a' ghairm bhuidhinn
hy: Ավելացնել խմբային զանգում
ms: Tambah ke panggilan berkumpulan
nn: Legg til i gruppesamtale
pt_br: Adicionar à chamada em grupo
sr_cyrl: Додај у конференцијски позив
tt: Төркем шалтыратуына өстәргә

# sZAPBUTTON_ADDTOCONFERENCERINGING
source: Add to group call
az: Dəstə zənginə əlavə et
be: Дадаць у канферэнцыю
fo: Legg aftur at bólkakalli
gd: Cuir ris a' ghairm bhuidhinn
hy: Ավելացնել խմբային զանգում
ms: Tambah ke panggilan berkumpulan
nn: Legg til i gruppesamtale
pt_br: Adicionar à chamada em grupo
sr_cyrl: Додај у конференцијски позив
tt: Төркем шалтыратуына өстәргә

# sZAPBUTTON_CALLMULTIPLE
source: Call
az: Zəng Et
be: Патэлефанаваць
fo: Ring
gd: Cuir fòn
hy: Զանգ
ms: Panggil
nn: Samtale
pt_br: Ligar
sr_cyrl: Позови
tt: Шалтыратырга

# sZAPBUTTON_COPYCONVERSATIONLINK
source: Copy conversation link
az: Zəngə keçidin surətini çıxar
be: Скапіяваць спасылку размовы
fo: Avrita samrøðuleinki
gd: Ceangal ri lethbhreac a' chòmhraidh
hy: Պատճենել զրույցի հղումը
ms: Salin pautan perbualan
nn: Kopier samtalelenkje
sr_cyrl: Копирај линк за разговор
tt: Әңгәмәнең сылтанмасын күчерү

# sZAPBUTTON_DECLINECALL
source: Decline
az: Ləğv Et
be: Адмовіцца
fo: Avvís
gd: Diùlt
hy: Մերժել
ms: Tolak
nn: Avvis
pt_br: Rejeitar
sr_cyrl: Одбиј
tt: Кире кагу

# sZAPBUTTON_ADDPEOPLE
source: Add people
az: Əlaqə əlavə et
be: Дадаць людзей
fo: Legg fólk afturat
gd: Cuir daoine ris
hy: Ավելացնել մարդկանց
ms: Tambah rakan
nn: Legg til personar
pt_br: Adicionar pessoas
sr_cyrl: Додај особе
tt: Кеше өстәргә

# sZAPBUTTON_LEAVECONVERSATION
source: Leave conversation
az: Bu ünsiyyətdən çıxın
be: Выйсці з размовы
fo: Far úr samrøðu
gd: Fàg an còmhradh
hy: Լքել խոսակցությունը
ms: Tinggalkan perbualan
nn: Forlat samtalen
pt_br: Sair da conversa
sr_cyrl: Напусти разговор
tt: Әңгәмәне калдырырга

# sZAPBUTTON_MERGECALLS
source: Merge calls
az: Zəngləri birləşdir
be: Аб'яднаць званкі
fo: Flætta køll
gd: Cuir na gairmean còmhla
hy: Միացնել զանգերը
ms: Gabung panggilan
nn: Slå saman samtalar
pt_br: Mesclar chamadas
sr_cyrl: Споји позиве
tt: Шалтыратуларны кушу

# sZAPBUTTON_SENDIMAGE
source: Send image
az: Şəkil Göndər
be: Даслаць выяву
fo: Send mynd
gd: Cuir dealbh
hy: Ուղարկել նկարը
ms: Hantar imej
nn: Send bilde
pt_br: Enviar imagem
sr_cyrl: Пошаљи слику
tt: Сурәтләр җибәрергә

# sZAPBUTTON_SENDCONTACTS
source: Send contacts
az: Əlaqələri Göndər
be: Даслаць кантакты
fo: Send vinaupplýsingar
gd: Cuir luchd-aithne
hy: Ուղարկել կոնտակտը
ms: Hantar kenalan
nn: Send kontaktar
pt_br: Envio de contatos
sr_cyrl: Пошаљи контакте
tt: Бәйләнешләр җибәрергә

# sZAPBUTTON_ENTRYTOOLBAREXPAND
source: More
az: Daha çox seçim
be: Больш
fo: Meira
gd: Barrachd
hy: Մանրամասն
ms: Lagi
nn: Meir
pt_br: Mais
sr_cyrl: Више
tt: Тагын

# sZAPBUTTON_ENTRYTOOLBARCOLLAPSE
source: Less
az: Daha az seçim
be: Меньш
fo: Minni
gd: Nas lugha
hy: Հակիրճ
ms: Kurang
nn: Mindre
pt_br: Menos
sr_cyrl: Мање
tt: Азрак

# sZAPBUTTON_PLUS
source: More
az: Əlavə
be: Больш
fo: Meira
gd: Barrachd
hy: Մանրամասն
ms: Lagi
nn: Meir
pt_br: Mais
sr_cyrl: Више
tt: Тагын

# sZAPBUTTON_POPOUTPLAY
source: Play voice message
az: Səsli ismarıcı dinlə
be: Прайграць галасавое паведамленне
fo: Spæl ljóðboð
gd: Cluich am post-gutha
hy: Խաղարկել ձայն
ms: Main mesej bersuara
nn: Spel av talemelding
pt_br: Escutar mensagem de voz
sr_cyrl: Емитуј гласовну поруку
tt: Тавышлы хәбәрне уйнату

# sZAPBUTTON_POPOUTPAUSE
source: Pause voice message
az: Səsli ismarıca fasilə
be: Прыпыніць галасавое паведамленне
fo: Spæl ljóðboð
gd: Cuir am post-gutha 'na stad
hy: Ընդհատել ձայնը
ms: Jeda mesej bersuara
nn: Pause i talemelding
pt_br: Pausar mensagem de voz
sr_cyrl: Паузирај гласовну поруку
tt: Тавышлы хәбәр паузада

# sZAPBUTTON_POPOUTSTOP
source: Stop voice message
az: Səsli ismarıcı dayandır
be: Спыніць галасавое паведамленне
fo: Steðga ljóðboð
gd: Cuir stad air a' phost-ghutha
hy: Կանգնեցնել ձայնը
ms: Henti mesej bersuara
nn: Stopp talemelding
pt_br: Parar mensagem de voz
sr_cyrl: Заустави гласовну поруку
tt: Тавышлы хәбәрне туктату

# sZAPBUTTON_POPOUTRELOAD
source: Reload voice message
az: Səsli ismarıcı yenidən yüklə
be: Перазагрузіць галасавое паведамленне
fo: Spæl ljóðboð um aftur
gd: Ath-luchdaich am post-gutha
hy: Կր. բեռնել ձայնը
ms: Muat semula mesej bersuara
nn: Last talemelding på nytt
pt_br: Recarregar mensagem de voz
sr_cyrl: Понови гласовну поруку
tt: Тавышлы хәбәрне кабаттан күрсәтергә

# sZAPBUTTON_VIEWACCOUNT
source: View my account
az: Şəxsi səhifəyə baxış
be: Праглядзель уліковы запіс
fo: Vís mína kontu
gd: Seall an cunntas agam
hy: Դիտել իմ հաշիվը
ms: Lihat akaun saya
nn: Vis kontoen min
pt_br: Ver minha conta
sr_cyrl: Прикажи мој налог
tt: Минем аккаунт

# sZAPBUTTON_CT_MESSAGEUNREAD
source: IM
az: Ani İsmarıc
fo: Snarboð
hy: Գրություն
pt_br: Chat
sr_cyrl: ИМ
tt: Чат

# sZAPBUTTON_SENDQUALITYFEEDBACK
source: Send quality feedback
az: Keyfiyyət haqqında rəy göndər
be: Даслаць водгук пра якасць
fo: Send afturmelding um góðsku
gd: Cuir thugainn do bheachdan mun ghairm
hy: Արձագանքել որակի մասին
ms: Hantar maklumbalas kualiti
nn: Send kvalitetstilbakemelding
pt_br: Enviar feedback sobre qualidade
sr_cyrl: Пошаљи повратне информације о квалитету
tt: Сыйфат буенча фикерегезне җибәрегез

# sZAPBUTTON_CLOSEWINDOW
source: Close
az: Bağla
be: Закрыць
fo: Lat aftur
gd: Dùin
hy: Փակել
ms: Tutup
nn: Lat att
pt_br: Fechar
sr_cyrl: Затвори
tt: Ябарга

# sZAPBUTTON_CM_RESUME
source: Resume call
az: Zəngi Bərpa Et
be: Аднавіць званок
fo: Vend aftur til kall
gd: Lean air a' ghairm
hy: Շարունակել խոսակցությունը
ms: Sambung semula panggilan
nn: Hald fram samtalen
pt_br: Resumir chamada
sr_cyrl: Настави позив
tt: Сөйләшүне дәвам итәргә

# sZAPBUTTON_REMOVEFROMFAVOURITESBTN
source: Remove contact from favourites
az: Əlaqəni seçilmişlərdən sil
be: Убраць кантакт з абраных
fo: Skriva vin frá yndislistanum
gd: Thoir air falbh an neach-aithne o na h-annsachdan
hy: Հեռացնել ընտրյալներից
ms: Buang kenalan dari kegemaran
nn: Fjern kontakten frå favorittar
pt_br: Remover contato dos favoritos
sr_cyrl: Уклони контакте са листе омиљеног
tt: Сайланма исемлектән бәйләнешне бетерергә

# sZAPBUTTON_ADDTOFAVOURITESBTN
source: Add contact to favourites
az: Əlaqəni seçilmişlərə elavə et
be: Дадаць кантакт да абраных
fo: Legg vin aftur at yndislistanum
gd: Cuir an neach-aithne ris na h-annsachdan
hy: Ավելացնել ընտրյալներում
ms: Tambah kenalan ke kegemaran
nn: Legg til kontaktar i favorittar
pt_br: Adicionar contato aos favoritos
sr_cyrl: Додај контакте у омиљено
tt: Сайланма исемлеккә бәйләнешне өстәргә

# sZAPBUTTON_SEARCHSKYPE
source: Search Skype
az: Skype-da Axtar
be: Шукаць
fo: Leita í Skype
gd: Lorg air Skype
hy: Փնտրել Skype-ում
ms: Gelintar Skype
nn: Søk i Skype
pt_br: Pesquisar no Skype
sr_cyrl: Претражи Скајп
tt: Skype-та эзләү

# sF_OPTIONS_WEBCAM_NOT_FOUND
source: Skype couldn't find a webcam. With a webcam, you can make free video calls to anyone else on Skype, anywhere in the world.
az: Skype veb-kamera aşkar etmədi. Veb-kameranın köməyi ilə, siz dünyanın istənilən nöqtəsindən dostlarınıza Skype-dan görüntülü zəng edə bilərsiniz.
be: Skype не знайшоў вэб-камеру. З дапамогай вэб-камеры вы можаце бясплатна рабіць відэазванкі сваім сябрам па Skype у любую частку свету.
fo: Skype finnur einki vevmyndatól. Við vevmyndatóli ber til at ringja við video til øll á Skype, alla staðni í heiminum.
gd: Cha b' urrainn do Skype camara-lìn a lorg. 'S urrainn dhut gairmean video a dhèanamh le camara-lìn do dhuine sam bith air Skype no àite sam bith san t-saoghal.
hy: Skype-ը չի կարողանում գտնել խցիկը: Վեբխցիկով կարող եք անվճար զանգեր կատարել Skype-ի ցանկացած օգտվողի:
ms: Skype tidak dapat cari kamera sesawang. Dengan kamera sesawang, anda boleh membuat panggilan video ke sesiapa sahaja yang menggunakan Skype, dimana sahaja di seluruh dunia.
nn: Skype fann ikkje noko nettkamera. Med eit nettkamera får du gratis videosamtalar til alle på skype i heile verda.
pt_br: O Skype não conseguiu encontrar uma Webcam. Com uma webcam você consegue fazer video-chamadas para qualquer pessoa no Skype, em qualquer lugar do mundo.
sr_cyrl: Skype није могао да пронађе веб камеру. Помоћу веб камере можете да обављате бесплатне видео позиве са свима који користе Skype, било где у свету.
tt: Skype веб-камераны тапмады. Веб-камера ярдәмендә сез үз дусларыгызга видеобәйләнеш буенча Skype аша теләгән бер дөнья ноктасыннан шалтырата аласыз.

# sMAINMENU_SKYPE_ACCOUNT
source: My account
az: Mənim Şəxsi Səhifəm və Hesabım
be: Уліковы запіс
fo: Mín konta
gd: An cunntas agam
hy: Իմ հաշիվը
ms: Akaun saya
nn: Min konto
pt_br: Minha conta
sr_cyrl: Мој налог
tt: Минем аккаунт
