Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sLIVE_ADD_CONTACTS_HIDE
source: Hide
az: Gizlət
be: Схаваць
be@tarask: Схаваць
bs: Sakrij
cy: Cuddio
eu: Ezkutatu
fo: Fjal
ga: Folaigh
gd: Falaich
hi: छिपाएं
hy: Թաքցնել
km: លាក់
mk: Сокриј
ms: SembunyI
nn: Skjul
pt_br: Ocultar
sq: Fshih
sr_cyrl: Сакриј
ta: மறை
tg: Ниҳон кардан
tt: Яшерергә
ug: يوشۇر
ur: چھپائیں

# sLIVE_SS_SEPARATE_CAPTION
source: Share screens
az: Ekran nümayişi
be: Паказаць мой экран
be@tarask: Дзяліцца экранам
bs: Dijeli ekrane
cy: Rhannu sgriniau
eu: Partekatutako pantailak
fo: Deil skíggja
gd: Co-roinneadh sgrìnichean
hi: स्क्रीन साझा करें
hy: Էկրանի համատեղ օգտագործում
km: ទង្វើចែករំលែក ស្គ្រីន
mk: Сподели екрани
ms: Kongsi skrin
nn: Skjermdeling
pt_br: Compartilhamento de tela
sq: Ndaj ekrane
sr_cyrl: Дели екране
ta: திரை பகிர்வு
tg: Ба иштирок гузоштани экран
tt: Экранны күрсәтү
ug: ئېكرانننى ھەمبەھىرلە
ur: پردے بانٹیں

# sLIVE_INVALID_PHONE_NO
source: %s is not a valid phone number.
az: %s ehtibarlı bir telefon nömrəsi deyil.
be: %s памылковы нумар тэлефона.
be@tarask: %s ня ёсьць чынным тэлефонным нумарам.
bs: %s nije ispravan broj telefona.
cy: Dydy %s ddim rhif ffôn dilys.
eu: %s ez da baliozko telefono-zenbaki bat.
fo: %s is ikki er gildugt nummar.
ga: Ní uimhir ghutháin cheart í %s.
gd: Chan eil %s 'na àireamh fòn dhligheach.
hi: %s एक वैध फ़ोन नंबर नहीं है
hy: %s-ը սխալ հեռախոսահամար է։
km: %s លេខ​ទូរស័ព្ទ​មិន​ត្រឹមត្រូវ។
mk: %s е неважечки телефонски број.
ms: %s bukanlah nombor telefon yang sah.
nn: %s er ikkje eit gyldig telefonnummer.
pt_br: %s não é um número de telefone válido.
sq: %s nuk është numër i vlefshëm telefonik.
sr_cyrl: %s није важећи број телефона.
ta: %s சரியான தொலைபேசி எண் அல்ல.
tg: %s – рақами телефони нодуруст аст.
tt: %s – дөрес телефон номеры түгел.
ug: %s ئىناۋەتلىك بىر تېلېفون نومۇرى ئەمەس.
ur: %s ایک معتبر فون نمبر نہیں ہے

# sLIVE_ADD_TO_CONFERENCE
source: Add to group call
az: Dəstə zənginə əlavə et
be: Дадаць у канферэнцыю
be@tarask: Дадаць да нарады
bs: Dodaj u konferencijski poziv
cy: Ychwanegu i galwad grŵp
eu: Gehitu talde-deian
fo: Legg til bólkakall
gd: Cuir ris a' cho-labhairt
hi: सामूहिक कॉल में जोडें
hy: Ավելացնել խմբային զանգում
km: បន្ថែម ទៅការប្រជុំ
mk: Додај во групен повик
ms: Tambah ke panggilan kumpulan
nn: Legg til i konferanse
pt_br: Adicionar à chamada em grupo
sq: Shto në thirrje grupore
sr_cyrl: Додај у конференцијски позив
ta: மாநாட்டிற்கு சேர்க்கவும்
tg: Илова ба занги гурӯҳӣ
tt: Төркем шалтыратуына өстәргә
ug: گۇرۇپپا چاقىرىشىغا قوش
ur: گروہی کال میں شامل کریں

# sLIVE_CALL_IS_IN_SEPARATE_WINDOW
source: Call is in a separate window
az: Zəng ayrı bir pəncərədə
be: Званок у асобным акне
be@tarask: Выклік у асобным вакне
bs: Poziv je u odvojenom prozoru
cy: Mae'r galwad mewn ffenestr ar wahân.
eu: Deia beste leihoan ageri da.
fo: Kallið er í einum skíggja fyri seg
ga: Glaoigh i bhfuinneog faoi leith
gd: Tha a' ghairm ann an uinneag fa leth
hi: कॉल एक अलग विंडो में है
hy: Զանգը ցուցադրվում է առաձին պատուհանում
km: ការ​ហៅ​​នៅ​ក្នុង​បង្អួច​ផ្សេង
mk: Повикот е во посебен прозорец
ms: Panggilan dalam tetingkap yang berasingan
nn: Samtale er i fullskjerm-vindauge
pt_br: A chamada está numa janela separada
sq: Thirrjet në një dritare e ndarë
sr_cyrl: Позив се обавља у посебном прозору
ta: அழைப்பு ஒரு தனி சாளரத்தில் உள்ளது
tg: Занг дар равзанаи ҷудогона нишон дода мешавад
tt: Шалтырату аерым бер тәрәзәдә чагылдырыла.
ug: چاقىرىش ئايرىم بىر كۆزنەكتە
ur: کال ایک الگ کھڑکی میں ہے

# sMAINMENU_VIEW_HOME
source: Skype Home
az: Skype Baş Səhifə
be: Галоўная старонка Skype
be@tarask: Хатняя бачына Skype
bs: Skype Početak
cy: Hafan Skype
eu: Skype Ataria
fo: Skype heim
ga: Baile Skype
gd: Dachaidh Skype
hi: स्काइप घर
hy: Գլխավոր էջը
km: ទំព័រ​ដើម​ស្កាយភ៍​
mk: Skype Домашна страница
ms: Rumah Skype
nn: Skype Heime
pt_br: Home do Skype
sq: Shtëpia Skype
sr_cyrl: Skype Матична страница
ta: ஸ்கைப் முகப்பு
tg: Сафҳаи аслии Skype
tt: Skype-ның баш бите
ug: Skype باش سەھىپە
ur: سکائپ گھر

# sACCOUNT_PANEL_NO_SUBSCRIPTION
source: No subscription
az: Abunəlik yoxdur
be: Падпіскі адсутнічаюць
be@tarask: Няма падпіскі
bs: Nema pretplata
cy: Dim tanysgrifiad
eu: Harpidetzarik ez dago
fo: Einki hald
ga: Gan síntiús
gd: Gun fho-sgrìobhadh
hi: सब्सक्रिप्शन नहीं
hy: Չկա բաժանորդագրություն
km: គ្មាន​ការ​ជាវ
mk: Без претплата
ms: Tiada langganan
nn: Ingen abonnement
pt_br: Nenhuma assinatura
sq: Pa abonim
sr_cyrl: Нема претплате
ta: சந்தா இல்லை
tg: Обунаҳо мавҷуд нест
tt: Планнарга язылу юк
ug: ھىچبىر مۇشتەرى يوق
ur: کوئی اشتراک نہیں

# sACCOUNT_PANEL_NR_OF_SUBSCRIPTIONS
source: %d subscriptions
az: %d abunəlik
be: Колькасць падпісак: %d
be@tarask: Падпісак: %d
bs: %d pretplata
cy: %d tanysgrifiad
eu: %d harpidetza
fo: %d høld
ga: %d síntiús
gd: %d fo-sgrìobhaidhean
hi: %d सब्सक्रिप्शन
hy: %d բաժանորդագրություններ
km: ការ​ជាវ %d
mk: %d претплати
ms: %d langganan
nn: %d abonnement
pt_br: %d assinaturas
sq: %d abonime
sr_cyrl: %d претплата
ta: %d சந்தாக்கள்
tg: %d обунаҳо
tt: %d план/-нарга язылу
ug: %d مۇشەترى
ur: %d اشتراک

# sMAINMENU_CONTACTS_ADD_CONTACT
source: Add Contact
az: Əlaqə Əlavə Et
be: Дадаць новы кантакт...
be@tarask: Дадаць кантакт…
bs: Dodaj Kontakt
cy: Ychwanegu Cyswllt
eu: Gehitu kontaktu bat
fo: Legg afturat
gd: Cuir neach-aithne ris…
hi: संपर्क जोडें
hy: Ավելացնել կոնտակտ…
km: បន្ថែម មួយជំនួប…
mk: Додај контакт
ms: Tambah Kenalan
nn: Legg til ein kontakt …
pt_br: Adicionar contato
sq: Shto kontakt...
sr_cyrl: Додај контакт
ta: ஒரு தொடர்பை சேர்க்க…
tg: Иловаи ҳамсӯҳбат...
tt: Бәйләнеш өстәргә
ug: قوللانچىسى قوش
ur: رابطہ شامل کریں

# sMAINMENU_CONTACTS_FRIEND_FINDER
source: Search Skype Directory...
az: Skype Bələdçisində Axtar...
be: Пошук у даведніку Skype
bs: Traži u Skype Direktoriju...
cy: Chwili Cyfeiriadur Skype...
eu: Bilatu Skype-ren direktorioan...
fo: Leita í Skype-telefonbókini...
gd: Lorg ann an eòlaire Skype...
hi: स्काइप निर्देशिका ढूंढे
hy: ՈրոնելSkype-ում...
km: ស្វែងរក​ថត Skype...
mk: Пребарај Skype именик...
ms: Gelintar Direktori Skype...
nn: Søk i Skype-katalogen …
pt_br: Buscar no diretório do Skype...
sr_cyrl: Претражи Skype директоријум...
tt: Skype каталогында эзләү...
ug: Skype مۇندەرىجىسىنى ئىزدە...
ur: سکائپ کے جدول میں تلاش کریں...

# sMAINMENU_CONTACTS_ADD_CONTACT_PANEL
source: Save a Phone Number...
az: Telefon Nömrəsini Saxla...
be: Захаваць нумар тэлефона
bs: Sačuvaj Broj Telefona...
cy: Cadw Rhif Ffôn...
eu: Gorde telefono-zenbaki bat...
fo: Goym eitt telefonnummar...
gd: Sàbhail àireamh fòn...
hi: फ़ोन नंबर जोडें
hy: Պահպանել հեռախոսահամարը...
km: រក្សាទុក​លេខ​ទូរស័ព្ទ...
mk: Зачувај телефонски број...
ms: Simpan Nombor Telefon...
nn: Lagre eit telefonnummer
pt_br: Salvar um número de telefone...
sr_cyrl: Сачувај број телефона...
tt: Телефон номерын сакларга...
ug: بىر تېلېفون نومۇرى ساقلا...
ur: ایک فون نمبر محفوظ کریں...

# sPREM_VIDEO_DONT_SHOW_AGAIN
source: Don't show again
az: Bir daha göstərmə
be: Больш не паказваць
be@tarask: Болей не паказваць
bs: Ne prikazuj više
cy: Peidio dangos eto
eu: Ez erakutsi berriro
fo: Vís ikki aftur
ga: Ná taispeáin arís é
gd: Na seall dhomh seo a-rithist
hi: दोबारा न दिखाएं
hy: Այլևս չցուցադրել
km: កុំ​បង្ហាញ​ម្ដងទៀត
mk: Не го прикажувај повторно
ms: Jangan tunjuk lagi
nn: Ikkje vis igjen
pt_br: Não mostrar novamente
sq: Mos e shfaq përsëri
sr_cyrl: Не приказуј поново
ta: மீண்டும் காட்டாதே
tg: Дигар нишон надеҳ
tt: Бүтән күрсәтмәскә
ug: قايتا كۆرسەتمە
ur: دوبارہ نہ دکھائیں

# sPREM_VIDEO_MSG_SG
source: You're seeing video on this call because %s has group video calling. <a href="skype:?go#groupvideocalling"> Find out all about it</a>
az: Bu videogörüntü yayımı onunla əlaqəlidir ki, %s adlı şəxs dəstə görüntülü zəng xüsusiyyəti istifadə edir. <a href="skype:?go#groupvideocalling"> Ətraflı</a>
be: Вы бачыце відэа падчас гэтага званка таму, што %s мае групавы відэазванок. <a href="skype:?go#groupvideocalling">Даведайцеся больш</a>
be@tarask: Вы бачыце відэа, бо %s карыстаецца супольнаю сувязьзю па відэа. <a href="skype:?go#groupvideocalling"> Даведацца ўсё пра гэта</a>
bs: U ovom pozivu vidite video jer %s ima grupni video poziv. <a href="skype:?go#skypepremium"> Saznajte sve o tome</a>
cy: Rydych yn gweld fideo yn y galwad hwn gan fod gan %s galwadau fideo grŵp. <a href="skype:?go#groupvideocalling">Dysgu mwy amdano</a>
eu: Dei honetan bideoa ikusten ari zara %s(e)k taldeko bideo-deiak egin ditzakeelako. <a href="skype:?go#groupvideocalling"> Azalpen gehiago</a>
fo: Tú sært video á hesum kalli, tí at %s hevur video á bólkakalli. <a href="skype:?go#groupvideocalling"> Kanna málið</a>
gd: Tha thu a' faicinn video sa ghairm seo a chionn 's gu bheil gairmean video buidhinn aig %s. <a href="skype:?go#groupvideocalling"> Faigh a-mach mu dheidhinn</a>
hy: Դուք տեսնում եք տեսապատկերը, քանի որ %s-ը օգտագործում է խմբային տեսազանգը։ <a href="skype:?go#groupvideocalling"> Մանրամասներ</a>
km: អ្នក​កំពុង​ស្វែងរក​វីដេអូ​នៅ​លើ​ការ​ហៅ​នេះ ដោយ​សារ %s មាន​ក្រុម​ការ​ហៅ​ជា​វីដេអូ។ <a href="skype:?go#groupvideocalling"> រក​ឃើញ​វា​ទាំងអស់</a>
mk: Гледате видео на овој повик, бидејќи %s има групен видео повик. <a href="skype:?go#groupvideocalling"> Дознајте се за тоа</a>
ms: Anda melihat video pada panggilan ini kerana %s mempunyai panggilan video berkumpulan. <a href="skype:?go#groupvideocalling"> Ketahui lebih lanjut mengenainya</a>
nn: Du ser video i denne samtalen fordi %s og %s har gratis prøve på gruppevideo.
pt_br: Você está vendo vídeo nesta chamada porque %s tem chamada com vídeo em grupo. <a href="skype:?go#groupvideocalling"> Saiba tudo sobre isto</a>
sq: Ju jeni duke parë video në këtë thirrje grupore video pasi që %s ka një thirrje grupore me video. <a href="skype:?go#groupvideocalling">Gjeni të gjitha në lidhje me të</a>
sr_cyrl: У овом позиву се приказује видео запис зато што корисник %s има групно видео позивање. <a href="Skype:?go#groupvideocalling"> Сазнајте све о томе</a>
ta: %s குழு வீடியோ அழைப்பில் உள்ளமையால் இந்த வீடியோவைப் பார்க்கிறீர்கள். <a href="skype:?go#groupvideocalling">இதுபற்றி மேலும் அறிக</a>
tg: Видеонамоиши радифи ин занг аз он дарак медиҳад, ки ҳамсӯҳбат %s аз хосияти видеотамоси гурӯҳӣ истифода мебарад. <a href="skype:?go#groupvideocalling"> Муфассал</a>
tt: Экраныгыздагы шушы шалтырату белән бергә барган видеотрансляция, %s исемле абонентның төркем видеошалтыратуы функциясен куллану нәтиҗәсе.<a href="skype:?go#groupvideocalling"> Тулырак</a>
ug: بۇ چاقىرىشتا ۋىدېئو كۆرەلىشىڭىزدكى سەۋەب، %s ئاتلىق كىشى گۇروۇپپا ۋىدېئولۇق چاقىرىش قىلىۋاتىدۇ. <a href="skype:?go#skypepremium"> بۇ ھەقتە تەپسىلىي مەلۇمات</a>
ur: آپ اس کال پر رواں تصویر اس لیے دیکھ رہے ہیں کیوں کہ %s کے پاس گروہی تصویری کال ہے-<a href="skype:?go#groupvideocalling"> اس بارے میں سب جانیں</a>

# sPREM_VIDEO_UPRGADE
source: Some people on the call need to get Skype 5.0 or higher to use group video.
be@tarask: Каб карыстацца супольным відэа, пэўныя ўдзельнікі мусяць усталяваць Skype вэрсіі 5.0 ці пазьнейшае.
bs: Neki ljudi u pozivu trebaju najnoviji Skype da bi koristili grupni video poziv.
cy: Mae rhai pobl yn y galwad angen cael Skype 5.0 neu'n uwch i ddefnyddio fideo grŵp.
eu: Deian parte hartzen ari diren batzuk Skype 5.0 edo bertsio berriago bat instalatu behar dute, taldeko bideo-deietan parte hartu ahal izateko.
km: មួយចំនួនមហាជន លើការហៅ ត្រូវការ ទទួលយក ស្កាយភ៍​ beta សម្រាប់ប្រើប្រាស់ វីដេអូជាក្រុម។
mk: Некои луѓе треба да земат Skype 5.0 или повеќе за да користат групно видео.
sq: Ca njerëz në këtë thirrje iu duhet ta marrin Skype 5.0 ose më të lartë që ta përdorin këtë video grupore.
tg: Барои баъзе афроди хатти алоқа Skype 5.0 ва ё нусхаи навтар лозим аст, то аз видеозанги гурӯҳӣ истифода баранд.
ug: بۇ چاقىرىشتىكى بەزى كىشىلەر گۇرۇپپا ۋىدېئولۇق چاقىرىشنى ئىشلىتىش ئۈچۈن Skype نىڭ ئەڭ يېڭى نۇسخىسى كېرەكلىك.
ur: کال پر موجود کچھ لوگوں کو گروہی رواں تصویر کے لیے سکائپ 5.0 یا اس سے بہتر کی ضرورت ہے-

# sPREM_VIDEO_TOO_MANY_PARTICIPANTS
source: Video is only supported on calls with up to %d people.
az: Görüntü yalnız %d sayda istifadəçi zəngləri üçün dəstəklənir.
be: Відэа падтрымліваецца толькі для званкоў з удзелам не больш за %d абанентаў.
be@tarask: Відэа можна карыстацца, калі суразмоўцаў ня болей за %d.
bs: Video je podržan samo u pozivima sa do %d ljudi.
cy: Dyw fideo dim ond ar gael mewn galwadau gyda hyd at %d person.
eu: Bideoa, %d pertsonarainoko deietan bakarrik da erabilgarria.
fo: Video fæst einans í køllum, har í mesta lagi %d fólk eru við.
ga: Ní thacaítear le físghlaonna ina bhfuil níos mó ná %d duine.
gd: Chan eil taic ri video ach ann an gairmean le suas ri %d daoine.
hy: Տեսապատկերումը աջակցվում է միայն, եթե մասնակիցների քանակը %d-ից շատ չէ։
km: វីដេអូជាក្រុម ត្រូវបានគាំទ្រ ត្រឹមលើការហៅ មិនលើស %d នាក់។
mk: Видеото е поддржано за повици со најмногу %d луѓе.
ms: Video hanya menyokong panggila sehingga %d orang.
nn: Video er støtta i samtalar med opp til %d personar.
pt_br: Somente é possível ter vídeo em chamadas com até %d pessoas.
sq: Video është e përkrahur vetëm në thirrjet deri në %d njerëz.
sr_cyrl: Видео је подржан само у позивима са највише %d особа.
ta: வீடியோ அழைப்பு %d நபர்களுக்கு மட்டுமே துணைபுரிகிறது.
tg: Видео дар зангҳои бо на зиёд аз %d муштарӣ имкон дорад.
tt: Видео %d -н артмаган абонентлар катнашкан шалтыратулар өчен генә хуплана.
ug: ۋىدېئولۇق چاقىرىشنى قوللاش چېكى پەقەت %d كىشى.
ur: رواں تصویر کال پر زیادہ سے زیادہ %d لوگوں کے لیے معاون ہے

# sPREM_VIDEO_WEB_WINDOW_CAPTION
source: Group video calling
az: Dəstə halında görüntü rabitəsi
be: Групавая відэасувязь
be@tarask: Супольная сувязь па відэа
bs: Grupno video pozivanje
cy: Galw Fideo Grŵp
eu: Taldeko bideo-deiak
fo: Bólkavideokall
ga: Físeáin do bhaiclí
gd: Gairmean video buidhinn
hi: सामूहिक विडियो कॉल
hy: Խմբային տեսազանգ
km: ការហៅវីដេអូ ជាក្រុម
mk: Групно видео повикување
ms: Panggilan video kumpulan
nn: Gruppevideosamtalar
pt_br: Chamadas com vídeo em grupo
sq: Thirrje grupore me video
sr_cyrl: Групно видео позивање
ta: குழு வீடியோ அழைப்பு
tg: Видеозанги гурӯҳӣ
tt: Төркем видеошалтыратуы
ug: گۇرۇپپا ۋىدېئولۇق چاقىرىش
ur: گروہی تصویری کال مل رہی ہے

# sPREM_VIDEO_DLG_CAPTION
source: Introducing group video calling
az: Dəstə halında görüntülü zənglər
be: Прапануем вашай увазе групавыя відэазванкі
be@tarask: Прапануем да вашае ўвагі супольную сувязь па відэа
bs: Predstavljanje grupnog video pozivanja
cy: Yn cyflwyno galwadau fideo grŵp
eu: Taldeko bideo-deiei buruz azalpenak
fo: Her er bólkavideokall
gd: A' toirt dhut gairmean video buidhinn
hi: शुरुआत है सामूहिक विडियो कॉल की
hy: Ձեր ուշադրությանն ենք ներկայացնում խմբային տեսազանգը
km: ការហៅវីដេអូ ជាក្រុម
mk: Воведување во групно видео повикување
ms: Memperkenalkan panggilan video kumpulan
nn: Gruppevideosamtalar
pt_br: Apresentando chamadas com vídeo em grupo
sq: Duke iu njoftuar thirrjen grupore me vidoe
sr_cyrl: Представљање групног видео позивања
ta: அறிமுகம் குழு வீடியோ அழைப்பு
tg: Шиносоӣ бо видеозанги гурӯҳӣ
tt: Сезнең игътибарга төркем видеошалтыратуы тәкъдим итәбез.
ug: گۇرۇپپا ۋىدېئولۇق چاقىرىش
ur: متعارف کراتے ہیں گروہی تصویری کال سے

# sCALLPHONES_RATES_PAYG_MINUTE
source: %s/min
az: %s/dəqiqə
be: %s за хв.
be@tarask: %s/хв.
cy: %s/munud
ga: %s/nóim
gd: %s/mion
hi: %s/मिनट
hy: %s՝ 1 րոպեի համար
mk: %s/мин
sr_cyrl: %s/мин
ta: %s/நிமிடம்
tg: %s барои ҳар дақиқа.
tt: %s минут эчендә.
ur: \منٹ %s

# sPREM_VIDEO_CANCEL
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Пӯшидан
tt: Ябарга
ug: ياپ
ur: بند کریں

# sSEND_MSG_DLG_CAPTION
source: Send them an upgrade link
az: Onlara, yeni növə keçidi göndər
be: Дашліце ім спасылку на новую версію
be@tarask: Дашліце ім спасылку, каб абнавіліся
bs: Pošalji im link za nadgradnju
cy: Anfon iddyn nhw dolen uwchgraddio
eu: Bidal iezaiezu eguneratze-esteka bat
fo: Send teimum eitt dagføringarleinki
ga: Seol nasc nuashonraithe chuige/chuici
gd: Cuir ceangal thuca far am faigh iad ùrachadh
hi: उन्हें अपग्रेड लिंक भेजें
hy: Ուղարկել նրանց նոր տարբերակի հղումը
km: ផ្ញើពួកវា មួយតំណភ្ជាប់បង្កើនកម្រិត
mk: Испрати му врска за надградба
ms: Hantar kepada meraka pautan tatar
nn: Send dei ei oppgraderingslenkje
pt_br: Envie a eles um link de atualização
sq: Dërgoji atyre një vjegëz mbindërtimi
sr_cyrl: Пошаљите им везу надоградње
ta: அவர்களுக்கு ஒரு மேம்படுத்தல் இணைப்பை அனுப்பவும்
tg: Ба онҳо пайванди барӯзгардониро ирсол кунед
tt: Аларга яңа версиягә сылтанма җибәрегез.
ug: ئۇلارغا بىر يېڭىلاش ئۇلانمىسى ئەۋەت
ur: انہیں درجہ بالا کی کڑی بھیجیں

# sSEND_MSG_DLG_TITLE
source: Invite contacts to get group video
az: Əlaqələr siyahısında olan istifadəçilərə dəstə videogörüntüsü xususiyyətini tətbiq etməyi təklif et
be: Прапанаваць абанентам са спіса кантактаў актываваць функцыю групавога відэа
be@tarask: Запрасіць кантактаў задзейнічаць супольнае відэа
bs: Pozovite kontakte u grupni video poziv
cy: Gwahoddi cysylltiadau am gael fideo grŵp
eu: Zure kontaktuei bideo-deiak egiteko gonbidapena luzatu
fo: Bjóða brúkarum fyri at fáa bólkavideo
gd: Thoir cuireadh do luchd-aithne gus video buidhinn fhaighinn
hi: संपर्को को सामूहिक विडियो कॉल प्राप्त करने के लिए आमंत्रित करें
hy: Առաջարկել կոնտակտներին ակտիվացնել խմբակային տեսապատկերումը
km: អញ្ជើញ ពួកជំនួប ទទួលយក ការប្រជុំជាវីដេអូ
mk: Повикај контакти за групно видео
ms: Jemput kenalan untuk dapatkan video kumpulan
nn: Inviter kontaktar til å få gruppevideo
pt_br: Convidar contatos para vídeo em grupo
sq: Fto kontaktet të marrin video grupore
sr_cyrl: Позовите контакте да набаве групни видео
ta: குழு வீடியோ பெற தொடர்புகளை அழைக்கவும்
tg: Ба муштариён аз феҳрасти ҳамсӯҳбатон пешниҳод кунед, то видеозанги гурӯҳиро фаъол кунанд
tt: Бәйләнешләр исемлегеннән абонентларга төркем видеосы функциясен куллануны тәкъдим итәргә
ug: گۇرۇپپا ۋىدېئولۇق سۆزلىشىش ئۈچۇن ئالاقىداشلارنى تەكلىپ قىل
ur: رابطوں کو گروہی کال کے لیے مدعو کریں

# sSEND_MSG_DEFAULT_MSG
source: Hi there! I've got group video calling - a great new feature that means you, me and at least one other person can get together on a video call.
az: Salam! Mən dəstə halında görüntülü rabitə istifadə edirəm, yeni rahat xususiyyət,mənə dəstə halında görüntülü zəngləri təşkil etməyə imkan verir, hansılar zamanı ki, siz, mən və başqa bir Skype istifadəçisi bir birimizi eyni vaxtda görə bilərik
be: Вітанне! Я выкарыстоўваю групавую відэасувязь – гэта новая цудоўная функцыя, якая дазваляе вам, мне і прынамсі яшчэ аднаму чалавеку ажыццяўляць супольныя відэазванкі.
be@tarask: Прывітаньне! Я карыстаюся супольнаю сувязьзю па відэа — гэта выдатны спосаб некалькі чалавекам зьвязвацца па відэа.
bs: Zdravo! Imam grupno video pozivanje - super nova mogućnost što znači da ti, ja i najmanje još jedna osoba možemo kreirati grupni video poziv. Trebaće vam najnovija verzija Skype-a da biste se pridružili grupnom video pozivanju.
cy: Helo. Mae'n bosib i mi wneud galwadau fideo grŵp. Mae'n nodwedd newydd sy'n golygu gellwch chi, fi ac o leiaf un person arall gael sgwrs fideo gyda'n gilydd.
eu: Kaixo! Bideo-deiak ditut. Balio handiko dei mota berri hauen bidez zu, ni eta beste pertsona batzuk bideo-dei baten inguruan elkar gaitezke.
fo: Halló! Eg havi fingið mær bólkavideokall - ein nýggjur smartur hentleiki, sum ger, at tú og eg og fleiri onnur saman kunnu ringja við video.
gd: Halò! Tha gairmean video buidhinn agam - sàr fheart ùr leis an urrainn dhan dithis againn agus aonan a bharrachd eile (air a' char as lugha) gairm video a dhèanamh.
hy: Բարև։ Ես օգտագործում եմ խմբային տեսազանգի հնարավորությունը՝ հիանալի նոր գործառույթ, որի միջոցով կարող եմ կատարել խմբային տեսազանգեր և միաժամանակ խոսալ մի քանի մարդու հետ։
km: សួស្តី! អ្នកបានទទួលយក ស្កាយភ៍​ Beta កំណែថ្មី សម្រាប់វីនដូ, វាអនុញ្ញាតខ្ញុំ ហៅវីដេអូជាក្រុម។ បើអ្នកទទួលយកវា ដែរ, អ្នកនឹងអាចចូលរួម។
mk: Поздрав до сите! Јас имам групен видео повик - нова функција која подразбира дека ти, јас и барем еден друг човек може да воспоставиме заеднички видео повик.
ms: Hai! Saya memperoleh panggilan video kumpulan - satu fitur baharu yang bermaksud anda, saya dan sekurang-kurangnya satu individu lain dapat bersama-sama dalam panggilan video.
nn: Heisann! Eg har gruppevideosamtale - ein flott ny funksjon som tyder at du, eg og minst bein annan person kan kome saman i ein videosamtale.
pt_br: Olá! Você tem chamadas com vídeo em grupo - um novo recurso que significa que você, eu e pelo menos mais uma pessoa podemos nos reunir numa chamada com vídeo.
sq: Pershendetje! Kam thirrje video grupore - një veçori e shkëlqyeshme e re që do të thotë ju, unë dhe të paktën një person tjetër mund t'i marrim së bashku në një thirrje video.
sr_cyrl: Здраво, користим групно видео позивање - врхунску нову функцију која значи да ти, ја и барем још једна особа можемо заједно да обављамо видео позив.
ta: ஹாய்!யெனக்கு குழு வீடியோ அழைப்பு கிடைத்துள்ளது - உங்களுக்கு ஒரு பெரிய புதிய அம்சம், எனக்கு குறைந்தது ஒரு வேறு நபர் ஒரு வீடியோ அழைப்பிலிருக்க வேண்டும்.
tg: Дуруд! Ман аз видеозанги гурӯҳӣ истифода мебарам – хосияти нави роҳат, ки ман ва камаш як каси дигар имкон дорем, то ҳамдигарро бубинем.
tt: Саумысыз! Мин яңа төркем видеоэлемтәсен файдаланам - ул уңайлы яңа функция, төркем видеошалтыратулары оештырып, шул вакытта Сез, мин һәм кимендә Skype-ның тагын бер абоненты бер-беребезне берүк мәлдә күрә алачакбыз.
ug: سالام! مەن گۇرۇپپا ۋىدېئولۇق چاقىرىشى قىلالايدىغان بولدۇم - بۇ يېڭى بىر ئىقتىدار سىز، مەن ۋە ئەڭ ئاز دېگەندە باشقا بىر كىشى بىرلىكتە ۋىدېئولۇق چاقىرىش قىلالايدۇ دېگەنلىكتۇر. قېتىلىش ئۈچۈن سىزگە Skype نىڭ ئەڭ يېڭى نۇس
ur: ہیلو! میرے پاس گروہی رواں تصویری کال کی سہولت ہے - ایک عظیم خوبی جس کا مطلب ہے کے آپ میں اور کم از کے ایک اور شخص مل کر رواں تصویری کال کر سکتے ہیں-

# sHOME_CAPTION
source: Skype Home
az: Skype Baş Səhifə
be: Галоўная старонка Skype
be@tarask: Хатняя бачына Skype
bs: Skype Početak
cy: Hafan Skype
eu: Skype Ataria
fo: Skype heim
ga: Baile Skype
gd: Dachaidh Skype
hi: स्काइप घर
hy: Գլխավոր էջը
km: ទំព័រដើម ស្កាយភ៍​
mk: Skype Домашна страница
ms: Rumah Skype
nn: Skype Heime
pt_br: Home do Skype
sq: Shtëpia Skype
sr_cyrl: Skype Матична страница
ta: ஸ்கைப் முகப்பு
tg: Сафҳаи аслии Skype
tt: Skype-ның баш бите
ug: Skype باش سەھىپە
ur: سکائپ گھر

# sSEND_MSG_TEXT
source: Choose who you'd like to call with group video.
az: Dəstə halında görüntü istifadə edərək, zəng etmək istəyədiyiniz əlaqələri seçin.
be: Выберыце, каму вы жадаеце патэлефанаваць з выкарыстаннем групавога відэа.
be@tarask: Абярыце, каго вы хочаце выклікаць па супольным відэа.
bs: Izaberite koga želite pozvati sa grupnim video pozivanjem.
cy: Dewiswch pwy hoffech alw gyda fideo grŵp.
eu: Nori gustatuko litzaizuke deitzea taldeko bideo-dei bat egiteko.
fo: Vel onkran at ringja til í bólki við video.
ga: Roghnaigh cé hiad ar mhaith leat glaoch orthu le físeán do bhaicle.
gd: Cuir romhad cò dha a chuireas tu fòn le video buidhinn.
hy: Ընտրեք, թե ում եք ցանկանում զանգել խմբային տեսազանգով։
km: ជ្រើសរើស អ្នកចង់ចូលរួម ការប្រជុំជាវីដេអូ។
ms: Pilih siapa yang anda mahu panggil dengan video kumpulan.
nn: Vel kven du ynskjer å gruppevideoringje til.
pt_br: Selecione quem você quer chamar com vídeo em grupo.
sq: Zgjidh se me kë do të doje të bëje një thirrje grupore me video.
sr_cyrl: Изаберите кога бисте желели да позивате групним видеом.
ta: நீங்கள் குழு வீடியோவிற்கு அழைக்க விரும்புபவர்களை தேர்ந்தெடுக்கவும்.
tg: Онҳоеро, ки мехоҳед видеотамоси гурӯҳӣ анҷом диҳед интихоб кунед.
tt: Кемгә төркем видеосын файдаланып шалтыратырга телисез, шуны сайлагыз.
ug: گۇرۇپپا ۋىدېئولۇق سۆھبەت ئۇيۇشتۇرماقچى بولغان كىشىلەرنى تاللاڭ.
ur: جنھیں آپ گروہی کال کے ساتھ کال ملانا چاہتے ہیں، منتخب کریں-
