Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sNOTIFY_API_ATTACH_HIGH_IL
source: Another application (%s) is attempting to access Skype, but we are unable to respond. Please try to restart the application.
az: Başqa bir proqram (%s) Skype-a keçid almaq istəyir, amma biz heç nə edə bilmərik. Zəhmət olmasa, proqramı yenidən işə salın.
be: Іншая праграма (%s) спрабуе атрымаць доступ да Skype, але мы нічога не можам зрабіць. Калі ласка, перазапусціце праграму.
be@tarask: Нейкая праґрама (%s) спрабуе атрымаць доступ да Skype, але мы ня можам адказаць. Паспрабуйце запусьціць гэтую праґраму нанова.
br: Un arload all (%s) zo o klask mont da Skype, met n'omp ket evit respont. Klaskit adlañsañ an arload, mar plij.
bs: Aplikacija (%s) pokušava da pristupi Skype-u, ali nismo u mogućnosti da odgovorimo. Molimo pokušajte restartovati aplikaciju.
cy: Mae rhaglen arall (%s) yn ceisio cyrchu at Skype, ond ni allwn ymateb. Ceisiwch ail-ddechrau'r rhaglen honno.
eu: Beste aplikazio bat (%s) Skype erabili nahian dabil, baina ezin dugu erantzun. Saiatu aplikazioa berrabiarazten.
fo: Eitt annað forrit (%s) roynir at fáa atgongd til Skype, men vit kunnu ikki svara fyrispurninginum. Royn at endurtendra forritið.
ga: Tá feidhmchlár eile (%s) ag iarraidh Skype ar Skype, ní féidir linn freagra a thabhairt dó. Atosaigh an feidhmchlár le do thoil.
gd: Tha aplacaid eile (%s) a' feuchainn ri inntrigeadh a dhèanamh do Skype ach chan urrainn dhuinn freagairt. Feuch is cuir an aplacaid gu dol a-rithist.
hy: Մեկ այլ ծրագիր (%s) փորձում է օգտվել Skype-ից, բայց մենք չենք կարող պատասխանել հարցմանը: Խնդրում ենք վերաբացել ծրագիրը:
km: កម្មវិធី​ផ្សេង (%s) ត្រូវ​បាន​​ឲ្យ​ចូល​ប្រើ​ស្កាយភ៍, ប៉ុន្តែ​​មិន​អាច​ឆ្លើយ​តប។ សូម​ព្យាយាម​ដើម្បី​ចាប់ផ្ដើម​កម្មវិធី​។
mk: Друга апликација (%s) настојува да пристапи кон Skype, но ние не сме во можност да одговориме. Ве молиме пробајте да ја рестартирате апликацијата.
ms: Ada aplikasi lain (%s) cuba mencapai Skype, tetapi kami tidak boleh membalas. Sila cuba lagi dengan mulakan semula aplikasi.
nn: Eit anna program (%s) prøver på få tilgang til Skype, men vi greier ikkje å svare. Prøv å starte programmet på nytt.
pt_br: Outro aplicativo (%s) está tentando usar o Skype, mas não foi possível estabelecer uma conexão. Tente reiniciar o aplicativo.
sq: Aplikacioni tjetër (%s) është duke tentuar t'i qaset Skypes, por ne jemi jo të mundur t'i përgjigjemi. Ju lutem provoni ta rinisni aplikacionin.
sr_cyrl: Друга апликација (%s) покушава да приступи Skypeу, али не можемо да одговоримо. Покушајте да поново покренете апликацију.
ta: மற்றொரு நிரல் (%s) ஸ்கைப்பை அணுக முயற்சிக்கிறது, ஆனால் நாம் பதிலளிக்க முடியவில்லை. நிரலை மீண்டும் தொடக்கி முயற்சி செய்யவும்.
tg: Барномаи дигар (%s) мехоҳад ба Skype дастрасӣ гирад, ва мо ҳеҷ кор карда наметавонем. Лутфан барномаро хомӯш ва аз нав ба кор дароред.
tt: Икенче бер программа (% S) Skype-ка кереп тырыша, тик без берни дә эшли алмыйбыз. Зинһар, программаны кабаттан эшләтеп җибәрегез.
ug: باشقا بىر پروگرامما بىلەن (%s) Skype غا كىرمەكچى.لېكىن ئىنكاس يوق، پروگراممىنى قايتا قوزغات.
ur: ایک اور پروگرام (%s) سکائپ تک دسترس کی کوشش کر رہا ہے، پر ہم جواب نہیں دے پا رہے- برائے مہربانی پروگرام دوبارہ شروع کرنے کی کوشش کریں-

# sCONVERSATION_RECEIVED_VM
source: Sent a voice message
az: Səsli ismarıc göndərildi
be: Даслана галасавое паведамленне
be@tarask: Даслалі галасавую пошту
br: Kaset ez eus bet ur gemennadenn dre gomz
bs: Poslata glasovna poruka
cy: Anfonwyd lleisbost
eu: Ahots-mezua bidali zenuen
fo: Sendi raddarboð
gd: air post-gutha a chlàradh dhut
hi: मौखिक संदेश भेजें
hy: Ուղարկվել է ձայնային հաղորդագրություն
km: បានផ្ញើ មួយសារសំឡេង
mk: Испрати говорна порака
ms: Hantar satu mesej bersuara
nn: Sende ein talepost
pt_br: Enviou uma mensagem de voz
sq: Dërgoi një mesazh zanor
sr_cyrl: Говорна порука је послата
ta: ஒரு குரல்செய்தி அனுப்பியுள்ளார்
tg: Паёми садоӣ ирсол шуд
tt: Тавышлы хәбәр җибәрелгән
ug: بىر ئاۋازلىق ئۇچۇر ئەۋەتتى
ur: صوتی پیغام بھجا گیا

# sCONVERSATION_RECEIVED_VM_CONF
source: %s sent a voice message
az: %s adlı şəxs səsli ismarıc göndərildi
be: Атрымана галасавое паведамленне ад %s
be@tarask: %s дасылае галасавую пошту
br: %s en/he deus kaset ur gemennadenn dre gomz
bs: %s poslao/la glasovnu poruku
cy: Anfonodd %s lleisbost
eu: %s(e)k ahots-mezu bat bidali zuen
fo: %s sendi eini raddarboð
gd: Chuir %s post-gutha
hi: %s ने मौखिक संदेश भेजा
hy: Ստացվել է ձայնային հաղորդագրություն %s-ից
km: %s បានផ្ញើ មួយសារសំឡេង
mk: %s испрати говорна порака
ms: %s menghantar satu mesej bersuara
nn: %s sende ein talepost
pt_br: %s enviou uma mensagem de voz
sq: %s dërgoi një mesazh zanor
sr_cyrl: Корисник %s је послао говорну поруку
ta: %s ஒரு குரல்செய்தி அனுப்பியுள்ளார்
tg: %s паёми садоӣ ирсол кард
tt: Кулланучы %s тавышлы хәбәр җибәргән
ug: %s بىر ئاۋازلىق ئۇچۇر ئەۋەتتى
ur: %s نے صوتی پیغام بھجا

# sFILESIZE_UNIT
source: B
az: bayt
be: байтаў
be@tarask: Б
hy: բայթ
mk: Б
sr_cyrl: Б
tg: байт
tt: байт
ug: ب
ur: ب

# sCALL_LB2_FINISHED2
source: Call ended, duration %s
az: Zəng bitdi. Müddəti: %s
be: Званок скончаны. Працягласць: %s
be@tarask: Скончылі выклік працягласьцю %s
br: Pellgomzadenn echu, pad %s
bs: Poziv je završen, trajanje %s
cy: Daeth y galwad i ben, hyd %s
eu: Deia amaituta, iraupena %s
fo: Samrøðan er endað. Longd: %s
ga: Críochnaíodh an glao, aga %s
gd: Gairm air crìochnachadh, %s a dh'fhaid.
hi: कॉल समाप्त| अवधी %s
hy: Զանգը ավարտված է: Տևողությունը՝ %s
km: បាន​បញ្ចប់​ការ​ហៅ, រយៈ​ពេល %s
mk: Прекинато повикување, времетраење %s
ms: Panggilan tamat, jangkamasa %s
nn: Samtalen avslutta, lengd %s
pt_br: Chamada terminada, duração %s
sq: Thirrja mbaroi, kohëzgjatja %s
sr_cyrl: Позив завршен, трајање %s
ta: அழைப்பு முடிந்தது, காலம் %s
tg: Тамос анҷом ёфт. Давомнокӣ: %s
tt: Шалтырату тәмамланды, %s дәвам итте
ug: ئاخىرلاشتى، سۆزلەشكەن ۋاقىت %s
ur: کال ختم ہوئی، دورانیہ %s

# sEMPTY_GROUP_LABEL2
source: Drag contacts that you want to add here
az: Əlavə etmək istədiyiniz əlaqəni bura çəkin
be: Перацягніце сюды патрэбны кантакт
be@tarask: Перацягніце сюды кантакты, якія хочаце дадаць
br: Sachit an darempred hoc'h eus c'hoant da ouzhpennañ amañ
bs: Povucite kontakte koje želite dodati ovdje.
cy: Drag contact that you want to add here
eu: Arrastatu hona gehitu nahi dituzun kontaktuak
fo: Toga vinirnar, tú vilt leggja afturat, higar
gd: Slaod an neachd-aithne an-seo a bu mhath leat a chur ris
hi: जिन संपर्को को यहाँ जोड़ना चाहते हैं उन्हें यहाँ खीच कर लायें
hy: Այստեղ գցեք այն համարը, որը ցանկանում եք ավելացնել
km: លើកដាក់ទីនេះ ជំនួប អ្នកចង់បន្ថែម
mk: Повлечете контакт кој што сакате да го додадете тука
ms: Seret kenalan yang anda mahu tambah di sini
nn: Drag kontaktar som du vil leggje til hit
pt_br: Arraste até aqui os contatos que deseja adicionar
sq: Tërhiq kontaktet që ju doni t'i shtoni këtu
sr_cyrl: Овде превуците контакт који желите да додате
ta: நீங்கள் சேர்க்க விரும்பும் தொடர்பை இங்கே இழுக்கவும்
tg: Ҳамсӯҳбати иловашавандаро инҷо кашонед
tt: Сез өстәргә теләгән бәйләнешләрне бу урынга сөйрәп күчерегез
ug: قوشۇۋالماقچى بولغان ئالاقىداشلارنى مائۇس بىلەن سۆرەپ بۇ يەرگە ئەكىرىڭ
ur: رابطے گھسیٹیں جو آپ یہاں شامل کرنا چاہتے ہیں

# sSAVE_GROUP_CAPTION
source: Save group
az: Siyahını saxla
be: Захаваць групу
be@tarask: Захаваць суполку
br: Enrollañ ar strollad
bs: Sačuvaj grupu
cy: Cadw'r grŵp
eu: Gorde taldea
fo: Goym bólk
ga: Cuir baicle i dtaisce
gd: Sàbhail am buidheann
hi: समूह सहेजें
hy: Պահպանել խումբը
km: រក្សាទុក​ក្រុម
mk: Зачувај група
ms: Simpan kumpulan
nn: Lagre gruppa
pt_br: Salvar grupo
sq: Ruaj grup
sr_cyrl: Сачувај групу
ta: குழு சேமிக்கவும்
tg: Сабти гурӯҳ
tt: Төркемне саклау
ug: بۇ گورۇپپىدىكىلەرنى ئالاقىداشلار تىزىملىكىدە ساقلاپ قوي
ur: گروہ محفوظ کریں

# sMAINMENU_CONVERSATION_PROFILE_SMALL
source: Small
az: Kiçik
be: Дробны
be@tarask: Маленькі
br: Bihan
bs: Mali
cy: Bach
eu: Txikia
fo: Lítil
ga: Beag
gd: Beag
hi: छोटी
hy: Փոքր
km: តូច
mk: Мали
ms: Kecil
nn: Lita
pt_br: Pequeno
sq: I vogël
sr_cyrl: Мала
ta: சிறிய
tg: Хурд
tt: Вак
ug: كىچىك
ur: چھوٹا

# sMAINMENU_CONVERSATION_PROFILE_LARGE
source: Large
az: Böyük
be: Буйны
be@tarask: Вялікі
br: Bras
bs: Veliki
cy: Mawr
eu: Handia
fo: Stórur
ga: Mór
gd: Mòr
hi: बड़ी
hy: Մեծ
km: ទូលាយ
mk: Големи
ms: Besar
nn: Stor
pt_br: Grande
sq: I madh
sr_cyrl: Велика
ta: பெரிய
tg: Калон
tt: Эре
ug: چوڭ
ur: بڑا

# sPARTICIPANT_REMOVE_FROM_CONVERSATION
source: Remove person from this group
az: İstifadəçini Bu Siyahıdan Sil
be: Выдаліць карыстальніка з гэтай групы
be@tarask: Выкрасьліць чалавека з суполкі
br: Lemel un den eus ar strollad-mañ
bs: Ukloni osobu iz ove grupe
cy: Tynnu'r person o'r grŵp hwn
eu: Ezabatu pertsona talde honetatik
fo: Strika viðkomandi frá bólkinum
ga: Bain duine ón mbaicle seo
gd: Thoir an neach seo air falbh on bhuidheann seo
hi: व्यक्ति को इस समूह से हटायें
hy: Հեռացնել օգտվողներին այս խմբից
km: លុប​មនុស្ស​ចេញ​ពី​ក្រុម​នេះ
mk: Отргни ја личноста од групата
ms: Buang individu dari kumpulan ini
nn: Fjern personen frå denne gruppa
pt_br: Remover pessoa deste grupo
sq: Largo këtë person nga ky grup
sr_cyrl: Уклони особу из ове групе
ta: இந்த நபரை குழுவிலிருந்து நீக்கவும்
tg: Пок кардани ашхос аз ин гурӯҳ
tt: Кешене шушы төркемнән алып ыргытырга.
ug: ئالاقىلاشقۇچىلار تىزىملىكىدىن ئۆچۈرۈۋەت
ur: اس گروہ سے شخص نکال دیں

# sHISTORY_QF_HINT
source: Search history
az: Tarixçədə Axtarın
be: Пошук у гісторыі
be@tarask: Шукаць у гісторыі
br: Klask en istor
bs: Traži u istoriji
cy: Chwilio hanes
eu: Bilaketa-historia
fo: Leitingarsøga
ga: Cuardaigh an tOireas
gd: Lorg san eachdraidh
hi: इतिहास खोजे
hy: Փնտրել պատմությունում
km: ប្រវត្តិ​ស្វែងរក
mk: Пребарај историја
ms: Gelintar sejarah
nn: Søkjehistorikk
pt_br: Histórico de busca
sq: Kërko Historinë e kërkimit
sr_cyrl: Претражи историју
ta: வரலாறு தேடல்
tg: Ҷустуҷӯ дар торихча
tt: Эзләү тарихы
ug: تارىخ ئىزدە
ur: تاریخچہ میں تلاش کریں

# sHISTORY_FILTER_ALL_EVENTS
source: All events
az: Bütün Hadisələr
be: Усе падзеі
be@tarask: Усе падзеі
br: An holl zarvoudoù
bs: Svi događaji
cy: Bob digwyddiad
eu: Gertaera guztiak
fo: Allar hendingar
ga: Imeachtaí uile
gd: A h-uile tachartas
hi: सभी घटनाएं
hy: Բոլոր իրադարձությունները
km: ព្រឹត្តិការណ៍​ទាំងអស់
mk: Сите настани
ms: Semua peristiwa
nn: Alle hendingar
pt_br: Todos os eventos
sq: Të gjitha ngjarjet
sr_cyrl: Сви догађаји
ta: அனைத்து நிகழ்வுகள்
tg: Ҳамаи воқеъаҳо
tt: Бөтен вакыйгалар
ug: بارلىق ئىشلار
ur: تمام واقعات

# sHISTORY_FILTER_ALL_CALLS
source: All calls
az: Bütün Zənglər
be: Усе званкі
be@tarask: Усе выклікі
br: An holl bellgomzadennoù
bs: Svi pozivi
cy: Holl galwadau
eu: Dei guztiak
fo: Allar samrøður
ga: Glaonna uile
gd: Gach gairm
hi: सभी
hy: Բոլոր զանգերը
km: ការ​ហៅ​ទាំងអស់
mk: Сите повици
ms: Semua panggilan
nn: Alle samtalar
pt_br: Todas as chamadas
sq: Të gjitha thirrje
sr_cyrl: Сви позиви
ta: அனைத்து அழைப்புகள்
tg: Ҳамаи тамосҳо
tt: Бөтен шалтыратулар
ug: بارلىق چاىرىشلار
ur: تمام کال

# sHISTORY_FILTER_MISSED_CALLS
source: Missed calls
az: Cavabsız Zənglər
be: Прапушчаныя званкі
be@tarask: Прапушчаныя выклікі
br: Pellgomzadennoù c'hwitet
bs: Propušteni pozivi
cy: Galwadau a methwyd
eu: Galdutako deiak
fo: Mistar samrøður
ga: Glaonna caillte
gd: Gairmean a dh'fhalbh ort
hi: मिस्ड कॉल
hy: Բաց թողնված զանգեր
km: ខកខាន​ការ​ហៅ
mk: Препуштени повици
ms: Panggilan terlepas
nn: Tapte samtalar
pt_br: Chamadas perdidas
sq: Thirrjet e humbura
sr_cyrl: Пропуштени позиви
ta: தவறவிட்ட அழைப்புகள்
tg: Тамосҳои қабулнашуда
tt: Кабул ителмәгән шалтыратулар
ug: جاۋابسىز چاقىرىشلار
ur: خطا کال

# sHISTORY_FILTER_INCOMING_CALLS
source: Incoming calls
az: Gələn Zənglər
be: Уваходныя званкі
be@tarask: Уваходныя выклікі
br: Pellgomzadennoù oc'h erruout
bs: Dolazni pozivi
cy: Galwadau mewn
eu: Jasotako deiak
fo: Køll ávegis
ga: Glaonna isteach
gd: Gairmean a-steach
hi: इनकमिंग कॉल
hy: Մուտքային զանգերը
km: ការ​ហៅ​ចូល
mk: Дојдовни повици
ms: Panggilan masuk
nn: Innkomande samtalar
pt_br: Chamadas recebidas
sq: Thirrjet pranuese
sr_cyrl: Долазни позиви
ta: உள்வரும் அழைப்புகள்
tg: Тамосҳои воридотӣ
tt: Керүче шалтыратулар
ug: كىرگەن چاقىرىشلار
ur: موصول شدہ کال

# sHISTORY_FILTER_OUTGOING_CALLS
source: Outgoing calls
az: Gedən Zənglər
be: Выходныя званкі
be@tarask: Выходныя выклікі
br: Pellgomzadennoù o vont kuit
bs: Odlazni pozivi
cy: Galwadau allan
eu: Egindako deiak
fo: Køll út
ga: Glaonna amach
gd: Gairmean a-mach
hi: आउटगोइंग कॉल
hy: Ելքային զանգերը
km: ការ​ហៅ​ចេញ
mk: Излезни повици
ms: Panggilan keluar
nn: Utgåande samtalar
pt_br: Chamadas feitas
sq: Thirrjet dalëse
sr_cyrl: Одлазни позиви
ta: வெளிச்செல்லும் அழைப்புகள்
tg: Тамосҳои содиротӣ
tt: Чыгучы шалтыратулар
ug: چىققان چاقىرىشلار
ur: جانے والی کال

# sHISTORY_FILTER_VOICEMAILS
source: Voice messages
az: Səsli İsmarıc
be: Галасавая пошта
be@tarask: Галасавая пошта
br: Kemennadennoù dre gomz
bs: Glasovne poruke
cy: Negeseuon lleisbost
eu: Ahots-mezuak
fo: Ljóðboð
gd: Puist-ghutha
hi: आवाज़ संदेश
hy: Ձայնային փոստ
km: សារសំឡេង
mk: Говорни пошти
ms: Mesej bersuara
nn: Talepost
pt_br: Mensagens de voz
sq: Mesazhet zanore
sr_cyrl: Говорне поруке
ta: குரல்செய்திகள்
tg: Паёмҳои садоӣ
tt: Тавышлы хәбәрләр
ug: ئاۋازلىق ئۇچۇرلار
ur: صوتی پیغامات

# sHISTORY_FILTER_FILETRANSFERS
source: Files sent and received
az: Göndərilən və Qəbul Edilən Fayllar
be: Дасланыя і атрыманыя файлы
be@tarask: Перадаваныя файлы
br: Restroù kaset ha resevet
bs: Poslati i primljeni dokumenti
cy: Ffeiliau wedi'u hanfon a derbyn
eu: Bidalitako eta jasotako fitxategiak
fo: Sendar og móttiknar fílur
ga: Comhaid seolta agus faighte
gd: Faidhlichean a chuir thu 's a fhuair thu
hi: फाइल भेजे और प्राप्त किये गए
hy: Ֆայլերի ուղարկում և ստացում
km: បាន​ផ្ញើ និង​បាន​ទទួល​ឯកសារ
mk: Датотеките се испратени и добиени
ms: Fail hantar dan terima
nn: Sende og mottekne filer
pt_br: Arquivos enviados e recebidos
sq: Skedarët e dërguar dhe të pranuar
sr_cyrl: Датотеке су послате и примљене
ta: கோப்புகள் அனுப்பப்பட்டவை மற்றும் பெறப்பட்டவை
tg: Парвандаҳои ирсол ва қабулшуда
tt: Җибәрелгән һәм алынган хәбәрләр
ug: ئەۋەتىلگەن ۋە قوبۇللانغان ھۆججەتلەر
ur: بھیجی اور وصولی گئی فائل

# sHISTORY_FILTER_IMS
source: Instant messages
az: Ani İsmarıclar
be: Імгненныя паведамленні (IM)
be@tarask: Гутаркі
br: Kemennadennoù prim
bs: Poruke
cy: Negeseuon Cyflym
eu: Berehalako mezuak
fo: Kjatt
ga: Teachtaireachtaí meandaracha
gd: Grad-theachdaireachdan
hi: क्षणिक संदेश
hy: Ակնթարթային հաղորդագրություններ
km: សារ​បន្ទាន់
mk: Инстант пораки
ms: Mesej segera
nn: Direktemeldingar
pt_br: Mensagens de chat
sq: Mesazhet e çastit
sr_cyrl: Тренутне поруке
ta: உடனடி செய்திகள்
tg: Паёмакҳо
tt: Кинәт хәбәрләр
ug: يازما ئۇچۇر
ur: فوری پیغامات

# sHISTORY_FILTER_SMSES
source: SMS messages
az: SMS İsmarıcları
be: SMS-паведамленні
be@tarask: Паведамленьні SMS
br: Kemennadennoù SMS
bs: SMS poruke
cy: Negeseuon SMS
eu: SMS mezuak
fo: SMS-boð
ga: Teachtaireachtaí SMS
gd: Teachdaireachdan SMS
hi: SMS संदेश
hy: SMS-հաղորդագրություն
km: សារ SMS
mk: СМС порака
ms: Mesej SMS
nn: SMS-meldingar
pt_br: Mensagens SMS
sq: Mesazhet SMS
sr_cyrl: СМС поруке
ta: குறுந்தகவல்கள்
tg: SMS-паёмҳо
tt: SMS хатлары
ug: SMS ئۇچۇرى
ur: ایس ام ایس پیغامات

# sBROWSER_LOADING
source: Please wait while the page loads...
az: Səhifə yüklənir...
be: Загрузка старонкі...
be@tarask: Калі ласка, счакайце, пакуль бачына чытаецца…
br: Gortozit e-pad ma vez karget ar bajenn, mar plij...
bs: Molimo sačekajte dok se stranica učita...
cy: Arhoswch tra bod y tudalen yn llwytho...
eu: Itxaron, web-orrialdea kargatu bitartean...
fo: Bíða, meðan síðan verður innlisin...
ga: Fan fad is a luchtaíonn an leathanach le do thoil...
gd: Fuirich ort fhad 's a tha an duilleag 'ga luchdadh…
hi: पृष्ट लोड होने तक कृपया प्रतीक्षा करें
hy: Էջի բացում...
km: សូម​រង់ចាំ​ពេល​ទំព័រ​ផ្ទុក...
mk: Ве молиме почекајте малку додека страната се вчитува...
ms: Tunggu sebentar ketika halaman dimuatkan...
nn: Vent medan sida lastar …
pt_br: Aguarde enquanto a página está sendo carregada.
sq: Ju lutem prisni përderisa faqja të ngarkohet...
sr_cyrl: Сачекајте док се страница не учита...
ta: பக்கம் ஏற்றப்படும்வரை காத்திருக்கவும்...
tg: Боркунии саҳифа...
tt: Бит йөкләнеп беткәнен көтеп торыгыз, зинһар...
ug: سەھىپە يۈكلىنىشىنى كۈتۈڭ...
ur: جب تک صفحہ چڑھتا ہے برائے مہربانی انتظار کیجیے...

# sBROWSER_ERROR_CAPTION
source: Check your connection
az: Bağlantını yoxlayın
be: Праверце злучэнне
be@tarask: Спраўдзіце злучэньне
br: Gwiriit ho kevreadur
bs: Provjerite svoju konekciju
cy: Gwiriwch eich cysylltiad
eu: Egiaztatu konexioa
fo: Kanna sambandið
ga: Dearbhaigh do nasc
gd: Thoir sùil air a' cheangal agad
hi: कनेक्शन जांचें
hy: Ստուգեք կապը
km: ពិនិត្យមើល​ការ​តភ្ជាប់​របស់​អ្នក
mk: Проверете ја Вашата конекција
ms: Periksa sambungan anda
nn: Kontroller tilkoplinga di
pt_br: Confira sua conexão
sq: Kontrollo lidhjen tuaj
sr_cyrl: Проверите везу
ta: உங்கள் இணைப்பை சரிபார்க்கவும்
tg: Иртиботро бисанҷед
tt: Тоташуыгызны тикшерегез
ug: ئۇلۇنىشىڭىزنى تەكشۈرۈڭ
ur: اپنے اتصال کا معائینہ کریں

# sBROWSER_ERROR_TEXT
source: You don't seem to have an active internet connection.<br />Please check your connection and try again.
az: Fəal İnternet bağlantısı aşkar edilmədi.<br />Bağlantını yoxlayın və yenidən cəhd edin.
be: Не знойдзена актыўнае інтэрнэт-злучэнне.<br />Праверце злучэнне і паўтарыце спробу.
be@tarask: Падобна, вы ня маеце дзейнага злучэньня зь сецівам.<br />Спраўдзіце, калі ласка, злучэньне, і паспрабуйце зноўку.
br: War a seblant n'eus kevreadur kenrouedad ebet ganeoc'h.<br/>Gwirrit ho kevreadur, mar plij, hag esaeit en-dro.
bs: Izgleda da nemate aktivnu internet konekciju.<br/>Molimo provjerite svoju konekciju i pokušajte ponovo.
cy: Mae'n ymddangos nad ydych wedi cysylltu i'r rhyngrwyd.<br />Gwiriwch eich cysylltiad a cheisiwch eto.
eu: Internetera konexio aktiborik ez duzula dirudi.<br />Egiaztatu konexioa eta saiatu berriro.
fo: Tú tykist ikki at hava netsamband.<br/>Kanna sambandið og royn aftur.
ga: Dealraíonn sé nach bhfuil tú ceangailte leis an Idirlíon faoi láthair.<br />Dearbhaigh do cheangal agus bain triail eile as.
gd: Tha coltas nach eil ceangal beò agad ris an eadar-lìon.<br />Thoir sùil air a' cheangal agad is feuch ris a-rithist.
hi: क्षमा । आपका इन्टरनेट कनेक्शन चालू प्रतीत नहीं हो रहा है। <br /> कृपया कनेक्शन जांच लें एवं पुनः प्रयाश करें
hy: Չկա մուտք համացանց։<br />Ստուգեք կապը և կրկին փորձեք։
km: អ្នក​​ហា​ដូច​ជា​គ្មាន​ការ​តភ្ជាប់​អ៊ីនធឺណិត​សកម្ម។<br />សូម​ពិនិត្យមើល​ការ​តភ្ជាប់​របស់​អ្នក ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: Не изгледате дека поседувате активна интернет конекција.<br/>Ве молиме проверете ја Вашата конекција и обидете се повторно.
ms: Anda kelihatan tidak mempunyai sambungan internet yang aktif.<br/>Sila semak sambungan anda dan cuba lagi.
nn: Det ser ikkje ut til at du har ei aktiv Internett-tilkopling.<br/>Kontroller tilkoplinga og prøv på nytt.
pt_br: Sua conexão parece não estar ativa.<br />Confira e tente novamente.
sq: Duke që nuk keni një lidhje aktive të internetit.<br />Ju lutem kontrollo lidhjen tuaj dhe provo përsëri.
sr_cyrl: Изгледа као да немате активну интернет везу.<br/>Проверите везу и покушајте поново.
ta: உங்கள் ஒரு இணைய இணைப்பு செயல்படவில்லை.<br/> உங்கள் இணைப்பை சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
tg: Иртиботи фаъоли интернетӣ нест.<br />Лутфан иртиботро бисанҷед ва дубора кӯшед.
tt: Актив Интернет-тоташу табылмады.<br />тоташуны тикшерегез һәм кабаттан эшләп карагыз.
ug: ئاكتىپ بىر ئىنتېرنەت ئۇلۇنىش يوقتەك كۆرۈنىدۇ.<br/>ئۇلۇنىشىڭىزنى تەكشۈرۈڭ ۋە قايتا سىناڭ.
ur: آپ کا اتصال انٹر نیٹ فعال دکھائی نہیں دیتا-<br />برائے مہربانی اپنا اتصال کا معائینہ کریں اور دوبارہ کوشش کریں-

# sHISTORY_VM_DURATION
source: Duration %s
az: Müddət: %s
be: Працягласць: %s
be@tarask: Працягласьць: %s
br: Pad %s
bs: Trajanje %s
cy: Hyd %s
eu: Iraupena %s
fo: Longd %s
ga: Aga %s
gd: %s a dh'fhaid
hi: अवधी %s
hy: Տևողությունը՝ %s
km: ថិរវេលា %s
mk: Времетраење %s
ms: Jangkamasa %s
nn: Lengd %s
pt_br: Duração %s
sq: Kohëzgjatja %s
sr_cyrl: Трајање %s
ta: காலம் %s
tg: Давомнокӣ: %s
tt: Озынлыгы: %s
ug: داۋاملاشقان ۋاقىت %s
ur: دورانیہ %s

# sDIALPAD_CALL
source: Call
az: Zəng
be: Патэлефанаваць
be@tarask: Выклікаць
br: Pellgomzadenn
bs: Pozovi
cy: Galw
eu: Deitu
fo: Ring
ga: Glao
gd: Cuir fòn
hi: कॉल
hy: Զանգել
km: ហៅ
mk: Повикај
ms: Panggilan
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tg: Тамос
tt: Шалтырату
ug: چاقىرىش
ur: کال کریں

# sDIALPAD_SMS
source: SMS
km: សារ SMS
mk: СМС
ur: ایس ام ایس

# sBLOCK_TEXT2
source: Are you sure you want to block <b>%s</b>? They won't be able to contact you and won't appear in your Contact List.
az: <b>%s</b> adlı istifadəçini qadağan etmək istəyinizə əminsiniz? İstifadəçi əlaqələr siyahınızdan silinəcək və sizinlə ünsiyyət qura bilməyəcək.
be: Вы сапраўды жадаеце блакаваць <b>%s</b>? Абанент будзе выдалены са спісу кантактаў і больш не зможа звязацца з вамі.
be@tarask: Ці ўпэўненыя вы, што хочаце замкнуць <b>%s</b>? Людзі, якіх вы замкнулі, ня змогуць зьвязацца з вамі ды ня будуць паказвацца ў сьпісе кантактаў.
br: Ha sur oc'h hoc'h eus c'hoant da stankañ <b>%s</b>? Lamet e vo diouzh ho roll darempredoù ha ne vo ket evit mont e darempred ganeoc'h.
bs: Jeste li sigurni da želite da blokirate <b>%s</b>? Oni će biti uklonjeni iz vaše Kontakt liste i neće vas moći kontaktirati.
cy: Ydych yn sicr eisiau atal <b>%s</b>? Ni fyddan yn gallu'ch cysylltu chi nac yn ymddangos yn eich rhestr cysylltiadau.
eu: Ziur al zaude <b>%s</b> blokeatu nahi duzula? Ezin izango da zurekin harremanetan jarri eta zure kontaktu-zerrendan ere ez da agertuko.
fo: Vilt tú veruliga forða <b>%s</b>? Tá tú gert tað, verður persónurin strikaður úr vinalistanum, og kann hann/hon ikki longur seta seg í samband við teg.
ga: An bhfuil tú cinnte gur mian leat bac a chur ar <b>%s</b>? Ní bheidh sé/sí in ann dul i dteagmháil leat agus ni fheicfidh tú i do liosta Teagmhálacha é/í.
gd: A bheil thu cinnteach gu bheil thu airson <b>%s</b> a bhacadh? Cha bhi iad comasach air conaltradh a dhèanamh riut tuilleadh 's cha nochd iad air liosta an luchd-aithne agad.
hy: Արգելափակե՞լ <b>%s</b>-ին։ Եթե այո, ապա նա այլևս չի կարողանա կապնվել ձեզ հետ և կջնջվի Կոնտակտների ցանկից։
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​ទប់ស្កាត់ <b>%s</b>? ពួក​គេ​មិន​​អាច​ទាក់ទង​អ្នក​ ហើយ​​នឹង​មិន​លេច​ឡើង​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក។
mk: Дали сте сигурни дека сакате да го блокирате <b>%s</b>? Тие ќе бидат тргнати од Вашата контакт листа и ќе бидат оневозможени да Ве контактираат.
ms: Anda pasti mahu menyekat <b>%s</b>? Dia tidak dapat menghubungi anda dan tidak dapat muncul dalam Senarai Kenalan anda.
nn: Er du viss på at du vil blokkere <b>%s</b>? Personen vil bli fjerna frå kontaktlista di og vil ikkje kunna kontakta deg.
pt_br: Tem certeza de que deseja bloquear <b>%s</b>? Essas pessoas não poderão fazer contato com você e não aparecerão na sua lista de contatos.
sq: A jeni të sigurtë që doni ta bllokoni <b>%s</b>? Ai nuk do të jetë në gjendje t'iu kontaktojë dhe nuk do të shfaqet në listën tuaj të Kontakteve.
sr_cyrl: Јесте ли сигурни да желите да блокирате <b>%s</b>? Неће моћи да вас контактирају и неће бити у вашој листи контаката.
ta: நீங்கள் <b>%s</b> ஐ தடுக்க விரும்புகிறீர்களா? தடுத்தால் அவருடன் நீங்கள் தொடர்புகொள்ள முடியாது அத்துடன் உங்கள் தொடர்பு பட்டியலில் காண்பிக்கப்படாது.
tg: Шумо воқеан <b>%s</b>-ро бастан мехоҳед?Басташудагон дар феҳрасти шумо намудор намешаванд ва наметавонанд бо шумо тамос кунанд.
tt: Сез чынлап та <b>%s</b> бикләргә телисезме? Бикләнгән абонентлар сезнең белән бәйләнешкә керә алмаячак һәм сезнең бәйләнешләр исемлегендә күрсәтелмәячәк.
ug: <b>%s</b> ناملىق كىشىنى چەكلىمەچى بولغىنىڭىزنى جەزىم قىلامسىز؟ئۇلار ئالاقىداش تىزىملىكىڭىزدىن يوقىلىدۇ ھەم سىز بىلەن ئالاقىلىشالمايدۇ.
ur: کیا آپ واقعی <b>%s</b> کو ممنوعہ بنانا چاہتے ہیں؟ یہ نہ ہی آپ سے رابطہ کر پائیں گے اور نہ ہی آپ کے رابطوں کی فہرست میں نظر آئیں گے-
