Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_CONFIRM_HOLD_ON_ANSWER_2
source: Answer call from %s and put group call with %s on hold?
az: %s tərəfindən edilən zəngə cavab ver və %s ilə dəstə zəngini gözlət?
be: Адказаць на званок ад %s і паставіць канферэнц-званок з %s у рэжым чакання?
be@tarask: Адказаць на выклік ад %s і ўтрымваць нараду з %s?
br: Respont da bellgomzadenn %s ha lakaat ar C'hendiviz war c'hortoz ?
bs: Odgovoriti na poziv od %s i postaviti konferencijski poziv %s na čekanje?
cy: Ateb y galwad gan %s a rhoi'r galwad grŵp gyda %s i aros?
eu: %s(r)en deiari erantzun eta %s(r)ekin duzun talde-deia zain jarri?
fo: Svara kalli frá %s og seta bólkakall við %s í bíðistøðu?
gd: A bheil thu airson %s a fhreagairt agus a' ghairm co-labhairt le %s a chumail?
hi: %s के कॉल का उत्तर दें एवं %s के सामूहिक कॉल को होल्ड पर रखें?
hy: Պատասխանե՞լ %s-ի զանգին և տեղափոխե՞լ %s-ի խմբային զանգը սպասման վիճակ։
km: ឆ្លើយ ការហៅ ពី %s និងដាក់ ការប្រជុំ ជាមួយ %s នៅរង់ចាំ?
mk: Одговори го повикот од %s и стави го конференцискиот повик со %s на чекање?
ms: Balas panggilan daripada %s dan masukkan panggilan kumpulan dengan %s ditangguh?
nn: Vil du svara på oppringing frå %s og parkera konferansen med %s?
pt_br: Atender chamada de %s e colocar chamada em grupo com %s em espera?
sq: Prano thirrje nga %s dhe vendos thirrjen grupore me %s në pritje?
sr_cyrl: Желите ли да одговорите на позив корисника %s и ставите конференцијски позив са корисником %s на чекање?
ta: %s இன் அழைப்பிற்கு பதிலளித்து %s இன் மாநாட்டை நிறுத்தி வைக்கவா?
tg: Посух ба тамоси %s ва гузоштани %s ба ҳолати боздошт?
tt: %s -ның шалтыратуына җавап кайтарыргамы һәм %s -н килгән төркем шалтыратуын тотуга куяргамы?
ug: %s نىڭ چاقىرىشىغا جاۋاب بەرسىڭىز %s بىلەن گۇرۇپپا چاقىرىشىنى كۈتۈپ تۇرسۇنمۇ؟
ur: %s کی طرف سے کال کا جواب دیں اور %s کی گروہی کال روک دیں؟

# sCALL_CONFIRM_HOLD_ON_ANSWER_3
source: Answer group call from %s and put call with %s on hold?
az: %s tərəfindən edilən dəstə zənginə cavab ver və %s ilə ünsiyyəti gözlət?
be: Адказаць на канферэнц-званок ад %s і паставіць размову з %s у рэжым чакання?
be@tarask: Адказаць на выклік да нарады ад %s і ўтрымваць размову з %s?
br: Respont da c'houlenn kendiviz %s ha lakaat ar c'hendiviz gant %s war c'hortoz ?
bs: Odgovoriti na konferencijski poziv od %s i postaviti konferencijski poziv sa %s na čekanje?
cy: Ateb galwad grŵp gan %s a rhoi %s i aros?
eu: %s(r)en talde-deia erantzun eta %s(r)ekin duzun deia zain jarri?
fo: Svara bólkakalli við %s og seta kall við %s í bíðistøðu?
gd: A bheil thu airson a' ghairm co-labhairt o %s a fhreagairt agus %s a chumail?
hi: %s के सामूहिक कॉल का उत्तर दें एवं %s के कॉल को होल्ड पर रखें ?
hy: Պատասխանե՞լ %s-ի խմբային զանգին և տեղափոխե՞լ %s-ի խմբային զանգը սպասման վիճակ։
km: ឆ្លើយ សំណើប្រជុំ ពី %s និងដាក់ ការហៅ ជាមួយ %s នៅរង់ចាំ?
mk: Одговори го конференцискиот повик од %s и стави го повикот со %s на чекање?
ms: Balas panggilan kumpulan daripada %s dan jadikan panggilan %s ditangguh?
nn: Vil du svara på gruppesamtalen frå %s, og parkera samtalen med %s?
pt_br: Atender chamada em grupo de %s e colocar chamada com %s em espera?
sq: Përgjigju thirrjes grupore nga %s dhe vendos thirrjen mua %s në pritje?
sr_cyrl: Желите ли да одговорите на конференцијски позив корисника %s и ставите позив са корисником %s на чекање?
ta: %s இன் மாநாட்டு அழைப்பிற்கு பதிலளித்து %s ஐ நிறுத்தி வைக்கவா?
tg: Посух ба тамоси гуруҳии %s ва гузоштани тамоси %s ба ҳолати боздошт?
tt: %s-н төркем шалтыратуына җавап кайтарыргамы һәм %s белән әңгәмәне тотуга куяргамы?
ug: %s نىڭ گۇرۇپپا چاقىرىشىغا جاۋاب بەرسىڭىز %s نى چاقىرىشىنى كۈتۈپ تۇرسۇنمۇ؟
ur: %s کی طرف سے گروہی کال کا جواب دیں اور %s کی کال روک دیں؟

# sCONF_TOO_MUCH_PARTICIPANTS_TITLE
source: Error
az: Xəta
be: Памылка
be@tarask: Памылка
br: Fazi
bs: Greška
cy: Gwall
eu: Akatsa
fo: Feilur
ga: Botún
gd: Mearachd
hi: त्रुटी
hy: Սխալ
km: កំហុស
mk: Грешка
ms: Ralat
nn: Feil
pt_br: Erro
sq: Gabim
sr_cyrl: Грешка
ta: பிழை
tg: Хато
tt: Хата
ug: خاتا
ur: خرابی

# sCALL_LB2_BUSY
source: Busy
az: Məşğuldur
be: Занята
be@tarask: Лінія занятая
br: Ac'hub
bs: Zauzeto
cy: Prysur
eu: Lanpetuta
fo: Upptikið
ga: Gnóthach
gd: Trang
hi: व्यस्त
hy: Զբաղված
km: រវល់
mk: Зафатен/а
ms: Sibuk
nn: Opptatt
pt_br: Ocupado
sq: I/e zënë
sr_cyrl: Заузето
ta: வேலையில்
tg: Машғул
tt: Буш түгел
ug: ئالدىراش
ur: مصروف

# sF_STARTCONF_TITLE
source: Start a group call
az: Dəstə zənginə başla
be: Пачаць канферэнц-званок
be@tarask: Пачаць нараду
br: Kregiñ ur C'hendiviz
bs: Pokreni konferencijski poziv
cy: Start a conference call
eu: Hasi talde-dei bat
fo: Starta bólkakall
gd: Tòisich air co-labhairt
hi: सामूहिक कॉल प्रारंभ करें
hy: Սկսել խմբային զանգ
km: ផ្តើ មួយការប្រជុំ
mk: Започни конференција
ms: Mulakan panggilan kumpulan
nn: Start ein gruppesamtale
pt_br: Iniciar chamada em grupo
sq: Nis një thirrje grupore
sr_cyrl: Покрени конференцијски позив
ta: ஒரு மாநாட்டை தொடங்கவும்
tg: Шурӯъи тамоси гуруҳӣ
tt: Төркем шалтыратуын башларга
ug: گۇرۇپپا چاقىرىشىنى باشلا
ur: گروہی کال شروع کریں

# sF_STARTCONF_ALL_CONTACTS_LABEL
source: Choose contacts
az: Əlaqələri seçin
be: Выбар кантактаў
be@tarask: Абярыце кантакты
br: Dibab darempredoù
bs: Izaberi kontakte
cy: Dewis cysylltiadau
eu: Aukeratu kontaktuak
fo: Vel vinir
ga: Roghnaigh teagmhálacha
gd: Tagh luchd-aithne
hi: संपर्क चयन करें
hy: Ընտրեք կոնտակտները
km: ជ្រើស​ទំនាក់ទំនង
mk: Избери контакти
ms: Pilih kenalan
nn: Vel kontaktar
pt_br: Escolha os contatos
sq: Përzgjidh kontaktet
sr_cyrl: Изаберите контакте
ta: தொடர்புகளை தேர்ந்தெடுக்கவும்
tg: Интихоби мухотабин
tt: Бәйләнешләр сайларга
ug: بارلىق ئالاقىداشلار:
ur: رابطے منتخب کریں

# sF_STARTCONF_SELECTED_CONTACTS_LABEL
source: Group call participants (max. %d)
az: Dəstə zəngi iştirakçıları (ən çox %d)
be: Удзельнікі канферэнц-званка (макс. %d)
be@tarask: Удзельнікі нарады (ня болей за %d)
br: Perzhidi ar C'hendiviz (%d d'ar muiañ)
bs: Učesnici konferencijskog poziva (max. %d)
cy: Conference call participants (max. %d)
eu: Talde-deiko partehartzaileak (gehienez %d)
fo: Luttakarar á bólkakallinum (hægst %d pluss vert):
gd: Buill na co-labhairt (%d air a' char as motha)
hi: सामूहिक कॉल के सहभागी । (अधिकतम %d)
hy: Խմբային զանգի մասնակիցներ (առավ. %d մարդ)
km: អ្នកចូលរួម ការប្រជុំ (អតិបរិមា %d)
mk: Учесници во Конференцијата(макс. %d)
ms: Peserta panggilan kumpulan (maks. %s)
nn: Gruppesamtaledeltakarar (maks. %d)
pt_br: Participantes da chamada em grupo (máx. %d)
sq: Pjesëmarrësit e thirrjes grupore (maks. %d)
sr_cyrl: Учесници конференцијског позива (макс. %d)
ta: மாநாட்டு பங்காளர் (கூடியது. %d)
tg: Аъзои тамоси гуруҳӣ (на беш аз %d)
tt: Төркем шалтыратуында катнашучылар (Иң күбе %d)
ug: گۇرۇپپا چاقىرىشى قاتناشچىلىرى(ماكسىمۇم %d)
ur: گروہی کال کے شرکاء (زیادہ سے زیادہ %d)

# sF_STARTCONF_ADD_BUTTON
source: Select
az: Seç
be: Выбраць
be@tarask: Абраць
br: Ouzhpennañ
bs: Izaberi
cy: Dewis
eu: Aukeratu
fo: Vel
ga: Roghnaigh
gd: Tagh
hi: चयन करें
hy: Ընտրել
km: ជ្រើស
mk: Избери
ms: Pilih
nn: Vel
pt_br: Selecionar
sq: Përzgjidh
sr_cyrl: Изабери
ta: தேர்ந்தெடு
tg: Интихоб
tt: Сайларга
ug: تاللا
ur: منتخب کریں

# sF_STARTCONF_REMOVE_BUTTON
source: Remove
az: Sil
be: Выдаліць
be@tarask: Выкрасьліць
br: Diverkañ
bs: Ukloni
cy: Tynnu
eu: Ezabatu
fo: Strika
ga: Bain
gd: Thoir air falbh
hi: हटायें
hy: Հեռացնել
km: លុប​ចេញ
mk: Отстрани
ms: Buang
nn: Fjern
pt_br: Remover
sq: Largo
sr_cyrl: Уклони
ta: நீக்கு
tg: Поккунӣ
tt: Бетерергә
ug: چىقىرىۋەت
ur: نکال دیں

# sF_STARTCONF_START_BUTTON
source: Start
az: Başla
be: Пачаць
be@tarask: Пачаць
br: Loc'hañ
bs: Pokreni
cy: Dechrau
eu: Hasi
fo: Byrja
ga: Tosaigh
gd: Tòisich
hi: प्रारंभ
hy: Սկսել
km: ចាប់ផ្ដើម
mk: Започни
ms: Mula
pt_br: Iniciar
sq: Nis
sr_cyrl: Покрени
ta: தொடக்கு
tg: Оғоз
tt: Башларга
ug: باشلا
ur: شروع کریں

# sF_STARTCONF_CANCEL_BUTTON
source: Cancel
az: İmtina
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Кире кагарга
ug: ۋازكەچ
ur: مسترد

# sDEFAULT_CONFERENCE_TOPIC
source: Enter a topic for the conversation
az: Ünsiyyət mövzusunu daxil edin
be: Увядзіце тэму размовы
be@tarask: Упішыце тэму размовы
br: Ebarzhit un danvez evit ar gaoz
bs: Unesite temu za novu konverzaciju
cy: Rhowch destun ar gyfer y sgwrs
eu: Sartu Solasaldirako gaia
fo: Skriva samrøðuevni
ga: Cuir isteach ábhar le plé sa chomhrá
gd: Cuir a-steach cuspair airson a' chòmhraidh
hi: वार्तालाप का विषय प्रविष्ट करें
hy: Ընտրեք զրույցի թեման
km: បញ្ចូល​ប្រធាន​បទ​សម្រាប់​ការ​សន្ទនា
mk: Внеси тема на разговор
ms: Masukkan tajuk untuk perbualan
nn: Skriv inn emne for samtalen
pt_br: O Skype é demais...
sq: Shkruaj temën për bisedim
sr_cyrl: Унесите тему разговора
ta: ஒரு உரையாடல் தலைப்பை உள்ளிடவும்
tg: Мавзӯи сӯҳбатро нависед
tt: Әңгәмә темасын кертегез
ug: سۆھبەت ئۈچۈن بىر ماۋزۇ كىرگۈزىڭ
ur: گفتگو کے لیے موضوع درج کریں

# sF_BLOCK_INVALID_HANDLE
source: The Skype Name you entered is invalid.
az: Yanlış Skype Adı daxil etmisiniz.
be: Вы ўвялі памылковы Skype-лагін.
be@tarask: Упісалі хібнае ймя Skype.
br: Faziek eo an anv implijer skrivet ganeoc'h !
bs: Skype Ime koje ste unijeli nije ispravno!
cy: Mae'r Enw Skype yno yn annilys.
eu: Idatzi duzun erabiltzaile-izena ez da zuzena.
fo: Skype-navnið er ógildigt
ga: Chuir tú ainm neamhbhailí Skype isteach.
gd: Chan e ainm Skype dligheach a chuir thu a-steach.
hi: आपके द्वारा प्रविष्ट किया गया स्काइप नाम अवैध है
hy: Ձեր նշած Skype-ի անունը սխալ է։
km: ឈ្មោះ Skype ដែល​អ្នក​បាន​បញ្ចូល​មិន​ត្រឹមត្រូវ។
mk: Skype името што го внесовте е неважечко.
ms: Nama Skype yang anda masukkan tidak sah.
nn: Skype-namnet du skreiv inn er ugyldig.
pt_br: O Nome Skype digitado é inválido!
sq: Emri skype që ju keni shkruar është i pavlefshëm.
sr_cyrl: Skype име које сте унели је неважеће.
ta: நீங்கள் உள்ளிட்ட ஸ்கைப் பெயர் தவறானது.
tg: Исми навишаатон дар Skype мавҷуд нест.
tt: Дөрес булмаган Skype логины кертәсез.
ug: سىز كىرگۈزگەن Skype ئاتى ئىناۋەتسىز!
ur: آپ کا درج کردہ سکائپ نام غیرمعتبر ہے-

# sF_BLOCK_INVALID_HANDLE_TITLE
source: Error
az: Xəta
be: Памылка
be@tarask: Памылка
br: Fazi
bs: Greška
cy: Gwall
eu: Akatsa
fo: Feilur
ga: Botún
gd: Mearachd
hi: त्रुटी
hy: Սխալ
km: កំហុស
mk: Грешка
ms: Ralat
nn: Feil
pt_br: Erro
sq: Gabim
sr_cyrl: Грешка
ta: பிழை
tg: Хато
tt: Хата
ug: خاتا
ur: خرابی

# sF_BLOCK_INVALID_HANDLE_CAP
source: Cannot block
az: Qadağan etmək olmaz
be: Нельга заблакаваць
be@tarask: Не ўдаецца замкнуць
br: Dibosupl stankañ
bs: Nije moguće blokirati
cy: Methu rhwystro
eu: Ezin da blokeatu
fo: Fær ikki forðað
ga: Ní féidir bac a chur air
gd: Cha ghabh an neach a bhacadh
hi: अवरुद्ध नहीं कर सकते
hy: Չի կարելի արգելափակել
km: មិន​អាច​ទប់ស្កាត់
mk: Неможе да се блокира
ms: Tidak dapat sekat
nn: Klarer ikkje å blokkera
pt_br: Não é possível bloquear
sq: Nuk mund ta bllokojë
sr_cyrl: Није могуће блокирати
ta: தடுக்க முடியாது
tg: Баста намешавад
tt: Бикләп булмый
ug: توسۇيالمىدى
ur: ممنوعہ نہیں بنایا جا سکتا

# sF_USERENTRY_ERROR_TOO_MANY_ATTEMPTS
source: There were too many failed sign-in attempts, please wait 1 minute before you retry.
az: Həddindən çox uğursuz bağlantı cəhdi. Bir dəqiqə sonra yenidən cəhd edin.
be: Занадта шмат няўдалых спробаў злучэння, пачакайце хвіліну і паспарбуйце зноў.
be@tarask: Зашмат спробаў увайсьці; пачакайце хвіліну перад тым, як паспрабаваць зноўку.
br: Re a fazioù kevreañ zo bet. Gortozit 1 vunutenn a-raok klask en-dro.
bs: Previše neuspjelih pokušaja. Sačekajte 1 minut i pokušajte ponovo
cy: Rydych wedi ceisio a methu mewngofnodi gormod. Arhoswch funud cyn ceisio eto.
eu: Saioa hasteko saiakera gehiegi; Itxaron minutu bat eta saiatu berriro.
fo: Ov nógvar miseydnaðar innritingar. Bíða 1 minutt, áðrenn tú roynir aftur.
gd: Dh'fhàillig thu a'clàradh a-steach ro thric, fuirich ort mionaid mus feuch thu ris a-rithist.
hi: असफल साइन इन के प्रयासों की संख्या बहुत अधिक. पुनः प्रयास करने के लिए कृपया 1 मिनट की प्रतीक्षा करें
hy: Մուտք գործելու անհաջող փորձերը շատ են, սպասեք 1 րոպե և կրկին փորձեք:
km: ច្រើនការព្យាយាមភ្ជាប់ បានបរាជ័យ, សូមព្យាយាមឡើងវិញ បន្ទាប់មួយនាទី។
mk: Премногу обиди за најавување, почекај 1 минута пред да пробате пак.
ms: Terdapat terlalu banyak percubaan daftar-masuk yang gagal, tunggu sehingga 1 minit sebelum anda cuba lagi.
nn: For mange mislykka innloggingsforsøk. Vent i 1 minutt før du prøver omatt.
pt_br: Houve um número muito grande de falhas nas tentativas de conexão. Aguarde um minuto antes de tentar novamente.
sq: Ka shumë tentime të dështuara të kyqjes, prit një minut para se të riprovosh.
sr_cyrl: Било је превише неуспелих покушаја пријављивања, сачекајте 1 минут пре него што покушате поново.
ta: பல உள்நுழைவு முயற்சிகள் தோல்வி, 1 நிமிடம் கழித்து முயற்சிக்கவும்.
tg: Саъйи аз ҳад зиёди воридшавӣ, баъди дақиқае дубора санҷед
tt: Системага керү өчен бигрәк күп уңышсыз омтылулар булып китте. Бер минуттан тагын кереп карагыз.
ug: مەغلۇب بولغان قېتىمىڭىز كۆپ بولۇپ كەتتى، 10 مىنۇتتىن كېيىن قايتا سىناڭ
ur: شناخت پذیری کی بہت سی ناکام کوششیں ہو چکی ہیں، برائے مہربانی ١ منٹ انتظار کے بعد کوشش کریں-

# sCALL_LB2_FAILED_SOUND_RECORDING_ERROR
source: Problem with recording device.
az: Səs yazma cihazında nasazlıq var
be: Праблема з прыладай запісвання гуку
be@tarask: Праблема з прыладаю запісваньня.
br: Kudennoù zo gant an drobarzhell da enrollañ
bs: Problem sa uređajem za snimanje
cy: Problem gyda'r ddyfais cofnodi.
eu: Arazoa grabagailuarekin
fo: Trupulleiki við upptøkueind
ga: Fadhb leis an ngléas taifeadta.
gd: Duilgheadas leis an inneal chlàraidh.
hi: रिकॉर्डिंग उपकरण में समस्या है
hy: Ձայնագրման սարքի խնդիրներ
km: មាន​បញ្ហា​ជា​មួយ​ឧបករណ៍​ថត។
mk: Проблем со уредот за снимање.
ms: Masalah dengan peranti rakaman.
nn: Problem med innspelingseining.
pt_br: Problema com o dispositivo de gravação
sq: Probleme me pajisjen regjistruese.
sr_cyrl: Проблем са уређајем за снимање.
ta: பதிவு சாதனத்தில் பிரச்சனை.
tg: Мушкилоти таҷҳизоти садонавис
tt: Тавыш яздыру корылмасы белән проблема.
ug: ئاۋاز ئېلىش ئۈسكىنىسىدە مەسىلە بار
ur: ثبتی آلے کے ساتھ مسئلہ ہے-

# sCALL_LB2_FAILED_SOUND_PLAYBACK_ERROR
source: Problem with playback device.
az: Səsləndirmə cihazında nasazlıq var
be: Праблема з прыладай прайгравання гуку
be@tarask: Праблема з прыладаю прайграваньня.
br: Kudennoù zo gant an drobarzhell da lenn
bs: Problem sa uređajem za reprodukciju
cy: Problem gyda'r ddyfais chwarae.
eu: Arazoa erreproduzigailuarekin
fo: Trupulleiki við spælieind
ga: Fadhb leis an ngléas athsheinnte.
gd: Duilgheadas leis an inneal chluiche.
hi: प्लेबैक उपकरण में समस्या है
hy: Ձայնի հնչեցման սարքի խնդիրներ:
km: មាន​បញ្ហា​ជា​មួយ​ឧបករណ៍​ចាក់​ឡើងវិញ។
mk: Проблем со уредот за репродукција.
ms: Masalah dengan peranti main balik.
nn: Problem med avspelingseining.
pt_br: Problema com o dispositivo de reprodução
sq: Probleme me pajisjen reprodukuese.
sr_cyrl: Проблем са уређајем за репродукцију.
ta: இயக்கும் சாதனத்தில் பிரச்சனை.
tg: Мушкилоти таҷҳизоти садодеҳ
tt: Тавыш уйнату корылмасы белән проблема.
ug: قويۇش ئۈسكۈنىسىدە مەسىلە بار
ur: بجانے کے الے کے ساتھ مسلہ ہے-

# sF_OPTIONS_TNTCB20
source: Automatically adjust microphone settings
az: Mikrofonun bilavasitə tənzimi
be: Аўтаматычнае наладжванне мікрафона
be@tarask: Настаўляць мікрафон самарушна
br: Lezel Skype da verañ arventennoù ma zrobarzhelloù son
bs: Automatski podesi postavke za mikrofon
cy: Addasu gosodiadau meicroffon yn awtomatig
eu: Egokitu automatikoki mikrofonoaren ezarpenak
fo: Stilla ljóðið á mirkofonini sjálvvirkandi
ga: Mionathraigh socruithe an mhicreafóin go huathoibríoch
gd: Cuir air gleus roghainnean a' mhicreofoin gu fèin-obrachail
hi: माइक्रोफोन की सेटिंग्स स्वतः सुलझाएं
hy: Ինքնավար հարթել խոսափողի կարգավորումները
km: កែ​ការ​កំណត់​មីក្រូហ្វូន​ដោយ​ស្វ័យ​ប្រវត្តិ
mk: Автоматско прилагодување на поставувањата на микрофонот
ms: Laras tetapan mikrofon saya secara automatik
nn: Automatisk tilpass mikrofoninnstillingane
pt_br: Ajustar configurações de microfone automaticamente
sq: Përshtat automatikisht cilësimet e mikrofonit
sr_cyrl: Аутоматски прилагоди поставке микрофона
ta: தானாக ஒலிவாங்கி அமைப்புகளை சரிசெய்
tg: Иҷозаи танзими худкори садопардоз
tt: Микрофонны автоматик көйләүне рөхсәт итәргә.
ug: ئاۋاز ئۈسكۈنىسىنى ئاپتوماتىك تەڭشەشكە توغىرلا
ur: آواز رساں کی ترتیبات خود بخود درست کریں

# sINVALID_NUMBER
source: The phone number you tried to dial was not entered correctly. You must dial + then the country code and number you wish to call. Example: +1 212 555 1212
az: Yığılan nömrə yanlış daxil edilib. Əvvəlcə +, sonra ölkə kodu, daha sonra nömrə yığılmalıdır. Nümunə: +1 212 555 1213
be: Набраны памылковы нумар. Патрэбна набраць +, потым код краіны, потым нумар, на які вы жадаеце патэлефанаваць. Прыклад: +1 260 267 6263
be@tarask: Тэлефонны нумар, які вы спрабавалі набраць, упісалі з памылкамі. Трэба набіраць «+», потым код краіны ды нумар, які вы жадаеце выклікаць. Прыклад: +1 212 555 1212
br: Faziek eo an niverenn hoc'h eus klasket niverennañ. Na zisoñjit ket niverennañ + a-raok lakaat kod ar Stad hag an niverenn a fell deoc'h gervel, da skouer, +33 2 98 45 67 89.
bs: Broj koji ste pokušali da nije ispravno unesen. Morate unijeti + a zatim pozivni broj zemlje i broj koji pozivate. Primjer: +387 35 123 456
cy: Nid yw'r rhif ffôn wedi ei roi yn gywir. Rhaid deialu + yna cod y gwlad a rhif y ffon. Er enghriafft: +44 1286 000 111.
eu: Idatzitako zenbakia ez da zuzena. '+' ondoren herrialdearen kodea eta jarraian, deitu nahi duzun telefono-zenbakia idatzi behar duzu. Adibidez: +34 91 1234567
fo: Hetta er ikki eitt gildigt Skype-navn ella telefonnummar
ga: Níor chuir tú an uimhir ghutháin isteach go ceart. Caithfidh tú + a dhiailiú, ansin cód na tíre, ansin an uimhir. Mar shampla: +1 212 555 1212
gd: Cha robh an àireamh fòn a chuir thu a-steach 'na àireamh cheart. Tha agad ri + a chuir a-steach, còd na dùthcha agus an àireamh a bu toigh leat fòn a chur thuca an uairsin. Mar eisimpleir: +1 212 555 1212
hi: आपने जो फ़ोन नंबर डायल करने का प्रयास किया वह सही से प्रविष्ट नहीं किया गया है । सुनिश्चित करें की आप सर्वप्रथम '+' डायल करें फिर देश का कोड फिर नंबर जिसे आप कॉल करना चाहते हैं । उदहारण: +1 212 555 1212
hy: Մուտքագրված համարը սխալ է: Անհրաժեշտ է մուտքագրել +, ապա երկրի կոդը, այնուհետև՝ համարը: Օրինակ` +374 10 515151
km: លេខ​ទូរស័ព្ទ​ដែល​អ្នក​បាន​ព្យាយាម​ហៅ​មិន​ត្រូវ​បាន​បញ្ចូល​ដោយ​ត្រឹមត្រូវ។ អ្នក​ត្រូវ​តែ​បញ្ចូល + បន្ទាប់​មក​​លេខ​កូដ​ប្រទេស និង​លេខ​ដែល​អ្នក​ចង់​ហៅ។ ឧទាហរណ៍៖ +1 212 555 1212
mk: Телефонскиот број кој пробавте да го повикате не беше внесен правилно. Вие мора да внесете + пред кодот на државата и бројот кој што сакате да го повикате. Пример: +1 212 555 1212
ms: Nombor telefon yang anda dail tidak dimasukkan dengan betul. Anda mesti dail + kemudian kod negara dan nombor yang anda mahu buat panggilan. Contohnya +60 019 999 9999
nn: Nummeret du prøvde å ringja vart ikkje tasta inn rett. Du må fyrst tasta + og deretter landsnummer og nummeret du vil ringja. Døme: +47 11 11 11 11
pt_br: O número que você tentou discar não foi digitado corretamente. Disque +, o código do país e o número desejado. Por exemplo, +1 212 555 1212
sq: Numri që ju keni provuar ta thirrni nuk ishte dhënë mua saktësi. Duhet të thirrni + pastaj kodin e shtetit dhe numrin që ju duani ta thërrisni. Për shembull: +1 212 555 1212
sr_cyrl: Број телефона који сте покушали да позовете није исправно унет. Морате унети +, затим позивни број за земљу и број који желите да позовете. Пример: +1 212 555 1212
ta: நீங்கள் அழைக்க முயற்சிக்கும் தொலைபேசி எண் தவறானது. நீங்கள் + பின் நாட்டின் குறியீடு மற்றும் தொலைபேசி எண்ணை உள்ளிட வேண்டும். எடுத்துக்காட்டாக: +1 212 555 1212
tg: Рақам нодуруст гирифта шуд. Авал +, баъд коди мамлакат, баъд рақам. Мисол: +1 212 555 1213
tt: Номер дөрес җыелмаган. +-ка басарга, аннары ил коды, аннары номер. Мәсәлән + 1 212 555 1213 .
ug: سىز كىرگۈزگەن تېلېفون نومۇرى توغرا ئەمەس. سىز ئاۋۋال '+' نى بېسىڭ ئاندىن دۆلەت نومۇرىنى ئاندىن بەرمەكچى بولغان تېلېفون نومۇرىنى بېسىڭ. مەسىلەن: 1212 555 991 86+
ur: آپ کا درج کردہ نمبر درست نہیں ہے- ضروری ہے کہ آپ پہلے + پھر ملک کا کوڈ اور پھر جو نمبر آپ ملانا چاہتے ہیں درج کریں- مثل کے طور پر: +1 212 555 1212

# sPSTN_ERR_UNKNOWN
source: Internal error, please try again. (#%s)
be@tarask: Паспрабуйце зноўку: унутраная памылка (№%s)
br: Fazi diabarzh, klaskit en-dro mar plij (#%s)
bs: Unutrašnja greška, molimo pokušajte ponovo (#%s)
cy: Gwall mewnol, ceisiwch eto os gwelwch yn dda. (#%s)
eu: Barne-akatsa, saiatu berriro (#%s)
ga: Tharla earráid inmheánach, déan iarracht eile, (#%s)
hi: आतंरिक त्रुटी । कृपया पुनः प्रयास करें (#%s)
km: កំហុស​ខាង​ក្នុង សូម​ព្យាយាម​ម្ដង​ទៀត។ (#%s)
mk: Внатрешна грешка, пробајте повторно. (#%s)
sq: Gabim i brendshëm, ju lutem provoni përsëri. (#%s)
tg: Иштибоҳи дохилӣ, лутфан такрор кунед (#%s)
ug: ئىچكى خاتالىق، قايتا سىناڭ (#%s)
ur: اندرونی خرابی- برائے مہربانی دوبارہ کوشش کریں-(#%s)

# sPSTN_RES_6423
source: No Skype Credit.
az: Balans sıfıra bərabərdir
be: На рахунку нулявы баланс
be@tarask: Няма крэдыту ў Skype.
br: Ne chom ket a gredoù Skype.
bs: Nemate Skype Kredita
cy: Dim Credyd Skype.
eu: Ez duzu Skype krediturik
fo: Einki kreditt á tíni Skype-konto
ga: Gan Creidmheas Skype.
gd: Chan eil creideas Skype agad.
hi: कोई स्काइप क्रेडिट नहीं ।
hy: Չունեք Skype-ի Հաշիվ
km: គ្មាន​ទឹកប្រាក់​ក្នុង Skype ។
mk: Немате Skype кредит.
ms: Tiada Kredit Skype.
nn: Ingen Skype-kreditt.
pt_br: Sem Crédito Skype.
sq: Nuk ke kredi Skype.
sr_cyrl: Нема Skype кредита.
ta: ஸ்கைப் கிரெடிட் இல்லை.
tg: Суратҳисобатон сифр аст.
tt: Skype исәбендә акчагыз юк.
ug: پۇلىڭىز يەتمىدى
ur: سکائپ اعزازیہ ختم ہے

# sPSTN_RES_9401
source: Sorry, call failed.
az: Təəssüf ki, zəng mümkün olmadı.
be: Нажаль, званок не атрымаўся.
be@tarask: Выклікаць не ўдалося.
br: Ho tigarez, c'hwitet eo ar bellgomzadenn.
bs: Nažalost, poziv nije uspio!
cy: Sori, methodd y galwad.
eu: Barkatu, deiak huts egin du
fo: Kallið miseydnaðist!
ga: Faraor, theip ar an glao.
gd: Duilich, dh'fhàillig a' ghairm.
hi: क्षमा । कॉल असफल ।
hy: Ցավոք, զանգը չիրականացվեց:
km: សូម​ទោស​ កា​រ​ហៅ​បាន​បរាជ័យ។
mk: За жал, повикот е неуспешен.
ms: Maaf, panggilan gagal.
nn: Mislykka oppringing.
pt_br: Infelizmente ocorreu uma falha na chamada!
sq: Na vjen keq, thirrja dështoi.
sr_cyrl: Жао нам је, позив није успео.
ta: மன்னிக்கவும், அழைப்பு தோல்வி.
tg: Мутаассифона, занг зада нашуд
tt: Кызганычка каршы, шалтырату килеп чыкмады.
ug: كەچۈرۈڭ، چاقىرىش مەغلۇب بولدى.
ur: معاف کیجئے، کال ناکام ہو گئی-

# sPSTN_RES_9402
source: No Skype Credit.
az: Balans sıfıra bərabərdir
be: На рахунку нулявы баланс
be@tarask: Няма крэдыту ў Skype.
br: N'eus ket kredoù Skype.
bs: Nemate Skype Kredita
cy: Dim Credyd Skype.
eu: Ez duzu Skype krediturik
fo: Einki kreditt á tíni Skype-konto
ga: Gan Creidmheas Skype.
gd: Chan eil creideas Skype agad.
hi: कोई स्काइप क्रेडिट नहीं ।
hy: Skype-ի Հաշիվ։
km: គ្មាន​ទឹកប្រាក់​ក្នុង​ Skype ។
mk: Немате Skype кредит.
ms: Tiada Kredit Skype.
nn: Ingen Skype-kreditt.
pt_br: Não há saldo suficiente
sq: Nuk ke kredi Skype.
sr_cyrl: Нема Skype кредита.
ta: ஸ்கைப் கிரெடிட் இல்லை.
tg: Суратҳисобатон сифр аст
tt: Skype исәбендә акчагыз юк.
ug: پۇلىڭىز يەتمىدى
ur: سکائپ اعزازیہ ختم ہے
