Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sDELETE_VOICEMAIL_DLG_CAPTION
source: Voice message not deleted
az: Səsli ismarıc silinmədi
be: Галасавое паведамленне не выдалена
be@tarask: Галасавое паведамленьне ня сьцерлі
bs: Glasovna poruka nije izbrisana
cy: Ni chafodd y lleisbost ei ddileu.
eu: Ahots-mezua ez da ezabatu
fo: Ljóðboð ikki strikað
gd: Cha deach am post-gutha a sguabadh às
hy: Ձայնային փոստը չի ջնջվել
km: សារ​ជា​សំឡេង​​មិន​ត្រូវ​បាន​លុប​ឡើយ
mk: Гласовната порака не е избришана
ms: Mesej bersuara tidak dipadam
nn: Talepost ikkje sletta
pt_br: Mensagem de voz não excluída
sq: Mesazhi zanor nuk u fshi
sr_cyrl: Говорна порука није избрисана
ta: குரல்செய்தி நீக்கப்படவில்லை
tg: Паёми садоӣ пок нашуд
tt: Тавышлы хәбәрләр бетерелмәде
ug: ئاۋازلىق ئۇچۇر ئۆچۈرۈلمىدى
ur: صوتی پیغام حذف نہیں ہوا

# sLIVE_CALLING
source: calling
az: çağırır
be: Тэлефануем...
be@tarask: выклікае
bs: pozivanje
cy: galw
eu: Deitzen
fo: ringir...
ga: ag glaoch
gd: a' fònaigeadh
hi: कॉल कर रहा है
hy: զանգում է
km: ការ​ហៅ
mk: повикување
ms: memanggil
nn: Ringjer
pt_br: ligando
sq: duke thirrur
sr_cyrl: позивање
ta: அழைப்பில்
tg: занг мезанад
tt: Шалтырату
ug: چاقىرىۋاتىدۇ
ur: کال مل رہی ہے

# sAVATAR_CAPTURE_SMALL_IMAGE_TEXT
source: Pick a bigger picture. It will be easier for people to see.
az: Daha böyük şəkil seçməyi məsləhət görürük. Sizi belə daha yaxşı görmək olacaq.
be: Пажадана выбраць выяву большага памеру. Так вас будзе лепш бачна.
be@tarask: Ці ўпэўненыя вы, што ня хочаце большы малюнак? Так будзе лепей бачна.
bs: Jeste li sigurni da ne želite veću sliku? Biće vas lakše vidjeti.
cy: Dewiswch llun mwy. Bydd yn haws i bobl ei weld.
eu: Aukeratu irudi handiago bat. Hobeto ikusiko da.
fo: Vel eina størri mynd. Tað verður lættari hjá fólki at síggja.
gd: Cinnteach nach eil thu ag iarraidh dealbh nas motha? Bhiodh e na b' fhasa dhut fhaicinn.
hy: Կցեք մեծ նկար, որպեսզի մարդիկ ձեզ ավելի լավ տեսնեն։
km: ជ្រើស​រូបភាព​ធំ​ជាង។ ដើម្បី​ឲ្យ​វា​​​ងាយ​ស្រួល​មើល។
ms: Ambil gambar lebih besar. Ia akan memudahkan orang lain melihatnya.
nn: Er du sikker å at du ikkje vil ha eit større bilde? Det er lettare å sjå det då.
pt_br: Escolha uma foto maior. Isso facilitará a visualização para as pessoas.
sq: Zgjedh një fotografi më të madhe. Do të jetë më e lehtë për njerëzit që ta shohin
sr_cyrl: Изаберите већу слику. Другима ће бити лакше да је виде.
ta: ஒரு பெரிய படத்தை தேர்ந்தெடுக்கவும். இது ஏனையவர்கள் பார்க்க சுலபமாக இருக்கும்.
tg: Акси калонтаре гиред, то шуморо беҳтар бибинанд.
tt: Зур фотосурәт сайлагыз. Башка кешеләр сезне яхшырак күрәчәк.
ug: چوڭراق بىر رەسىم تاللاڭ. كىشىلەرنىڭ ئۇنى كۆرىشىگە تېخىمۇ قولاي بولىدۇ.
ur: ایک بڑی تصویر چنیں- لوگوں کے دیکھنے کے لیے آسانی ہو گی-

# sAVATAR_CAPTURE_CHANGE_PICTURE
source: Change picture
az: Şəklinizi dəyişin
be: Змяніць аватар
be@tarask: Зьмяніць малюнак
bs: Zamijeni sliku
cy: Newid llun
eu: Aldatu irudia
fo: Broyt mynd
ga: Athraigh an pictiúr
gd: Atharraich an dealbh
hi: अपनी चित्र बदलें
hy: Փոխել նկարը
km: ប្ដូរ​រូបភាព
mk: Промени слика
ms: Ubah gambar
nn: Byt bilde
pt_br: Alterar imagem
sq: Ndrysho fotografinël
sr_cyrl: Промени слику
ta: படம் மாற்றவும்
tg: Иваз кардани акс
tt: Рәсемне үзгәртергә
ug: رەسىمنى ئالماشتۇر
ur: تصویر تبدیل کریں

# sPLUS_MENU_ADD_PEOPLE
source: Add people...
az: Əlaqə Əlavə Et...
be: Дадаць людзей
be@tarask: Дадаць людзей да размовы
bs: Dodajte ljude u ovaj razgovor
cy: Ychwanegu pobl...
eu: Gehitu pertsonak...
fo: Legg brúkarar afturat...
gd: Cuir daoine ris a' chòmhradh seo
hy: Ավելացնել մարդկանց...
mk: Додај луѓе...
ms: Tambah individu...
nn: Legg til personar i denne samtalen
pt_br: Adicionar pessoas...
sq: Shto njerëz
sr_cyrl: Додај особе
ta: இந்த உரையாடலில் நபர்களைச் சேர்க்கவும்
tg: Иловаи ашхос
tt: Кешеләрне өстәргә...
ug: كىشى قوش...
ur: لوگ شامل کریں...

# sPLUS_MENU_HINT
source: Add participants, send files and more
az: İştirakçılar əlavə edin, fayllar göndərin və bir çox imkandan istifadə edin
be: Дадавайце ўдзельнікаў, дасылайце файлы і рабіце шмат іншага
be@tarask: Дадавайце ўдзельнікаў, дасылайце файлы ды інш.
bs: Dodajte učesnike, šaljite dokumente i još više
cy: Ychwanegu cyfranogion, anfon ffeiliau a fwy
eu: Gehitu partaideak, bidali fitxategiak eta gehiago
fo: Legg móttakarar afturat, send fílur og annað
ga: Cuir daoine leis, seol comhaid agus tuilleadh
gd: Cuir com-pàirtichean ris, cuir faidhlichean is mòran a bharrachd
hi: सहभागी जोड़े, फाईल भेजें और भी बहुत कुछ
hy: Ավելացրեք մասնակցի, ուղարկեք ֆայլեր և ավելին
km: បន្ថែម​អ្នក​ទទួល​ដើម្បី​ផ្ញើ​សារ និង​ច្រើន​ទៀត
mk: Додај учесници, испрати датотеки и многу повеќе
ms: Tambah peserta, hantar fail dan banyak lagi
nn: Legg til deltakarar, send filer m.m.
pt_br: Adicionar participantes, enviar arquivos e mais
sq: Shto pjesëmarrës, dërgo skedarë dhe më tepër
sr_cyrl: Додајте учеснике, шаљите датотеке и још много тога
ta: பங்கேற்பாளர்கள் சேர்க்கவும், கோப்புகளை அனுப்பவும் மேலும் செய்யவும்
tg: Аъзои нав илова кунед, парвандаҳо ирсол кунед ва ғ...
tt: Катнашучыларны теркәү, файллар җибәрү һәм башка күп нәрсәләр
ug: تېخىمۇ كۆپ ئۇچۇر
ur: شراکت دار شامل کریں، فائل بھجیں اور مزید

# sSTARTCALL_FOR_SCEENSHARING
source: You need to be on a call to share screens
az: Ekran nümayişi üçün zəngə başlamaq lazımdır
be: Для дэманстрацыі экрана неабходна пачаць званок
be@tarask: Падзяляцца стальніцаю можна толькі падчас размовы
bs: Da biste dijelili desktop morate biti u pozivu
cy: Rhaid bod mewn galwad er mwyn rhannu sgriniau.
eu: Dei bat izan behar duzu pantailak partekatzeko
fo: Tú noyðist at vera í einum kalli fyri at deila skíggja
gd: Feumaidh tu a bhith ann an gairm mus urrainn dhut an desktop agad a cho-roinneadh
hy: Էկրանները հնարավոր է տարածել միայն զանգի ժամանակ
km: អ្នក​ចាំបាច់​នៅ​លើ​ការ​ហៅ​ដើម្បី​ចែករំលែក​​អេក្រង់
ms: Anda perlu dalam panggilan untuk berkongsi skrin
nn: Du må vere i ein samtale for å dele skjerm
pt_br: É preciso estar em uma chamada para compartilhar sua tela
sq: Ju duhet të jeni në një thirrje që të ndash ekranin
sr_cyrl: Морате да обављате позив да бисте делили екране
ta: உங்கள் டெஸ்க்டாப் பகிர்ந்துகொள்ள ஒரு அழைப்பில் இருக்க வேண்டும்
tg: Барои иштирокгузории экран авал тамосро оғоз кунед
tt: Экранны күрсәтер өчен, шалтыратыр кирәк.
ug: ئېكراننى ھەمبەىرلەش ئۈچۈن بىر چاقىرىش قىلىشىڭىز كېرەك
ur: پردہ بانٹنے کے لیے آپ کو کال میں ہونے کی ضرورت ہے

# sSTARTCALL_FOR_SCEENSHARING_TITLE
source: Share Screens
az: Ekran Nümayişi
be: Дэманстрацыя экрана
be@tarask: Падзяліцца стальніцаю
bs: Podijelite svoj desktop
cy: Rhannu Sgriniau
eu: Partekatu pantailak
fo: Deil skíggja
gd: Co-roinn an desktop agad
hy: Տարածել էկրանները
km: ចែក​រំលែក​អេក្រង់
mk: Сподели екрани
ms: Kongsi Skrin
nn: Skjermdeling
pt_br: Compartilhamento de tela
sq: Ndajë ekranat
sr_cyrl: Дели екране
ta: உங்கள் டெஸ்க்டாப் பகிரவும்
tg: Ба иштирок гузоштани экран
tt: Экранны күрсәтү
ug: ئېكرانننى ھەمبەھىرلە
ur: پردے بانٹیں

# sSTARTCALL_FOR_SCEENSHARING_OK
source: Call
az: Zəng Et
be: Патэлефанаваць
be@tarask: Выклікаць
bs: Poziv
cy: Galw
eu: Deitu
fo: Ring
ga: Glaoigh
gd: Cuir fòn
hi: कॉल
hy: Զանգել
km: ហៅ
mk: Повикај
ms: Telefon
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tg: Занг
tt: Шалтыратырга
ug: چاقىرىش
ur: کال کریں

# sMAINMENU_HIDE_DIALPAD
source: Hide dial pad
az: Rəqəmsal klavişi gizlət
be: Схаваць лічбавую клавіятуру
be@tarask: Схаваць наборнік
bs: Sakrij tastaturu za biranje brojeva
cy: Cuddio'r pad deialu
eu: Ezkutatu markatzeko teklatua
fo: Fjal telefonknøttar
ga: Folaigh an ceap diailithe
gd: Falaich pada nan àireamhan
hi: डायल पैड छिपाएं
hy: Թաքցնել համարի հավաքումը
km: លាក់​បន្ទះ​លេខ
mk: Сокриј телефонска тастатура
ms: Sembunyi pad dail
nn: Skjul tastatur
pt_br: Ocultar discador
sq: Fsheh numratorin
sr_cyrl: Сакриј нумеричку тастатуру
ta: தொலைபேசி பட்டையை மறைக்கவும்
tg: Ниҳон кардани тахтаи рақамчинӣ
tt: Цифрлы клавиатураны капларга.
ug: نومۇر توپچىلىرىنى يوشۇر
ur: عددی دستہ چھپائیں

# sCHAT_FLAMINGO_CONTACT_OFFLINE
source: %s is offline on Facebook. <a href="skype:%s?sms">Send SMS.</a>
az: %s Facebook-da şəbəkədə deyil. <a href="skype:%s?sms">SMS Göndər</a>
be: %s па-за сеткай Facebook.<a href="skype:%s?sms">Даслаць SMS</a>
be@tarask: %s ня ў сетцы Facebook. <a href="skype:%s?sms">Даслаць SMS.</a>
bs: %s je offline na Facebook-u. <a href="skype:%s?sms">Pošlaji SMS.</a>
cy: Nid yw %s ar-lein ar Facebook <a href="skype:%s?sms">Anfon neges destun.</a>
eu: %s lineaz kanpo dago Facebook-en. <a href="skype:%s?sms">Bidali SMSa.</a>
fo: %s er ikki íbundin á Facebook. <a href="skype:%s?sms">Send SMS.</a>
ga: Níl %s ar Facebook a thuilleadh. <a href="skype:%s?sms">Seol SMS.</a>
gd: Tha %s far loidhne air Facebook. <a href="skype:%s?sms">Cuir SMS.</a>
hy: %s-ը ցանցից դուրս է Facebook-ում։ <a href="skype:%s?sms">Ուղարկել SMS։</a>
km: %s នៅ​ក្រៅ​បណ្ដាញ​លើ Facebook. <a href="skype:%s?sms">Send SMS.</a>
mk: %s е исклучен/а од Facebook. <a href="skype:%s?sms">Испрати СМС.</a>
ms: Dalam Facebook %s berada diluar talian. <a href="skype:%s?sms">Hantar SMS.</a>
nn: %s er fråkopla på Facebook. <a href="skype:%s?sms">Send SMS.</a>
pt_br: %s está offline no Facebook. <a href="skype:%s?sms">Enviar SMS</a>
sq: %s është i/e shkëputur në Facebook. <a href="skype:%s?sms">Dërgo mesazh të shkurtë SMS.</a>
sr_cyrl: %s је ван мреже на Facebookу. <a href="Skype:%s?sms">Пошаљи СМС.</a>
ta: %s பேஸ்புக் இணைப்பிலில்லை. <a href="skype:%s?sms">குறுந்தகவல் அனுப்பு.</a>
tg: %s дар Facebook ҳозир нест.<a href="skype:%s?sms">Ирсоли SMS</a>
tt: %s исемле кулланучы Facebook челтәрендә түгел.<a href="skype:%s?sms">SMS җибәрергәме</a>
ug: %s Facebook تا توردا ئەمەس. <a href="skype:%s?sms">SMS ئەۋەت. </a>
ur: %s فیس بک پر آف لائن ہے. <a href="skype:%s?sms">ایس ام ایس بھیجیں-</a>

# sMENU_EXTRAS_GET_APPS_CAPTION
source: Get Apps...
az: Təminat Yüklə...
be: Атрымаць дадаткі...
be@tarask: Атрымаць дадаткі…
bs: Nabavi aplikacije...
cy: Cael Aplenni...
eu: Lortu aplikazioak...
fo: Heinta forrit...
ga: Faigh Feidhmchláiríní...
gd: Faigh aplacaidean...
hi: एप्प्स प्राप्त करें
hy: Ձեռք բերել ծրագրեր...
km: យក​កម្មវិធី...
mk: Земи апликација...
ms: Dapatkan Apl...
nn: Hent appar …
pt_br: Baixar aplicativos...
sq: Merr aplikacione...
sr_cyrl: Набави апликације...
ta: பயன்பாடுகள் பெறவும்...
tg: Боркунии замима...
tt: Кушымталар алырга...
ug: پروگراممىغا ئېرىسىش...
ur: پروگرام حاصل کریں...

# sLIVE_PLUS_MENU_ADD_PEOPLE
source: Add People to This Call...
bs: Dodajte Ljude u Ovaj Poziv
cy: Ychwanegu Pobl i'r Galwad Hon...
eu: Gehitu pertsonak dei honetan...
km: បន្ថែម​មនុស្ស​នៅ​ការ​ហៅ​នេះ...
mk: Додај луѓе на овој повик...
sq: Shto njerëz në këtë thirrje
ug: بۇ چاقىرىشقا كىشىلەرنى قوش...
ur: کال میں لوگ شامل کریں...

# sOPTIONS_CALL_CONTROLS
source: Show call controls when Skype is in the background
az: Skype durğun vəziyyətdə işlədikdə, zəng idarə etmə düymələrini göstər
be: Паказваць кнопкі кіравання званком, калі Skype працуе ў фоне
bs: Prikaži kontrole poziva kada je Skype u pozadini
cy: Dangos rheolaeth galwad pan mae Skype yn y cefndir
eu: Bistaratu dei-kontrolak Skype atzeko planoan dagoenean
fo: Vís allat stýringar, tá ið Skype liggur í bakgrundini
gd: Seall uidheaman-smachd na gairm nuair a bhios Skype sa chùlaibh
hy: Ցուցադրել Skype-ի կառավարումը, երբ այն խորապատկերում է
km: បង្ហាញ​វត្ថុ​បញ្ជា​ការ​ហៅ​នៅ​ពេល Skype នៅ​ក្នុង​ផ្ទៃ​ខាង​ក្រោយ
ms: Tunjuk kawalan panggilan bila Skype dibelakang
nn: Vis samtalekontrollar når Skype er i bakgrunnen
pt_br: Mostrar controles de chamada quando o Skype estiver em segundo plano
sq: Shfaq të gjitha kontrollorët e thirrjes kur Skype të jetë në prapavijë
sr_cyrl: Прикажи контроле позива када је Skype у позадини
ta: ஸ்கைப் பின்புலத்திலுள்ளபோது அழைப்பு கட்டுப்பாடுகளை காட்டவும்
tt: Skype фон режимында эшләгән мәлдә, шалтырату белән идарә итү төймәләрен күрсәтергә.
ug: Skype ئارقىدا ئىجرا بولۇۋاتقاندا چاقىرىش تاللاشلارنى كۆرسەت
ur: کال کے قبضہ جات دکھائیں جب سکائپ پس منظر میں ہو

# sCALL_POPUP_CALL_SKYPE_ITEM
source: Call
bs: Pozovi
cy: Galw
eu: Deitu
km: ហៅ
mk: Повикај
sq: Thirr
ug: چاقىرىش
ur: کال کریں

# sCALL_MONITOR_ON_HOLD
source: On hold
az: Gözləmə vəziyyətində
be: На ўтрыманні
bs: Na čekanju
cy: Yn aros
eu: Zain
fo: Í bíðistøðu
gd: 'Ga chumail
hy: Սպասման վիճակ
km: រង់ចាំ
mk: На чекање
ms: Ditangguh
nn: Parkert
pt_br: Colocar em espera
sq: Në pritje
sr_cyrl: На чекању
ta: நிறுத்தத்தில்
tt: Көтелә
ug: كۈتۈۋاتىدۇ
ur: رکی ہوئی ہے

# sCALL_ACCOUNT_FIRST_CALL_FREE
source: First call is free
az: İlk zənginiz ödənişsizdir
be: Першы званок бясплатны
bs: Prvi pozov je besplatan
cy: Mae'r galwad cyntaf am ddim
eu: Lehenengo deia doakoa da
fo: Fyrsta kall er ókeypis
gd: Tha a' chiad ghairm saor an-asgaidh
hi: पहला कॉल फ्री है
hy: Առաջին զանգը անվճար է
km: ការ​ហៅ​ដំបូង​ឥត​គិត​ថ្លៃ
mk: Првиот повик е бесплатен
ms: Panggilan pertama adalah percuma
nn: Fyrste samtale er gratis
pt_br: A primeira chamada é grátis
sq: Thirrja e parë është falas
sr_cyrl: Први позив је бесплатан
ta: முதல் அழைப்பு இலவசம்
tt: Беренче шалтырату бушлай
ug: تۇنجى چاقىرىش ھەقسىز
ur: پہلی کال مفت ہے

# sCALL_PHONES
source: Call phones
bs: Pozovi telefone
cy: Galw ffonau
eu: Telefono-deiak
hi: फ़ोन पर कॉल करें
km: ហៅ​ទូរស័ព្ទ
mk: Повикај телефони
sq: Thirr telefonat
ug: تېلېفون قىلىش
ur: فون پر کال کریں

# sNEW_ACCOUNT_NOTIFY
source: New account notification
bs: Dodaj obavještenje za nalog
cy: Hysbysiad cyfrif newydd
eu: Kontu berriaren jakinarazpena
hi: नया अकाउंट नोटीफीकेसन
km: ការ​ជូនដំណឹង​គណនី​ថ្មី
mk: Ново известување за сметка
sq: Njoftim llogarie i ri
ug: يېڭى ھېساب ئۇقتۇرۇشى
ur: نئے کھاتہ کا اعلان

# sNEW_ACCOUNT_NOTIFY_MANY
source: New account notifications
bs: Obavještenja za nove naloge
cy: Hysbysiadau cyfrif newydd
eu: Kontu berriaren jakinarazpenak
hi: नया अकाउंट नोटीफीकेसन
km: ការ​ជូនដំណឹង​គណនី​ថ្មី
mk: Ново известување за сметка
sq: Njoftime llogarie të reja
ug: يېڭى ھېساب ئۇقتۇرۇشلىرى
ur: نئے کھاتہ کے اعلانات

# sCHANGE_SHARING_OPTIONS_HINT
source: Change sharing options
az: Bölüşmə tənzimlərini dəyiş
be: Змяніць налады дэманстрацыі экрана
bs: Izmijeni opcije dijeljenja
cy: Newid dewisiadau rhannu
eu: Aldatu partekatzeko aukerak
fo: Broyt stillingar fyri deiling
gd: Atharraich roghainnean a' cho-roinnidh
hi: साँझा करने के विकल्प बदलें
hy: Փոխել տարածման կարգավորումները
km: ប្ដូរ​ជម្រើស​ចែករំលែក
mk: Промени опции за споделување
ms: Ubah pilihan perkongsian
nn: Endre deleinnstillingar
pt_br: Mudar opções de compartilhamento
sq: Ndrysho opsionet e ndarjes
sr_cyrl: Промените опције дељења
ta: பகிர்வு விருப்பங்களை மாற்றவும்
tt: Алмаштырыш параметрларын үзгәртергә
ug: ھەمبەھىر تاللاشلىرىنى ئالماشتۇر
ur: بانٹنے کے اختیارات تبدیل کریں

# sSCRSHARINGSEL_TITLE_SINGLE_DESKTOP
source: Start sharing your screen with %s
az: %s üçün ekran nümayişini başla
be: Пачаць дэманстрацыю экрана %s
bs: Počnite dijeliti svoj ekran sa %s
cy: Dechrau rhannu'ch sgrîn gyda %s
eu: Hasi pantaila partekatzen %s(r)ekin
fo: Starta skíggjan við %s
gd: Co-roinn an sgrìn agad le %s
hi: %s के साथ अपना स्क्रीन साझा करना प्रारंभ करें
hy: Սկսեք տարածել էկրանները %s-ի հետ
km: ចាប់ផ្ដើម​ចែករំលែក​អេក្រង់​របស់​អ្នក​ជាមួួយ %s
ms: Mula berkongsi skrin anda dengan %s
nn: Start skjermdeling med %s
pt_br: Iniciar compartilhamento de tela com %s
sq: Fillo ndarjen e ekranit me %s
sr_cyrl: Почните са дељењем екрана са корисником %s
ta: %s உடன் உங்கள் திரை பகிர்வு தொடங்கவும்
tt: ч% S белән экранны күрсәтүне башларга
ug: %s بىلەن ئېكرانىڭىزنى ھەمبەھىرلەشنى باشلاڭ
ur: %s کے ساتھ پردہ بانٹنا شروع کریں

# sSCRSHARINGSEL_TITLE_WINDOWS
source: Select a window to share with %s
az: %s üçün ekran nümayişi pəncərəsini seç
be: Выбраць акно для дэманстрацыі %s
bs: Izaberite prozor za dijeljenje sa %s
cy: Dewiswch ffenestr i rannu gyda %s
eu: Aukeratu leiho bat %s(r)ekin partekatzeko
fo: Vel ein glugga at deila við %s
gd: Tagh uinneag a bu chaomh leat co-roinneadh le %s
hi: %s के साथ साझा करने के लिए एक विंडो चयनित करें
hy: Ընտրեք պատուհանը՝ տարածելու %s-ին
km: ជ្រើស​បង្អួច​ដើម្បី​ចែករំលែក​ជាមួយ %s
ms: Pilih tetingkap untuk dikongsi dengan %s
nn: Vel eit vindauge å dele med %s
pt_br: Selecione uma janela para compartilhar com %s
sq: Përzgjedh një dritare që ju doni ta ndani me %s
sr_cyrl: Изаберите прозор који ћете делити са корисником %s
ta: %s உடன் பகிர்வதற்காக ஒரு விண்டோவை தேர்ந்தெடுக்கவும்
tt: ч% S белән экран күрсәтүне башлар өчен, тәрәзә сайлагыз
ug: %s بىلەن ھەمبەھىرلەش ئۈچۈن بىر كۆزنەك تاللاڭ
ur: %s کے ساتھ بانٹنے کے لیے ایک کھڑکی منتخب کریں

# sSCRSHARINGSEL_INFO
source: NOTE: Starting your screen sharing will cancel<br />the shared screen you are receiving
az: QEYD: Ekranınızın nümayişi başladıqda siz <br />həmsöhbətinizin ekranını görməyəcəksiniz
be: УВАГА! Распачаўшы дэманстрацыю свайго экрана, вы спыніце<br />ўсе прыманыя дэманстрацыі
bs: NAPOMENA: Pokretanje dijeljenja ekrana će otkazati<br />dijeljeni ekran koji primate
cy: NODWCH: Bydd dechrau rhannu eich sgrin yn<br/>canslo'r sgrin rydych yn ei dderbyn.
eu: GARRANTZITSUA: zure pantaila partekatzen hasten bazara bertan behera geldituko da<br /> jasotzen ari zaren pantaila
fo: GG: Startar tú skíggjadeiling, missir tú <br />deilda skíggjan, tú móttekur
gd: NOTE: Ma thòisicheas tu air sgrìn a cho-roinneadh, cuiridh seo às<br />dhan sgrìn cho-roinnte a tha thu a' faighinn
hy: Հուշում. Էկրանի տարածումը կչեղարկի <br />այն տարածված էկրանը, որ դուք դիտում եք
km: សម្គាល់៖ ការ​ចាប់ផ្ដើម​ចែករំលែក​អេក្រង់​របស់​អ្នក​នឹង​ត្រូវ​បាន​បោះបង់<br />អ្នក​កំពុង​ទទួល​បាន​អេក្រង់​ដែល​បាន​ចែករំលែក
ms: PERHATIAN: Memulakan perkongsian skrin anda akan batalkan<br />skrin dikongsi yang anda terima
nn: MERK: Startar du skjermdeling vil det avbryte<br />den delte skjermen du tek i mot
pt_br: OBSERVAÇÃO: Dar início ao compartilhamento de sua tela fará<br />com que você pare de receber a tela que está sendo compartilhada com você
sq: SHËNIM: Duke filluar shkëmbimin ekranin tuaj do të anulojë <br /> ndarjet e ekranit që ju merrni
sr_cyrl: НАПОМЕНА: Дељењем вашег екрана отказаћете<br/>дељени екран који примате
ta: குறிப்பு: உங்கள் திரையை பகிர்ந்தால் <br /> நீங்கள் மற்றவரிடமிருந்துபெறும் திரைபகிர்வு இரத்தாகும்
tt: ИСКӘРМӘ: Экраныгызны күрсәтә башлаганнан соң, сез <br /> әңгәмәчегезнең экранын күрә алмаячаксыз.
ug: دىققەت:ئېكرانىڭىزنى ھەمبەھىرلەشنى باشلىسىڭىز<br />قوبۇل قىلىۋاتقان ھەمبەھىر ئېكران بىكار قىلىنىدۇ
ur: نوٹ: اپنا پردہ بانٹنا شروع کرنے سے آپ جو پردہ<br /> آپ پہلے سے موصول کر رہے ہیں، مسترد ہو جائے گا

# sGETTING_STARTED_SETUP_LABEL1
source: Nearly done, just a couple of things
az: Demək olar hazırdır, bir iki xırda məsələ qalıb
be: Амаль гатова, яшчэ некалькі дробязяў...
bs: Još malo pa gotovo, samo još nekoliko stvari
cy: Bron a darfod; dim ond cwpl o bethau
eu: Ia prest; bi xehetasun gehiago besterik ez
fo: Líka við at vera har - bara eitt sindur eftir
gd: Cha mhòr deiseil, dìreach rud no dhà
hi: लगभग पूर्ण। एकाध चीजे और
hy: Գրեթե պատրաստ է
km: ជិត​រួច​រាល់​ហើយ, នៅ​ពីរបី​ជំហាន​ទៀត
ms: Hampir siap, hanya tinggal beberapa perkara
nn: Nesten framme, berre nokre ting
pt_br: Quase concluído, falta pouco
sq: Gati përfunduar, vetëm një çift gjërash
sr_cyrl: Скоро је готово, још само неколико ствари
ta: இன்னும் சில படிகளே உள்ளன
tt: Әзер диярлек - берничә вак-төяк калды.
ug: ئاخىرلىشاي دېدى، بىرنەچچە قەدەم قالدى
ur: تقریبآ ہو گیا، صرف کچھ اور چیزیں

# sGETTING_STARTED_SETUP_LABEL2
source: Check your sound and video – to make sure you'll be able to make voice and video calls.
az: Səs və kameranı yoxlayın - səsli və görüntülü zənglər qəbul edə biləcəyinizə əmin olun.
be: Праверце налады аўдыё і відэа, каб пераканацца ў мажлівасці тэлефанаваць.
bs: Provjerite svoj zvuk i video - da se uvjerite da će te biti u stanju da obavljate audio i video pozive.
cy: Gwiriwch eich sain a'ch fideo i sicrhau byddwch yn medru gwneud galwadau llais a fideo.
eu: Egiaztatu audioa eta bideoa, deiak eta bideo-deiak egin ahal izango dituzula ziurtatzeko.
fo: Kanna ljóð og video - tryggja tær, at tú fært ringt við ljóði og video.
gd: Thoir sùil air an fhuaim 's a' video agad ach an urrainn dhut fòn a chur no gairmean video a dhèanamh.
hy: Ստուգեք ձայնը և պատկերը՝ համոզվելու, որ կարող եք զանգել և կատարել տեսազանգ։
km: ចុច​វីដេអូ និង​សំឡេង​របស់​អ្នក – ដើម្បី​ប្រាកដ​ថា​អ្នក​អាច​ធ្វើ​ការ​ហៅ​ជា​វីដេអូ និង​ជា​សំឡេង។
ms: Periksa bunyi dan video anda - pastikan anda berupaya membuat panggilan suara dan video.
nn: Kontroller lyd og video – or å vere sikker på at du kan ringe stemme- og videosamtalar.
pt_br: Confira seu áudio e vídeo para ter certeza de que poderá fazer chamadas com voz e vídeo.
sq: Kontrollo zërimin dhe videon tuaj – për tu siguruar që ju jeni në gjendje të bëni thirrje me zë dhe thirrje me vidoe.
sr_cyrl: Проверите звук и видео - да бисте се уверили да можете да обављате гласовне и видео позиве.
ta: குரல் மற்றும் வீடியோ அழைப்புகளை மேற்கொள்வதற்கு உங்கள் ஒலி மற்றும் வீடியோவை சரிபார்க்கவும்.
tt: Тавыш һәм видеоэлемтә буенча шалтырату мөмкинлеге булуына ышаныр өчен, тавыш һәм видеоны тикшерегез.
ug: ئاۋازىڭىزنى ۋە ۋىدېئويىڭىزنى تەكشۈرۈڭ - ئاۋازلىق ۋە ۋىدېئولۇق چاقىرىش قىلالايدىغانلىقىڭىزنى جەزىملەڭ.
ur: اپنی آواز اور رواں تصویر کا معائینہ کریں - تاکہ یقینی بنایا جا سکے کہ آپ صوتی اور رواں تصویر کال کر سکتے ہیں-

# sGETTING_STARTED_SETUP_LABEL3
source: Set your profile picture – so friends, family and colleagues can easily find you.
az: Şəkil yerləşdirin - beləki dost, həmkar və yaxınlarınızın sizi tapması daha asan olsun.
be: Выберыце аватар і іншым людзям будзе значна прасцей вас знайсці.
bs: Postavite sliku za svoj profil - tako će vaši prijatelji, rodbina i kolege lako da vas pronađu.
cy: Gosodwch eich llun proffil, yna bydd ffrindiau, teulu a chyd-weithwyr yn gallu eich ffeindio yn haws.
eu: Jarri zure profilaren irudia, lagunek, ahaideek eta lankideek erraz aurki zaitzaten.
fo: Legg afturat vangamynd - soleiðis at vinir, familja og starvsfelagir lættliga kunnu finna teg.
gd: Tagh dealbh pròifil dhut ach an lorg do charaidean, do theaghlach 's na co-obraichean agad thu nas fhasa.
hy: Նշեք ձեր պրոֆիլի նկարը, որ ձեր ընկերները, ընտանիքի անդամները և գործընկերները հեշտությամբ գտնեն ձեզ։
km: កំណត់​រូបភាព​​​​ប្រវត្តិ​រូប​របស់​អ្នក – ដូច្នេះ​មិត្តភ័ក្ដិ, គ្រួសារ និង​អ្នក​រួមការ​ងារ​អាច​ងាយស្រួល​ក្នុង​ការ​ស្វែងរក​អ្នក។
ms: Tetapkan gambar profil anda - supaya rakan, keluarga dan rakan sekerja anda dapat mencari anda dengan mudah.
nn: Vel profilbildet ditt - slik at vennar, familie og kollegaer lett kan finne deg.
pt_br: Defina a imagem do seu perfil, para que amigos, parentes e colegas possam localizar você com facilidade.
sq: Cakto fotografin e profilit – ashtu që miqtë, familja dhe kolegët mund t'iu gjejë juve më lehtë.
sr_cyrl: Поставите слику профила – тако да пријатељи, породица и колеге могу лако да вас пронађу.
ta: உங்கள் சுயவிவர படம் அமைக்கவும் - இதனால் நண்பர்கள், குடும்பம் மற்றும் சகாக்களால் எளிதில் உங்களை கண்டுபிடிக்க முடியும்.
tt: Фотосурәт куегыз - дусларыгыз, туганнарыгыз һәм хезмәттәшләрегез сезне җиңел таба алачак.
ug: ئانكىت رەسىمىڭىزنى بەلگىلەڭ - دوستلىرىڭىز، ئاىلىڭىزدىكىلەر ۋە خىزمەتداشلىرىڭىزنىڭ سىزنى تېپىشى قولاي بولسۇن.
ur: اپنے خاکے پر اپنی تصویر لگائیں - تاکہ دوست، خاندان، اور رفقاء آپ کو آسانی سے ڈھونڈ سکیں-

# sGETTING_STARTED_SETUP_BUTTON
source: Continue
az: Davam et
be: Працягнуць
bs: Nastavi
cy: Parhau
eu: Jarraitu
fo: Hald fram
gd: Lean air adhart
hi: चालू रखे
hy: Շարունակել
km: បន្ត
ms: Teruskan
nn: Hald fram
pt_br: Continuar
sq: Vazhdo
sr_cyrl: Настави
ta: தொடர்க
tt: Дәвам итәргә
ug: داۋاملاشتۇر
ur: جاری رکھیں

# sGETTING_STARTED_TITLE
source: <b>Setting up Skype</b>
az: <b>Skype Tənzimi</b>
be: <b>Налада Skype</b>
bs: <b>Podešavanje Skype-a</b>
cy: <b>Gosod Skype</b>
eu: <b>Skype-ren ezarpenak</b>
fo: <b>Setur upp Skype</b>
gd: <b>A' suidheachadh Skype</b>
hi: <b> स्काइप सेटअप कर रहा है </b>
hy: <b>ԿարգավորելSkype-ը</b>
km: <b>ដំឡើង Skype</b>
mk: <b>Поставување на Skype</b>
ms: <b>Menetapkan Skype</b>
nn: <b>Oppsett av Skype</b>
pt_br: <b>Configuração do Skype</b>
sq: <b>Vendosja e Skype</b>
sr_cyrl: <b>Подешавање Skypeа</b>
ta: <b>ஸ்கைப் அமைத்தல்</b>
tt: <b>Skype көйләве</b>
ug: Skype تەڭشەكلىرىنى بەلگىلە
ur: <b>سکائپ ترتیب دیتے ہوۓ</b>
