Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_CONNECTION_SPEED_FAST_DESC
source: The internet connection between you will be fast enough for audio calls and high quality video calls.
az: Aranızdakı bağlantı zəng və yüksək keyfiyyətli görüntülü zənglər üçün kifayət qədər sürətlidir.
be: Хуткасці вашага інтэрнэт-злучэння хапае для галасавых званкоў і высокаякаснай відэасувязі.
be@tarask: Злучэньне зь сецівам дастаткова хуткае, каб размаўляць голасам і выклікаць па відэа высокае якасьці.
bs: Internet konekcija između vas će biti dovoljno brza za audio pozive i video pozive visokog kvaliteta.
cy: Mae'r cysylltiad rhyngrwyd rhyngoch chi'n ddigon da ar gyfer galwadau sain a fideo o ansawdd uchel.
eu: Internetera duzun konexio-abiadurak ahots eta bereizmen handiko bideo-deiak egitea ahalbidetzen du.
fo: Internetferðin eg nóg góð til ljóð og gott video.
gd: Bidh an ceangal-lìn eadaraibh luath gu leòr airson gairmean is gairmean video air càileachd àrd.
hy: Ձեր համացանցի արագությունը բավարար է ձայնային զանգերի և բարձր որակի տեսազանգի համար
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​នឹង​មាន​ទំហំ​​លឿន​គ្រប់គ្រាន់​​សម្រាប់​ការ​ហៅ​ជា​សំឡេង និង​ការ​ហៅ​ជា​វីដេអូ​គុណភាព​ល្អ។
ms: Sambungan internet dikalanang anda adalah memadai untuk membuat panggilan audio dan video berkualiti tinggi.
nn: Internettsambandet ditt er raskt nok for lydsamtalar og høgkvalitets videosamtalar.
pt_br: Sua conexão com a Internet é rápida o suficiente para fazer chamadas de áudio e de vídeo de alta qualidade.
sq: Lidhja e internetit mes jush do të jetë e shpejtë sa për thirrjet audio dhe thirrjet video me kualitet të lartë.
sr_cyrl: Интернет веза између вас је довољно брза за аудио позиве и видео позиве високог квалитета.
ta: உங்கள் இணைய இணைப்பின் வேகம் ஆடியோ அழைப்புகள் மற்றும் உயர்தர வீடியோ அழைப்புகளுக்கு போதுமானது.
tg: Суръати интернет барои тамоси садоӣ ва тамоси видеоии аълосифат кофӣ аст.
tt: Сезнең арадагы интернет-тоташу тавышлы шалтырату һәм югары сыйфатлы видеошалтырату өчен бик тиз була.
ug: سىزنىڭ تور ئۇلىنىشىڭىز بىلەن ھەم ئاۋازلىق ھەم ۋىدېئولۇق سۆزلەشكىلى بولىدۇ.
ur: آپ کے رابطے کی رفتار صوتی کال اور اونچے میعار کی رواں تصویری کال ملانے کے لیے مناسب ہے-

# sCQ_CANT_HEAR_YOU_WELL_TITLE
source: Can't hear you very well
az: Sizi yaxşı eşitmir
be: Вас дрэнна чуваць
be@tarask: Вас дрэнна чутна
bs: Ne čuju vas najbolje
cy: Methu'ch clywed yn dda
eu: Ez zaizu ondo entzuten
fo: Hoyrist ikki so væl
ga: Ní féidir thú a chloisteáil rómhaith
gd: Cha chluinn sinn thu ro mhath
hy: Ձեր ձայնը չի լսվում
km: មិន​អាច​ស្ដាប់​ឮ​បាន​ច្បាស់
ms: Tidak dapat mendengar percakapan anda dengan bai
nn: Kan ikkje høyre deg skikkeleg
pt_br: Não é possível ouvi-lo muito bem
sq: Nuk mund t'iu dëgjojmë juve shumë mirë
sr_cyrl: Не чује вас добро
ta: உங்கள் ஒலியைக் கேட்கமுடியவில்லை
tg: Шуморо хуб намешунаванд
tt: Сине начар ишетәм
ug: ئاۋازىڭىز ياخشى ئاڭلىغىلى بولمىدى.
ur: آپ کو سہی سے سن نہیں سکتے

# sCQ_CANT_HEAR_YOU_WELL_DESC
source: Try moving your microphone closer to your mouth, or turn up the volume on your microphone. If your microphone or headset has a mute switch, make sure it is turned off.
az: Mikrofonu özünüzə yaxınlaşdırın və ya mikrofonun səsini yüksəldin. Əgər mikrofonunuzun və ya qulaqcıqda "Səssiz" düyməsi varsa, bağlı olduğuna əmin olun.
be: Кажыце ў мікрафон ці павялічце яго гучнасць. Калі на вашым мікрафоне ці гарнітуры можна адключаць гук, пераканайцеся, што ён не выключаны
be@tarask: Паспрабуйце пасунуць мікрафон бліжэй да вуснаў або павялічыць ягоную гучнасьць. Калі мікрафон (або слухаўкі зь мікрафонам) маюць улучальнік, упэўніцеся, што іх улучылі.
bs: Pokušajte pomaći mikrofon bliže ustima ili pojačajte zvuk vašeg mikrofona. Ako vaš mikrofon ima prekidač za isključenje zvuka, prvjerite da li je isključen.
cy: Ceisiwch symud y meicroffon yn agosach i'ch ceg neu trowch lefel sain eich meicroffon i fyny. Os oes botwm tewi ar eich meicroffon neu set sain pen, gwiriwch nad yw ymlaen.
eu: Mikrofonoa gerturatu edo mikrofonoaren bolumena igo. Mikrofonoak edo aurikularrak mututzeko etengailurik badu, ziurtatu gaituta ez dagoela.
fo: Royn og flyt mikrofonina tættari til munnin ella skrúva upp fyri ljóðinum á mikrofonini. Um mikrofonin ella høvuðsettið hevur ein knapp at sløkkja ljóðið, tryggja tær, at ljóðið er frá.
gd: Feuch is gluais am micreofon nas fhaisge dha do bheul no cuir an àirde fuaim a' mhicreofoin agad. Ma tha suidse tost aig a' mhicreofon no aig an headset agad, dèan cinnteach nach eil e air.
hy: Ավելի մոտ պահեք խոսափողը կամ բարձրացրեք նրա ձայնը։
km: ព្យាយាម​ដាក់​មីក្រូហ្វូន​ឲ្យ​ជិត​មាត់​របស់​អ្នក ឬ​​​បង្កើន​កម្រិត​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក។ ប្រសិនបើ​មីក្រូហ្វូន​ ឬ​កាស​របស់​អ្នក​ត្រូវ​បាន​បិទ​សំឡេង, សូម​ប្រាកដ​ថា​វា​ត្រូវ​បាន​បិទ​សំឡេង។
ms: Cuba gerakkan mikrofon anda lebih hampir dengan mulut anda, atau naikkan volum mikrofon anda. Jika mikrofon atau set kepala anda mempunyai suis senyap, pastikan ia dimatikan.
nn: Prøv å flytte mikrofonen nærmare munnen din, eller skru opp volumet på mikrofonen din og vel Automatisk justering av mikrofoninnstillingane lydinnstillingane dine. Om mikrofonen din eller øyretelefonane dine har ein demp brytar, kontroller at han er sett til av.
pt_br: Tente aproximar seu microfone da boca ou aumente o volume do microfone. Se o seu microfone ou fone de ouvido possuir um botão de mudo, certifique-se de que está desligado.
sq: Provoni duke lëvizur më afër mikrofonit tuaj me gojën tuaj, ose të ngriteni vëllimn e mikrofonit tuaj. Nëse mikrofoni juaj ose kufjet ka një ndërprerës heshtje, sigurohuni që ai është i fikur.
sr_cyrl: Покушајте да померите микрофон ближе устима или повећајте јачину звука на микрофону. Ако ваш микрофон или слушалице са микрофоном имају прекидач за привремено искључивање, проверите да ли је искључен.
tg: Ба садопардоз баландтар гап занед ё сатҳи садоро баланд кунед. Агар садопардоз ё гӯшиятон тугмаи хомушкунак дорад, боварӣ ҳосил кунед, ки он хомӯш карда нашудааст.
tt: Микрофоныгызны авызыгызга якынрак шылдырып карагыз яки микрофондагы тавышны өстәгез. Әгәр микрофон я башка гарнитурагызда тавыш-тынсыз сүндергеч булса, сүнек булуын тикшерегез.
ug: مىكروفونىڭىزنى ئېغىزىڭىزغا يېقىنراق قىلىڭياكى ئاۋازىنى يۇقۇرلىتىڭ. ئەگەر مىكروفوندا ياكى تىڭشىغۇچتا ئاۋازسىز قىلىش كۇنۇپكىسى بولسا، ئۇنىڭ ئىتىكلىكىنى جەسىملەشتۈرۈڭ.
ur: آواز رساں اپنے منہ کے قریب لا کر کوشش کریں، یا آواز رساں کا صوتی حجم اونچا کریں- اگر آپ کے آواز رساں یا ہیڈ سیٹ پر خاموش زدہ کا بٹن ہے تو یقینی بنائیں کے وہ بند ہیں-

# sCQ_ADJUST_MIC_POS_TITLE
source: Adjust your microphone position
az: Mikrofonun mövqeyini tənzimləyin
be: Змяніце размяшчэнне мікрафона
be@tarask: Вызначце месца мікрафона
bs: Podesite poziciju svog mikrofona
cy: Symudwch eich meicroffon
eu: Egokitu mikrofonoaren kokapena
fo: Stilla støðuna á mirkofonini
ga: Coigeartaigh ionad do mhicreafóin
gd: Cuir air gleus ionad a' mhicreofoin agad
hy: Հարմարեցրեք բարձրախոսի դիրքը
km: កែ​តម្រឹម​ទីតាំងមីក្រូហ្វូន​របស់​អ្នក
mk: Нагоди ја позицијата на микрофонот
ms: Laras kedudukan mikrofon anda
nn: Juster mikrofonposisjonen din
pt_br: Ajuste a posição de seu microfone
sq: Përshtat pozicionin e mikrofonit tuaj
sr_cyrl: Прилагодите положај микрофона
ta: உங்கள் ஒலிவாங்கி நிலையை ஒழுங்குபடுத்தவும்
tg: Мавқеъи садопардозро танзим кунед
tt: Микрофонның урынын рәтләгез
ug: مىكروفونىڭىز ئورنىنى تەڭشەڭ.
ur: اپنے آواز رساں کی جگہ درست کریں

# sCQ_ADJUST_MIC_POS_DESC
source: Your microphone appears to be too close to your mouth. Please adjust your headset or move your microphone further away from your mouth.
az: Mikrofon sizə çox yaxındır. Zəhmət olmasa, qulaqcığı tənzimləyin və ya mikrofonu özünüzdən daha aralıda saxlayın.
be: Верагодна, вы трымаеце мікрафон вельмі блізка да вуснаў. Адрэгулюйце гарнітуру ці сядзьце далей ад мікрафона.
be@tarask: Падобна, што мікрафон заблізка да вуснаў. Калі ласка, пасуньце мікрафон далей ад вуснаў.
bs: Izgleda da je vaš mikrofon preblizu ustima. Molimo podesite slušalice sa mikrofonom ili odmaknite mikrofon od usta.
cy: Mae'n ymddangos bod eich meicroffon yn agos i'ch ceg. Addaswch eich set sain pen neu symudwch eich meicroffon oddi wrth eich ceg.
eu: Mikrofonoa gertuegi duzula dirudi. Egokitu aurikularrak edo mikrofonoa zuregandik urrunago kokatu.
fo: Mikrofonin tykist at vera ov nær munninum. Stilla høvuðsettið ella førka mikrofonina longri burtur frá munninum.
gd: Tha coltas gu bheil am micreofon agad ro fhaisg air do bheul. Cuir air gleus an headset agad no gluais am micreofon air falbh o do bheul.
hy: Ըստ երևույթին խոսափողը շատ եք մոտեցրել ձեր բերանին։
km: អ្នក​ដាក់​មីក្រូហ្វូន​របស់​អ្នក​ជិះ​មាត់​ពេក។ សូម​កែ​តម្រឹម​កាស​របស់​អ្នក ឬ​ផ្លាស់​ទី​មីក្រូហ្វូន​របស់​អ្នក​ទៅ​ឆ្ងាយ​ពី​មាត់​របស់​អ្នក។
mk: Вашиот микрофон изгледа е премногу блиску до устата. Ве молиме да ги подесите вашите слушалки или да го оддалечите микрофонот подалеку од вашата уста.
ms: Mikrofon anda kelihatan terlalu dekat dengan mulut anda. Sila laras set kepala anda atau alih mikrofon lebih jauh dari mulut anda.
nn: Det ser ut til at mikrofonen din er for nær deg. Juster øyretelefonane eller flytt mikrofonen litt lenger vekk frå deg.
pt_br: Seu microfone parece estar muito perto de sua boca. Ajuste o seu conjunto de fone de ouvido com microfone ou afaste o microfone de sua boca.
sq: Mikrofoni juaj duket të jetë shumë afër te goja jote. Ju lutem përshtat kufjet ose largo mikronfonin më larg nga goja jote.
sr_cyrl: Изгледа да је микрофон превише близу устима. Прилагодите слушалице са микрофоном или удаљите микрофон од уста.
tg: Шумо садопардозро бисёр ба лабатон наздик овардед. Гӯшмонакро танзим кунед ё садопардозро дуртар кунед.
tt: Күрәсен, микрофоныгыз авызыгызга үтә якын булган. Гарнитурагызны яхшырак итеп киегез яки микрофонны авызыгыздан ераграк куегыз.
ug: مىكروفونىڭىز ئېغىزىڭىزغا بەك يېقىن بوپقالغاندەك قىلىدۇ. تىڭشىغۇچنى تەڭشەڭ ياكى مىكروفوننى ئاغىزىڭىزدىن يىراقراق تۇتۇڭ.
ur: آپ کا آواز رساں آپ کے منہ کے بہت قریب دکھائی دیتا ہے- برائے مہربانی اپنا ہیڈ سیٹ درست کریں یا آواز رساں اپنے منہ سے مزید دور کریں-

# sCQ_TURN_MIC_VOL_DOWN_TITLE
source: Turn your microphone volume down
az: Mikrofonun səsini azaldın
be: Зменшыце гучнасць мікрафона
be@tarask: Паменшыце гучнасьць мікрафона
bs: Smanjite ton na mikrofonu
cy: Rhowch lefel sain eich meicroffon i lawr.
eu: Jaitsi mikrofonoaren bolumena
fo: Skrúva niður fyri ljóðinum á mikrofonini
gd: Cuir sìos fuaim a' mhicreofoin agad
hy: Իջեցրեք խոսափողի ձայնի բարձրությունը
km: បន្ថយ​កម្រិត​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក
ms: Rendahkankan volum mikrofon anda
nn: Skru ned lyden på mikrofonen din
pt_br: Diminua o volume do seu microfone
sq: Ule vëllimin e mikrofonit tuaj
sr_cyrl: Смањите јачину звука микрофона
ta: உங்கள் ஒலிவாங்கி ஒலியைக் குறைக்கவும்
tg: Сатҳи садои садопардозро паст кунед
tt: Микрофонның тавышын азайту
ug: مىكروفونىڭىزنىڭ ئاۋازىنى تۆۋەنلىتىڭ.
ur: اپنے آواز رساں کا صوتی حجم نیچے کریں

# sCQ_TURN_MIC_VOL_DOWN_DESC
source: Turn down the volume on your microphone or select Automatically adjust microphone settings in your audio settings.
az: Mikrofonun səsini azaldın və ya Səs tənzimləri bölməsində "Mikrofonun bilavasitə tənzimi"ni seçin.
be: Зменшыце гучнасць на мікрафоне ці выберыце ў наладах гуку пункт "Аўтаматычнае наладжванне мікрафона".
be@tarask: Паменшыце гучнасьць мікрафона, альбо абярыце ў наладах гуку «Настаўляць мікрафон самарушна».
bs: Smanjite ton na mikrofonu ili za mikrofon izaberite Automatski podesi postavke za mikrofon u vašim audio postavkama.
cy: Rhowch lefel sain eich meicroffon i lawr neu dewiswch "Addasu gosodiadau meicroffon yn awtomatig" yn eich gosodiadau sain.
eu: Jaitsi mikrofonoaren bolumena edo 'Egokitu Automatikoki mikrofono-ezarpenak' aukeratu audio-ezarpenetan.
fo: Skrúva niður fyri ljóðinum á mikrofonini ella vel soleiðis, at mikrofonin skal stillast sjálvvirkandi inni á ljóðstillingunum.
gd: Cuir sìos an fhuaim aig a' mhicreofon agad no tagh "Cuir air gleus roghainnean a' mhicreofoin" ann an roghainnean na fuaime.
hy: Ցածրեցրեք խոսափողի ձայնը կամ կարգավորումներում ընտրեք Խոսափողի ինքնավար կարգավորումներից։
km: បន្ថយ​កម្រិត​សំឡេង​មីក្រូហ្វូន​របស់​អ្នក ឬ​ជ្រើស​ការ​កែ​តម្រូវ​ការ​កំណត់​មីក្រូហ្វូន​របស់​អ្នក​ដោយ​ស្វ័យប្រវត្តិ​នៅ​ក្នុង​ការ​កំណត់​សំឡេង​របស់​អ្នក។
mk: Намали ја јачината на звукот на микрофонот или изберете Автоматско нагодување на поставувањата на микрофонот во Вашите аудио поставувања.
ms: Turunkan volum mikrofon anda atau pilih Laras tetapan mikrofon saya secara automatik dalam tetapan audio anda.
nn: Skru ned lyden på mikrofonen din eller vel Automatisk juster mikrofoninnstillingane i lydinnstillingane dine.
pt_br: Diminua o volume do seu microfone e selecione Ajustar configurações de microfone automaticamente nas configurações de áudio.
sq: Ule poshtë vëllimin e mikrofonit tuaj ose zgjidhni Përshtatjen automatike të cilësimeve të mikrofonit në cilësimet tuaja audio.
sr_cyrl: Смањите јачину звука на микрофону или у поставкама звука изаберите „Аутоматски прилагоди поставке микрофона“.
tg: Сатҳи садои садопардозро паст кунед ё аз "Ҷӯрсозии худкори садопардоз" истифода баред.
tt: Микрофонның тавышын киметегез яки үзегезнең тавыш көйләүләрдә "Микрофонны автоматик көйләү"гә басыгыз.
ug: مىكروفونىڭىزنىڭ ئاۋازىنى تۆۋەنلىتىڭ ياكى ئاۋاز تەڭشىگۇچنىڭ ئاپتوماتىك مىكروفون تەڭشەش ھالىتىنى تاللاڭ.
ur: اپنے آواز رساں کا حجم کم کریں یا صوتی ترتیبات میں 'آواز رساں کی ترتیبات خود بخود درست کریں' چنیں

# sCQ_YOU_HAVE_BG_NOISE_TITLE
source: You've got background noise
az: Qeyri səslər mövcuddur
be: У вас фонавы шум
be@tarask: Пошум на заднім пляне
bs: Imate buku u pozadini
cy: Mae gennych sŵn cefndir.
eu: Inguru-zarata duzu
fo: Ófriður er í bakgroundini
ga: Tá torann cúlra agat
gd: Tha fuaim agad sa chùlaibh
hy: Ձեզ մոտ ֆոնային աղմուկ է
km: អ្នក​មាន​សំឡេង​រំខាន
ms: Anda mempunyai hingar luar
nn: Du har bakgrunnsstøy
pt_br: Há ruídos de fundo
sq: Keni zhurma nga prapavija
sr_cyrl: Имате позадински шум
ta: உங்கள் பின்னணி இரைச்சலாக உள்ளது
tg: Садои паси заминавӣ
tt: Сездә фон шавы бар
ug: ئارقا كۆرۈنۈش شاۋقۇننى بار.
ur: آپ کے پس منظر میں شور ہے

# sCQ_YOU_HAVE_BG_NOISE_DESC
source: Try moving to a quiet location, move your microphone closer to your mouth, or try to speak a little louder.
az: Səssiz bir otağa keçməyi cəhd edin, mikrofonu özünüzə yaxınlaşdırın və ya bir az daha yüksək səslə danışmağa cəhd edin.
be: Паспрабуйце знайсці для размовы больш ціхае месца, сядзьце бліжэй да мікрафона ці кажыце гучней.
be@tarask: Паспрабуйце перайсьці ў цішэйшы пакой, пасунуць мікрафон бліжэй да вуснаў або размаўляць трохі гучней.
bs: Pokušajte se pomaknuti na tišu lokaciju, primaknite mikrofon bliže ustima ili pokušajte govoriti malo glasnije.
cy: Ceisiwch symud i le tawelach, symud y meicroffon yn agosach i'ch ceg, neu siaradwch ychydig yn uwch.
eu: Isiltasun handiagoko leku batera joan, mikrofonoa zuregana gerturatu edo ozenago hitzegin.
fo: Royn og flyt teg til onkrastaðni friðarligari, stilla mikrofonina nærri munninum ella tosa eitt sindur harðari.
gd: Feuch is gluais gu àite sàmhach, gluais am micreofon nas fhaisge air do bheul no feuch is bruidhinn nas àirde.
hy: Խոսակցության համար փորձեք գտնել ավելի լուռ վայր՝ նստեք խոսափողին ավելի մոտ կամ խոսացեք բարձր:
km: ព្យាយាម​ផ្លាស់ទី​ទៅ​ទីតាំង​ស្ងាត់, ដាក់​មីក្រូហ្វូន​ជិត​មាត់​របស់​អ្នក, ឬ​សាកល្បង​ព្យាយាម​ឲ្យ​ខ្លាំង។
ms: Cuba pergi ke lokasi yang lebih senyap, dekatkan mikrofon dengan mulut anda, atau cuba cakap lebih kuat.
nn: Prøv å flytte deg til ein roleg stad, flytt mikrofonen nærmare deg, eller prøv å snakke litt høgare.
pt_br: Experimente ir para um local quieto, aproxime o microfone de sua boca, ou tente falar um pouco mais alto.
sq: undohuni të zhvendosesh në një vend të qetë, lëvizini afër mikrofonit tuaj me gojën tuaj, ose të përpiqen për të folur pak louder.
sr_cyrl: Покушајте да пређете на тише место, померите микрофон ближе устима или покушајте да говорите гласније.
tg: Барои сӯҳбат ҷои оромеро интихоб кунед, ба садопардоз наздиктар шинед ё баландтар гап занед.
tt: Шау-шусыз урынга күчегез, микрофонны авызыгызга якынрак шылдырыгыз яки бер аз тавышыгызны көчлерәк итегез.
ug: تىنىچراق يەرگە يۆتكىلىپ، مىكروفوننى ئاغزىڭىزغا يېقىنراق تۇتۇڭ، ياكى ئاۋازىڭىزنى يۇقىرىراق قىلىڭ.
ur: کسی خاموش مقام پر منتقل ہونے کی کوشش کریں، آواز رساں اپنے منہ کے قریب لائیں یا اونچا بات کرنے کی کوشش کریں-

# sCALL_LB2_TRANSFER_FAILED
source: Transfering call failed
az: Zəngi ötürmək mümkün olmadı
be: Не атрымалася перадаць выклік
be@tarask: Не ўдалося перадаць выклік
bs: Prosljeđivanje poziva nije uspjelo
cy: Methwyd trosglwyddo'r galwad
eu: Akatsa deia transferitzerakoan
fo: Tað miseydnaðist at stilla kallið um
ga: Níorbh fhéidir an glao a aistriú
gd: Dh'fhàillig sìneadh air adhart na gairm
hi: कॉल स्थान्तरण असफल
hy: Չստացվեց զանգահարել
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ទេរ​ការ​ហៅ
mk: Преносот на повик е неуспешен
ms: Pemindahan panggilan gagal
nn: Mislykka overføring av samtale
pt_br: A transferência de chamada falhou
sq: Transferimi i thirrjes dështoi
sr_cyrl: Пренос позива није успео
ta: அழைப்பு இடமாற்றம் தோல்வி
tg: Занг интиқол нашуд
tt: Шалтыратуны биреп җибәрүе уңышсыз
ug: يۆتكەپ چاقىرىش ئۇلىنالمىدى
ur: انتقال کال ناکام ہو گئی

# sCALL_TRANSFER_FAILED1
source: Sorry, transfering the call to %s failed
az: Üzr istəyirik, %s adlı şəxsə zəng ötürülməsi mümkün olmadı
be: Нажаль, перадача выкліка абаненту %s не адбылася
be@tarask: Выбачайце, перадаць выклік да %s не ўдалося
bs: Nažalost, prosljeđivanje poziva za %s nije uspjelo
cy: Ymddiheuriadaul. Methwyd trosglwyddo'r galwad i %s.
eu: Barkatu, deia %s(r)a transferitzerakoan akats bat gertatu da.
fo: Orsaka, tað miseydnaðist at stilla kallið um til %s
gd: Duilich ach dh'fhàillig sìneadh air adhart na gairm gu %s
hi: क्षमा । %s को कॉल स्थान्तरण असफल
hy: Զանգի փոխանցումը %s-ին չհաջողվեց
km: សូមទោស, បាន​បរាជ័យ​ក្នុង​ការ​ផ្ទេរ​ការ​ហៅ​ទៅ %s
mk: Извинете, пренесувањето на повик на %s е неуспешен
ms: Maaf, pemindahan panggilan ke %s gagal
nn: Beklagar, mislykka overføring til %s
pt_br: A transferência de chamada para %s falhou
sq: Na vjen keq, transferimi i thirrjes te %s dështoi
sr_cyrl: Жао нам је, није успео пренос позива кориснику %s
tg: Бубахшед, интиқоли занг ба муштарии %s амалӣ нашуд.
tt: Кызганычка каршы, шалтыратуны %га\гә тапшыру уңышсыз
ug: كەچۈرۈڭ، %s غا يۆتكەپ چاقىرىش ئۇلىنالمىدى.
ur: معاف کیجیے، %s کی طرف انتقال کال ناکام ہو گیا

# sCALL_TRANSFER_FAILED2
source: You need Skype Credit to call this number
az: Bu nömrəyə zəng etmək üçün Skype hesabınızda kifayət qədər vəsait olmalıdır
be: Каб патэлефанаваць на гэты нумар тэлефона, на вашым рахунку Skype павінны быць грошы
be@tarask: Каб выклікаць гэты нумар, трэба мець крэдыт у Skype
bs: Potreban vam je Skype kredit da biste pozvali ovaj broj
cy: Rhaid bod gennych gredyd Skype i alw'r rhif hwn.
eu: Skype kreditua behar duzu zenbaki honetara deitzeko
ga: Tá cairde Skype de dhíth uait chun glao ar an uimhir seo
gd: Feumaidh tu creideas Skype gus fòn a chur dhan àireamh seo
hi: इस नंबर पर कॉल करने के लिए आपको स्काइप क्रेडिट की आवश्यकता है
hy: Այս հեռախոսահամարին զանգահարելու համար Skype-ի Ձեր հաշվին պետք է լինի գումար:
km: អ្នក​ត្រូវ​មាន​ឥណទាន​ស្កាយភ៍​ដើម្បី​ហៅ​លេខ​នេះ
mk: Ви треба Skype кредит за да се јавите
ms: Anda perlukan Kredit Skype untuk membuat panggilan nombor ini
nn: Du må ha Skype-kreditt for å ringje til dette nummeret
pt_br: É preciso ter Crédito Skype para chamar este número
sq: Ju duhet Kredi Skype që ta thërrisni këtë numër
sr_cyrl: Да бисте позвали овај број потребан вам је Skype кредит
ta: இந்த எண்ணை அழைக்க உங்களுக்கு ஸ்கைப் கிரெடிட் வேண்டும்
tg: Барои занг ба ин рақами телефон, дар ҳисоби Skype бояд маблағ бошад
tt: Бу номерга шалтыратыр өчен Skype исәбенә акча салыгыз
ug: Skype ھېساب نومۇرىڭىزدىكى پۇل ئارقىلىق بۇ تېلېفون نومۇرنى چاقىرالايسىز.
ur: اس نمبر پر کال کے لیے آپ کو سکائپ اعزازیہ کی ضرورت ہے

# sCQ_NON_VIDEO_CALL_TITLE
source: Video not available
az: Görüntülü rabitə mövcud deyil
be: Відэасувязь недаступная
be@tarask: Відэа недаступнае
bs: Video nije dostupan
cy: Fideo ddim ar gael
eu: Bideorik ez dago
fo: Video er ikki tøkt
ga: Níl físeán ar fáil
gd: Chan eil a' video ri fhaighinn
hi: विडियो उपलब्ध नहीं
hy: Տեսազանգը անհասանելի է
km: មិន​មាន​វីដេអូ
mk: Видеото не е достапно
ms: Video tidak tersedia
nn: Video er ikkje tilgjengeleg
pt_br: Vídeo não disponível
sq: Video nuk është e disponueshme
sr_cyrl: Видео није доступан
ta: வீடியோ கிடைக்கவில்லை
tg: Видеотамос дастрас нест
tt: Видео ачылмый
ug: ۋىدەونى ئىشلەتكىلى بولمايدۇ.
ur: رواں تصویر میسر نہیں

# sCQ_NON_VIDEO_CALL_GEN_DESC
source: Video isn't supported by this call.
az: Bu zəngdə görüntü dəstəklənmir.
be: Відэатрансляцыя для гэтага званка немагчымая.
be@tarask: У гэтым выкліку відэа не падтрымваецца
bs: Ovaj poziv ne podržava video.
cy: Nid yw fideo'n bosib yn y galwad hwn.
eu: Dei honek ez du bideorik onartzen.
fo: Video er ikki tøkt í hesum kalli
ga: Ní thacaítear le fís ar an nglao seo.
gd: Chan eil a' ghairm seo a' cur taic ri video.
hi: इस कॉल में विडियो संभव नहीं है
hy: Սա չի աջակցում տեսազանգը։
km: វីដេអូ​មិន​ត្រូវ​បាន​គាំទ្រ​ដោយ​ការ​ហៅ​នេះ
ms: Video tidak disokong oleh panggilan ini.
nn: Video er ikkje støtta i denne samtalen.
pt_br: Não é possível usar vídeo nesta chamada.
sq: Videoja nuk është e përkrahur nga kjo thirrje.
sr_cyrl: Овај позив не подржава видео.
ta: இந்த அழைப்பிற்கு வீடியோ ஆதரவு இல்லை.
tg: Видео бо ин занг ғайриимкон аст.
tt: Бу шалтыратуда видео хупланмый.
ug: سۆزلىشىش ۋىدېئونى قوللىمايدۇ.
ur: رواں تصویر اس کال کے معاون نہیں ہے-

# sCQ_NON_VIDEO_CALL_SO_DESC
source: You're not able to make video calls to phones and mobiles.
az: Sabit və mobil telefonlara görüntülü zəng edə bilməzsiniz.
be: Вы не можаце трансляваць відэа на стацыянарныя і мабільныя тэлефоны.
be@tarask: Нельга выклікаць па відэа гарадзкія ды перасоўныя тэлефоны.
bs: Ne možete obavljati video pozive na fiksne i mobilne telefone.
cy: Ni allwch wneud galwadau fideo i ffonau symudol ac arferol.
eu: Ezin duzu telefono finko eta mugikorretara deirik egin.
fo: Tú fært ikki ringt við video til fartelefonir og aðrar fareindir
gd: Chan urrainn dhut gairmean video a chur gu fònaichean is fònaichean-làimhe.
hi: आप फ़ोन एवं मोबाइल पर विडियो कॉल करने में सक्षम नहीं हैं
hy: Չեք կարող կատարել տեսազանգ քաղաքային կամ բջջային համարների։
km: អ្នក​មិន​អាច​ធ្វើ​ការ​ហៅ​ជា​វីដេអូ​ទៅ​ទូរស័ព្ទ ឬ​ឧបករណ៍​ចល័ត​បាន​ទេ។
ms: Anda tidak berupaya membuat panggilan video ke telefon dan telefon bimbit.
nn: Du kan ikkje ringje med video til telefonar og mobilar.
pt_br: Você não pode fazer chamadas com vídeo para telefones e celulares.
sq: Ju nuk jeni në gjendje të bëni thirrje video te telefonat fiks dhe celular.
sr_cyrl: Не можете обављати видео позиве на фиксне и мобилне телефоне.
ta: உங்களால் தொலைபேசிகள் மற்றும் கைப்பேசிக்கு வீடியோ அழைப்புகளை மேற்கொள்ள முடியவில்லை.
tg: Ба гӯшиҳои маъмулӣ ва мобилӣ видео намоиш дода наметавонед.
tt: Сез өй һәм мобиль телефоннарына шалтырата алмыйсыз.
ug: ۋىدېئودا سۆزلىشەلمەيسىز.
ur: آپ موبائل اور فون پر رواں تصویری کال کرنے کے قابل نہیں-

# sCQ_SO_CALL_NET_STATUS_TITLE
source: Your connection speed is good
az: İnternetlə bağlantınız sürətlidir
be: У вас хуткае злучэнне з інтэрнэтам
be@tarask: Добрая хуткасьць злучэньня
bs: Brzina vaše konekcije je dobra
cy: Mae cyflymder eich cysylltiad yn dda.
eu: Konexio-abiadura ona da
fo: Netsambandið er gott
ga: Tá do luas nasctha go maith
gd: Tha ceangal de dheagh astar agad
hi: आपके कनेक्शन की गती अच्छी है
hy: Ձեր համացանցի կապը գերազանց գերարագ է:
km: ល្បឿន​សម្រាប់​ការ​តភ្ជាប់​របស់​អ្នក​ល្អ
ms: Kelajuan komputer anda adalah baik
nn: Tilkoplingsfarten er god
pt_br: A velocidade de sua conexão é boa
sq: Shpejtësia e lidhjes suaj është e mirë
sr_cyrl: Брзина ваше везе је добра
ta: உங்கள் இணைய வேகம் நன்றாக உள்ளது
tg: Суръати интернети Шумо олӣ аст.
tt: Сезнең тоташу тизлеге яхшы
ug: ئۇلىنىش سۈرئىتىڭىز تېز.
ur: آپ کے رابطے کی رفتار بہتر ہے
