Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSMS_TARGET_UNDISCLOSED
source: The contact must have a valid phone number for you to send SMS
az: SMS göndərmək üçün, qəbul edənin ehtibarlı bir telefon nömrəsi olmalıdır
be: Для таго, каб даслаць SMS-паведамленне, у атрымальніка мусіць быць сапраўдны нумар тэлефона
be@tarask: Кантакт, якому дасылаецца SMS, мусіць мець чынны тэлефонны нумар
br: Ret eo d'an darempred kaout un niverenn bellgomz reizh evidoc'h da gas un SMS dezhañ
bs: Kontakt mora imati ispravan broj telefona da biste mu poslali SMS
cy: Rhaid bod gen eich cyswllt rif ffôn dilys i chi anfon neges testun (SMS).
eu: SMS bat bidali nahi baduzu, kontaktuak baliozko telefono-zenbaki bat eduki behar du
fo: Vinurin má hava eitt galdandi telefonnummar fyri at tú skalt kunna senda honum sms
ga: Ní mór uimhir bhailí a bheith ag an teagmháil chun SMS a sheoladh
gd: Feumaidh àireamh fòn cheart a bhith aig an neach-aithne mus urrainn dhut SMS a chur
hi: संपर्क का फ़ोन नंबर वैध होना ज़रूरी है तभी आप sms भेज सकते हैं
hy: SMS հաղորդագրություն ուղարկելու համար, ստացողը պետք է ունենա գոյություն ունեցող հեռախոսահամար
km: ទំនាក់ទំនង​ត្រូវ​តែ​មាន​លេខ​ទូរស័ព្ទ​ត្រឹមត្រូវ​​សម្រាប់​ឲ្យ​អ្នក​ផ្ញើ​សារ​ SMS
mk: Контактот мора да има важечки телефонски број за да може да пратите СМС порака.
ms: Kenalan mesti mempunyai nombor telefon yang sah supaya anda dapat menghantar SMS
nn: Kontakten må ha eit gyldig telefonnummer for at du kan sende SMS
pt_br: O contato deve ter um número de telefone válido para que você envie SMS
sq: Kontakti duhet të ketë një numër telefonik të vlefshëm për ty që të dërgosh SMS
sr_cyrl: Контакт мора имати важећи број телефона да бисте му послали СМС
ta: நீங்கள் குறுந்தகவல் அனுப்ப தொடர்பு சரியான தொலைபேசி எண் இருக்க வேண்டும்
tg: Барои ирсоли SMS-паём гиранда бояд рақами телефони дуруст дошта бошад
tt: SMS-хәбәр җибәрү өчен, кабул итүченең гамәлдә булган телефон номеры булырга тиеш.
ug: SMS ئەۋەتمەك ئۈچۈن ئالاقىداشنىڭ بىر ئىناۋەتلىك تېلېفون نومۇرى بولىشى كېرەك
ur: ایس ام ایس بھیجنے کے لیے، رابطے کی پاس معتبر فون نمبر ہونا لازم ہے

# sCHAT_MENU_COPY_MESSAGE
source: Copy Message
az: İsmarıcın surətini çıxar
be: Капіяваць паведамленне
be@tarask: Перапісаць паведамленьне
br: Eilañ ar gemennadenn
bs: Kopiraj poruku
cy: Copïo Neges
eu: Kopiatu mezua
fo: Avrita boð
ga: Macasamhlaigh an teachtaireacht
gd: Dèan lethbhreac dhen teachdaireachd
hi: संदेश कॉपी करें
hy: Պատճենել հաղորդագրությունը
km: ចម្លង​សារ
mk: Копирај ја пораката
ms: Salin Mesej
nn: Kopier melding
pt_br: Copiar mensagem
sq: Kopjo mesazhin
sr_cyrl: Копирај поруку
ta: செய்தி நகலெடு
tg: Нусхабардории паём
tt: Хәбәрдә күчереп алырга
ug: ئۇچۇر كۆچۈر
ur: پیغام نقل کریں

# sMAINMENU_CONVERSATION_TOPIC
source: Topic
az: Mövzu
be: Тэма
be@tarask: Тэма
br: Kaoz
bs: Tema
cy: Pwnc
eu: Gaia
fo: Evni
ga: Ábhar
gd: Cuspair
hi: विषय
hy: Թեման
km: ប្រធានបទ
mk: Тема
ms: Topik
nn: Emne
pt_br: Tópico
sq: Tema
sr_cyrl: Тема
ta: விடயம்
tg: Мавзӯъ
tt: Тема
ug: تېما
ur: عنوان

# sMAINMENU_CONVERSATION_SETTOPIC
source: Set Topic...
az: Mövzu Seç...
be: Выбраць тэму...
be@tarask: Вызначыць тэму…
br: Lakaat ur gaoz...
bs: Postavi Temu…
cy: Gosod Pwnc...
eu: Zehaztu gaia...
fo: Set evni…
gd: Suidhich cuspair…
hi: विषय निर्धारित करें
hy: Ընտրել թեմա...
km: កំណត់ ប្រធានបទ…
mk: Постави тема…
ms: Tetapkan Tajuk...
nn: Vel emne …
pt_br: Definir Tópico...
sq: Cakto temën...
sr_cyrl: Постави тему...
ta: தலைப்பு அமை...
tg: Интихоби мавзӯъ...
tt: Тема сайларга...
ug: تېما بەلگىلە…
ur: عنوان ترتیب دیں...

# sMAINMENU_CONVERSATION_SETPICTURE
source: Set Picture...
az: Şəkil Seç...
be: Выбраць выяву...
be@tarask: Вызначыць малюнак…
br: Lakaat ur skeudenn...
bs: Postavi Sliku…
cy: Gosod Llun...
eu: Aukeratu argazkia...
fo: Vel mynd…
gd: Suidhich dealbh…
hi: चित्र निर्धारित करें
hy: Ընտրել նկար…
km: កំណត់ រូបភាព…
mk: Постави слика…
ms: Tetapkan Gambar...
nn: Vel bilde …
pt_br: Definir Imagem...
sq: Vë fotografinë...
sr_cyrl: Постави слику...
ta: படம் அமை...
tg: Интихоби расм...
tt: Сурәт сайларга...
ug: رەسىم بەلگىلە…
ur: تصویر ترتیب دیں...

# sMAINMENU_CONVERSATION_ADD_PEOPLE
source: Add People...
az: İstifadəçi Əlavə Et...
be: Дадаць абанентаў...
be@tarask: Дадаць чалавека…
br: Ouzhpennañ tud...
bs: Dodaj ljude…
cy: Ychwanegu Pobl...
eu: Gehitu pertsonak...
fo: Legg brúkarar afturat
gd: Cuir daoine ris…
hi: लोग जोडें
hy: Ավելացնել մարդկանց...
km: បន្ថែម មហាជន…
mk: Додади луѓе…
ms: Tambah Individu...
nn: Legg til personar …
pt_br: Adicionar pessoas...
sq: Shto njerëz...
sr_cyrl: Додај особе...
ta: நபரை சேர்க்க…
tg: Иловаи ашхос...
tt: Кешеләрдә өстәргә...
ug: كىشى قوش...
ur: لوگ شامل کریں...

# sPUBLICCHAT_NOT_SUPPORTED
source: Public chats are not supported in this version
az: Bu növ, ictimai söhbətləri dəstəkləmir
be: У гэтай версія не падтрымліваюцца публічныя чаты
be@tarask: Гэтая вэрсія не падтрымвае адкрытых гутарак
br: Ar flapoù foran n'int ket embreget er stumm-mañ
bs: javni razgovor nije podržan u ovoj verziji
cy: Ni chynorthwyir sgyrsiau cyhoeddus yn y fersiwn hon.
eu: Bertsio honetan ageriko txatak ez dira onartzen
fo: Alment kjatt er ikki tøkt í hesari útgávu
ga: Ní thacaítear le comhráite poiblí sa leagan seo
gd: Chan eil an tionndadh seo a' cur taic ri cabadaich phoblach
hi: इस संस्करण में सार्वजनिक चैट उपलब्ध नहीं है
hy: Այս տարբերակը չի բավարարում հանրային չաթը
km: ការ​ជជែក​ជា​សាធារណៈ​មិន​ត្រូវ​បាន​គាំទ្រ​នៅ​ក្នុង​កំណែ​នេះ
mk: Оваа верзија не подржува јавни разбовори
ms: Sembang awam tidak disokong dalam versi ini
nn: Offentlege samtalar er ikkje støtta i denne utgåva
pt_br: Não há suporte para chats públicos nesta versão
sq: Bisedimet publike nuk janë të përkrahura në këtë version
sr_cyrl: Јавна ћаскања нису подржана у овој верзији
ta: பொது அரட்டைகள் இந்த பதிப்பில் ஆதரிக்கப்படவில்லை
tg: Ин нусхаи барнома сӯҳбати оммавиро таъмин намекунад
tt: Бу версия ачык чатларны хупламый.
ug: بۇ نۇسخىسى ئاممىۋىي يازما ئۇچۇرنى قوللىمايدۇ
ur: عوامی گفتگو اس نسخے میں معاون نہیں ہے

# sPROFILE_OUTLOOK_CONTACT
source: Outlook Contact
az: Outlook Əlaqəsi
be: Кантакт Outlook
be@tarask: Кантакты з Outlook
br: Darempred Outlook
bs: Outlook Kontakt
cy: Cyswllt Outlook
eu: Outlook kontaktua
fo: Outlook-brúkari
ga: Teagmháil Outlook
gd: Neach-aithne Outlook
hi: आउटलुक संपर्क
hy: Outlook-ի կոնտակտներ
km: ទំនាក់ទំនង Outlook
mk: Outlook контакти
ms: Kenalan Outlook
nn: Outlook-kontakt
pt_br: Contato do Outlook
sq: Kontakt Outlook-u
sr_cyrl: Outlook контакт
ta: அவுட்லுக் தொடர்பு
tg: Ҳамсӯҳбатон аз Outlook
tt: Outlook бәйләнеше
ug: ئوۇتلووك ئالاقىداشلىرى
ur: آوٹ لک رابطہ

# sCALL_LB2_BLOCKED_BY_US
source: Destination is temporarily blocked
az: İstiqamət müvəqqəti qadağan edilib
be: Кірунак часова заблакаваны
be@tarask: Кірунак часова замкнёны
br: Stanket eo evit ur prantad
bs: Destinacija je privremeno blokirana
cy: Mae'r cyrchfan wedi'i rwystro dros dro.
eu: Norakoa aldi baterako blokeatuta dago
fo: Slóðin er forðað í løtuni
ga: Tá bac sealadach an ar áit sin
gd: Tha an ceann-uidhe air a bhacadh rè seal
hi: लक्ष्य अस्थाई रूप अवरोधित है
hy: Ուղղությունը ժամանակավոր արգելված է
km: ទិសដៅ​ត្រូវ​បាន​ប្លុក​ជា​បណ្ដោះអាសន្ន​
mk: Целта е привремено блокирана
ms: Destinasi disekat buat sementara
nn: Destinasjonen er mellombels blokkert
pt_br: O destino está temporariamente bloqueado
sq: Distinimi është përkohësisht i bllokuar
sr_cyrl: Одредиште је привремено блокирано
ta: சேருமிடம் தற்காலிகமாக தடுக்கப்பட்டுள்ளது
tg: Самт муваққатане баста шудааст
tt: Юнәлеш вакытлыча бикләтелгән.
ug: قارشى تەرەپ ۋاقتىنچە چەكلەنگەن
ur: منزل مطلوب عارضی طور ممنوعہ بنا دی گئی ہے

# sPASTE_AS_QUOTE_LBL
source: Pressing Ctrl+V will...
az: 'Ctrl+V' düymələrini basdıqda...
be: Націсніце Ctrl+V, каб:
be@tarask: Па спалучэньні «Ctrl+V»
br: Pouezañ war Ktrl+V a
bs: Pritisak na Ctrl+V će
cy: Bydd pwyso Ctrl+V yn...
eu: Ctrl+V sakatzean ahal duzu...
fo: Tá eg trýsti á Ctrl+V verður...
gd: Nuair a bhrùthar Ctrl+V
hi: Ctrl+V दबाने से ...
hy: Սեղմեք Ctrl+V, որպեսզի՝
km: ចុចគ្រាប់ចុច Ctrl+V នឹង
mk: Притискањето на Ctrl+V ќе
ms: Menekan Ctrl+V akan...
nn: Når eg trykkjer Ctrl+V
pt_br: Pressionar Ctrl+V irá...
sq: Të shtypurit e Ctrl+V do të
sr_cyrl: Притиском на тастере Цтрл+В...
ta: Ctrl+V அழுத்தினால்
tg: Ctrl+V-ро пахш кунед барои:
tt: Ctrl+V га баскан вакытта...
ug: Ctrl+V كۇنۇپكىسىنى بېسىش...
ur: کنٹرول + V دبانے سے...

# sPASTE_AS_QUOTE
source: quote copied message
az: surəti çıxarılmış ismarıcı, mətindən çıxarış,(sitat) kimi əlavə et
be: Уставіць скапіяванае паведамленне як цытату
be@tarask: Цытаваць перапісанае паведамленьне
br: Menegiñ ar gemennadenn eilet
bs: Citirati kopirane poruke
cy: Dyfynnu neges wedi'i gopïo
eu: Aipatu kopiatutako mezu bat
fo: avritaði teksturin settur inn sum sitat
gd: Cuir lethbhreac na teachdaireachd ann mar luaidh
hi: कॉपी की गयी सन्देश को कोट्स में डालें
hy: տեղադրել մեջբերումը
km: បិទភ្ជាប់ មួយសារបានចម្លង នឹងបង្ហាញ ស្រដៀង៖
mk: Копиран цитат
ms: Petik mesej disalin
nn: Siter kopiert melding
pt_br: citar a mensagem copiada
sq: Citoje mesazhin e kopjuar
sr_cyrl: копирана порука ће се цитирати
ta: நகலெடுத்த செய்தியை மேற்கோளிடு
tg: Гузоштани паёми нусхабардошта ҳамчун иқтибос
tt: Хәбәр күчермәсе өземтә рәвештә куела
ug: كۆچۈرگەن ئۇچۇرنى نەقىل قىل
ur: نقل کیا ہوا پیغام حوالہ بنائیں

# sPASTE_AS_QUOTE_NOT
source: paste message as plain text
az: ismarıcı adi mətn kimi əlavə et
be: Уставіць паведамленне як звычайны тэкст
be@tarask: Уставіць звычайным тэкстам
br: Pegañ ar gemennadenn evel testenn blaen
bs: Nalijepiti poruke kao obični tekst
cy: gludo neges fel testun plaen
eu: Itsatsi formaturik gabeko testu bezala
fo: teksturin settur inn sum vanligur tekstur
gd: Cuir an teachdaireachd ann mar theacsa lom
hi: सदेश को सामान्य अक्षरों की तरह चिपकाएं
hy: Տեղադրել հաղորդագրությունը ինչպես հասարակ տեքստ
km: បិទភ្ជាប់ សារ ជាអត្ថបទសុទ្ធ
mk: Пастирај ја пораката како обичен текст
ms: tampal mesej sebagai teks biasa
nn: Lim inn melding som vanleg tekst
pt_br: colar a mensagem como texto sem formatação
sq: E ngjet mesazhin si tekst i thjeshtë
sr_cyrl: порука ће се налепити као обичан текст
ta: வெற்று உரையாக செய்தி ஒட்டு
tg: Гузоштани паём ҳамчун матни оддӣ
tt: Хәбәр гади текст рәвештә куела
ug: ئۇچۇرنى ئادەتتىكى تېكسىت بويىچە چاپلا
ur: پیغام سادہ لکھائی میں چسپاں کریں

# sHISTORY_FILTER_EMPTY
source: No events matching "%s"
az: «%s» ilə bağlı müvafiq hadisə yoxdur
be: Няма падзей, што адпавядаюць "%s"
be@tarask: Няма падзей, што адпавядаюць «%s»
br: N'eus darvoud ebet o klotañ gant "%s"
bs: Nema događaja koji zadovoljavaju "%s"
cy: Dim digwyddiadau yn cydweddu â "%s"
eu: "%s"­(r)ekin bat datorren ezer ez dago
fo: Ongar hendingar samsvara við "%s"
ga: Níl aon imeachtaí comhoiriúnach le "%s"
gd: Chan eil tachartasan ann a tha a' maidseadh "%s"
hi: %s सामान कोई घटना नहीं
hy: Չկա համապատասխանեցում "%s"-ին
km: គ្មាន​ព្រឹត្តិការណ៍​ដែល​ផ្គូផ្គង "%s"
mk: Не постои совпаѓање на бараните резултати "%s"
ms: Tiada peristiwa sepadan dengan "%s"
nn: Ingen hendingar passar med "%s"
pt_br: Nenhum evento correspondente a "%s"
sq: Nuk ka ngjarje që i përputhet "%s"
sr_cyrl: Ниједан догађај не одговара „%s“
ta: "%s" உடன் பொருந்தும் நிகழ்வுகள் இல்லை
tg: Ҳаводиси мавриди назар «%s» ёфт нашуданд
tt: «%s» тап килгән вакыйгалар юк
ug: %s گە ماس ئىش يوق
ur: "%s" سے کوئی واقعہ مسابقت نہیں رکھتا

# sF_MULTICHAT_EDIT_PASTEASTEXT
source: Paste As Text
az: Mətn Kimi Əlavə Et
be: Уставіць як тэкст
be@tarask: Уставіць тэкстам
br: Pegañ evel testenn
bs: Nalijepi Kao Tekst
cy: Gludo Fel Tecst
eu: Itsatsi testu bezala
fo: Set in sum tekst
ga: Greamaigh Mar Théacs
gd: Cuir ann mar theacsa
hi: अक्षरों की भाँती पेस्ट करें
hy: Տեղադրել որպես տեքստ
km: បិទ​ភ្ជាប់​ជា​អត្ថបទ
mk: Пастирај како текст
ms: Tampal Sebagai Teks
nn: Lim inn som tekst
pt_br: Colar como texto
sq: Ngjite si tekst
sr_cyrl: Налепи као текст
ta: உரையாக ஒட்டு
tg: Гузоштан чун матн
tt: Текст рәвештә куярга
ug: تېكىست بويىچە چاپلا
ur: متن کے طور پر چسپاں کریں

# sF_MULTICHAT_EDIT_PASTEASQUOTE
source: Paste Quote
az: Mətindən Çıxarış Əlavə Et
be: Уставіць як цытату
be@tarask: Уставіць цытатаю
br: Pegañ ar meneg
bs: Nalijepi Navod
cy: Gludo Dyfyniad
eu: Itsatsi aipamena
fo: Set sitat inn
ga: Greamaigh Athfhriotal
gd: Cuir ann mar luaidh
hi: कहावत की भाँती पेस्ट करें
hy: Տեղադրել որպես մեջբերում
km: បិទភ្ជាប់​សម្រង់
mk: Пастирај цитат
ms: Tampal Petikan
nn: Lim inn sitat
pt_br: Colar como citação
sq: Ngjit citat
sr_cyrl: Налепи цитат
ta: மேற்கோள் ஒட்டு
tg: Гузоштани иқтибос
tt: Өземтә куярга
ug: نەقىل چاپلا
ur: قول چسپاں کریں

# sF_MULTICHAT_EDIT_SHOWASTEXT
source: Show as Plain Text
az: Adi Mətn Kimi Göstər
be: Паказваць як звычайны тэкст
be@tarask: Паказаць звычайным тэкстам
br: Diskouez evel testenn blaen
bs: Prikaži kao obični tekst
cy: Dangos fel Testun Plaen
eu: Erakutsi formaturik gabeko testu bezala
fo: Vís sum vanligan tekst
ga: Taispeáin mar Ghnáth-Théacs
gd: Seall mar teacsa lom
hi: साधारण अक्षरों की भांति दिखाएं
hy: Ցուցադրել որպես հասարակ տեքստ
km: បង្ហាញ​អត្ថបទ​ធម្មតា
mk: Прикажи како обичен текст
ms: Tunjuk sebagai Teks Biasa
nn: Vis som enkel tekst
pt_br: Exibir como texto sem formatação
sq: Shfaqe si Tekst i thjeshtë
sr_cyrl: Прикажи као чисти текст
ta: வெற்று உரையாக காட்டவும்
tg: Нишон додан чун матни оддӣ
tt: Гади текст рәвештә күрсәтергә
ug: ساپ تېسكىست بويىچە كۆرسەت
ur: سادہ متن میں دکھائیں

# sOPTIONS_AUDIO_CHECK_SPEAKERS
source: Check speakers
az: Səs sütunlarını yoxla
be: Тэставаць дынамікі
be@tarask: Спраўдзіць галасьнікі
br: Gwiriañ an uhelgomzerioù
bs: Provjerite zvučnike
cy: Gwirio'r seinyddion
eu: Egiaztatu bozgorailuak
fo: Kanna hátalarar
ga: Dearbhaigh na callairí
gd: Thoir sùil air na glaodhairean
hi: स्पीकर जांचें
hy: Ստուգել բարձրախոսները
km: ពិនិត្យមើល​អូប៉ាល័រ
mk: Проверете ги звучниците
ms: Semak pembesar suara
nn: Kontroller høgtalarane
pt_br: Verificar caixas acústicas
sq: Kontrollo altoparlantët
sr_cyrl: Проверите звучнике
ta: ஒலிபெருக்கியை சோதிக்கவும்
tg: Санҷиши баландгӯ
tt: Динамикларны тикшерергә
ug: كاناينى تەكشۈر
ur: اپنے بلندگو کا معائینہ کریں

# sF_IMAGE_CONTENT_EDIT
source: Edit
az: Dəyiş
be: Змяніць
be@tarask: Правіць
br: Aozañ
bs: Izmijeni
cy: Golygu
eu: Editatu
fo: Broyt
ga: Eagar
gd: Deasaich
hi: संपादित करें
hy: Խմբագրել
km: កែ
mk: Уреди
ms: Sunting
nn: Endre
pt_br: Editar
sq: Redakto
sr_cyrl: Уреди
ta: திருத்து
tg: Таҳрир
tt: Үзгәртергә
ug: تەھرىرلە
ur: تدوین کریں

# sPFOFILE_HEADER_SAVE
source: Save
az: Saxla
be: Захаваць
be@tarask: Захаваць
br: Enrollañ
bs: Snimi
cy: Cadw
eu: Gorde
fo: Goym
ga: Cuir i dtaisce
gd: Sàbhail
hi: सेव करें
hy: Պահպանել
km: រក្សាទុក
mk: Сними
ms: Simpan
nn: Lagre
pt_br: Salvar
sq: Ruaj
sr_cyrl: Сачувај
ta: சேமி
tg: Сабт
tt: Сакларга
ug: ساقلا
ur: محفوظ کریں

# sPFOFILE_HEADER_CANCEL
source: Cancel
az: Ləğv et
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Utzi
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sPFOFILE_HEADER_EDIT
source: Edit
az: Dəyiş
be: Змяніць
be@tarask: Правіць
br: Aozañ
bs: Izmijeni
cy: Golygu
eu: Editatu
fo: Broyt
ga: Eagar
gd: Deasaich
hi: संपादित करें
hy: Խմբագրել
km: កែប្រែ
mk: Уреди
ms: Sunting
nn: Endre
pt_br: Editar
sq: Redakto
sr_cyrl: Уреди
ta: திருத்து
tg: Таҳрир
tt: Үзгәртергә
ug: تەھرىرلە
ur: تدوین کریں

# sPFOFILE_HEADER_INFO_BUTTON2
source: Hide group avatar and topic
az: Dəstə şəklini və mövzunu gizlət
be: Схаваць аватар групы і тэму
be@tarask: Схаваць увасабленьне ды тэму суполкі
br: Kuzhat avatar ar strollad hag ar gaoz
bs: Sakrij avatar grupe i temu
cy: Cuddio afatar a phwnc y grŵp
eu: Ezkutatu taldearen gaia eta avatar-a
fo: Fjal bólkaímynd og evni
ga: Folaigh abhatár agus ábhar na baicle
gd: Falaich avatar is cuspair a' bhuidhinn
hi: ग्रुप की अवतार एवं विषय छिपाएं
hy: Թաքցնել խմբի նկարը և թեման
km: លាក់​ប្រធានបទ និង​រូប​សម្គាល់​ក្រុម
mk: Сокриј го групниот аватар и тема
ms: Sembunyi avatar dan topik kumpulan
nn: Skjul gruppeavatar og emne
pt_br: Ocultar avatar e tópico do grupo
sq: Fsheh avatarin dhe temën e grupit
sr_cyrl: Сакриј групни аватар и тему
ta: குழு சின்னம் மற்றும் தலைப்பு மறை
tg: Ниҳон кардани расм ва мавзӯъ
tt: Төркем аватарын һәм тәмасын яшерергә
ug: گۇرۇپپا ئاۋاتارى ۋە تېمىنى يوشۇر
ur: گروہی اوتار اور عنوان چھپائیں

# sPROFILE_AVATAR_CLOSE
source: Close
az: Bağla
be: Закрыць
be@tarask: Зачыніць
br: Serriñ
bs: Zatvori
cy: Cau
eu: Itxi
fo: Lat aftur
ga: Dún
gd: Dùin
hi: बंद करें
hy: Փակել
km: បិទ
mk: ++Затвори
ms: Tutup
nn: Lat att
pt_br: Fechar
sq: Mbyll
sr_cyrl: Затвори
ta: மூடு
tg: Бастан
tt: Ябу
ug: ياپ
ur: بند کریں

# sPROFILE_AVATAR_MIN
source: Minimize
az: Yığ
be: Згарнуць
be@tarask: Найменшыць
br: Bihanaat
bs: Minimiziraj
cy: Lleihau
eu: Txikitu
fo: Minka
ga: Íoslaghdaigh
gd: Lùghdaich
hi: छोटा करें
hy: Թաքցնել
km: បង្រួម
mk: ++Намали
ms: Minimumkan
nn: Minimer
pt_br: Minimizar
sq: Minimizo
sr_cyrl: Умањи
ta: சிறிதாக்கு
tg: Пӯшидан
tt: Төрергә
ug: كىچىكلەت
ur: نیچے کریں

# sPROFILE_AVATAR_MAX
source: Maximize
az: Aç
be: Разгарнуць
be@tarask: Найбольшыць
br: Brasaat
bs: Maksimiziraj
cy: Mwyhau
eu: Handitu
fo: Ger størri
ga: Uasmhéadaigh
gd: Meudaich
hi: बड़ा करें
hy: Վերականգնել
km: ពង្រីក
mk: ++Зголеми
ms: Maksimumkan
nn: Maksimer
pt_br: Maximizar
sq: Zmadho
sr_cyrl: Увећај
ta: பெரிதாக்கு
tg: Калон кардан
tt: Җәергә
ug: چوڭايت
ur: اوپر کریں

# sACTION_ON_YOURSELF
source: You can't start a conversation with yourself or add yourself to your Contacts.
az: Özünüzə aid bu hərəkət mümkün deyil.
be: Гэта дзеянне ў дачыненні да самога сябе немагчыма.
be@tarask: Нельга размаўляць з сабою, альбо дадаваць сябе да сваіх кантактаў.
br: Ne c'hallit ket kregiñ ur gaozeadenn ganeoc'h-c'hwi hoc'h-unan nag hoc'h ouzhpennañ hoc'h-unan d'ho tarempredoù.
bs: Ne možete pokrenuti konverzaciju sa samim sobom niti dodati sebe u svoje Kontakte.
cy: Ni allwch ddechrau sgwrs gyda'ch hun na ychwanegu'ch hun i'ch cysylltiadau.
eu: Zeure buruarekin elkarrizketarik ezin duzu egin eta zure kontaktuen zerrendan zeure burua ezin duzu gehitu.
fo: Á Skype kanst tú ikki tosa við teg sjálva/n ella vera vinur við teg sjálva/n. Fá tær vinir til tess :)
ga: Ní féidir comhrá a thosú leatsa féin, nó tusa féin a chur le do Theagmhálacha.
gd: Chan urrainn dhut tòiseachadh air còmhradh leat fhèin no thu fhèin a chur ris an luchd-aithne agad.
hi: आप खुद से वार्तालाप प्रारंभ अथवा खुद को अपने संपर्क सूची में नहीं जोड़ सकते
hy: Այս գործողությունը, որը կապված է ձեզ հետ անհնար է:
km: អ្នក​មិន​អាច​ចាប់ផ្ដើម​ការសន្ទនា​ដោយ​ខ្លួន​ឯង ឬ​បន្ថែម​ដោយ​ខ្លួន​ឯង​ទៅ​ទំនាក់ទំនង​របស់​អ្នក​បាន​ទេ។
mk: Неможете да почнете разговор со самите себе или да се додадете во Вашите контакти.
ms: Anda tidak boleh mulakan perbualan dengan diri sendiri atau tambah diri anda ke Kenalan anda.
nn: Du kan ikkje starte ein samtale med deg sjølv eller leggje til deg sjølv i Kontaktar
pt_br: Você não deve realizar ações em si mesmo.
sq: Ju nuk mund të nisni një bisedë me veten ose ta shtoni veten te kontaktet.
sr_cyrl: Не можете започети разговор са собом лил додати себе у контакте.
ta: நீங்கள் உங்களையே தொடர்பாக சேர்க்கவோ அல்லது ஒரு உங்களுடன் உரையாடலை தொடங்கவோ முடியாது.
tg: Худатон бо худатон тамос карда наметавонед.
tt: Үзеңә карата моны эшләү мөмкин түгел.
ug: ئۆزىڭىز بىلەن سۆزلىشەلمەيسىز ياكى ئۆزىڭىزنى ئالاقە تىزىملىكىگە قوشالمايسىز.
ur: آپ خود سے گفتگو شروع نہیں کر سکتے یا خود کو رابطوں میں شامل نہیں کر سکتے-

# SGROUP_PROFILE_NEXT_BUTTON
source: Next
az: Növbəti
be: Далей
be@tarask: Далей
br: Da-heul
bs: Naredni
cy: Nesaf
eu: Hurrengoa
fo: Næsta
ga: Ar aghaidh
gd: Air adhart
hi: अगली
hy: Հաջորդը
km: បន្ទាប់
mk: Следен
ms: Berikutnya
nn: Neste
pt_br: Próximo
sq: Tjetri
sr_cyrl: Даље
ta: அடுத்து
tg: Баъдӣ
tt: Аннары
ug: كېيىنكى
ur: اگلا

# SGROUP_PROFILE_PREV_BUTTON
source: Previous
az: Əvvəlki
be: Папярэдняе
be@tarask: Назад
br: Kent
bs: Prethodni
cy: Blaenorol
eu: Aurrekoa
fo: Fyrra
ga: Roimhe
gd: Air ais
hi: पिछली
hy: Նախորդը
km: មុន
mk: Претходен
ms: Terdahulu
nn: Førre
pt_br: Anterior
sq: Paraprak
sr_cyrl: Претходно
ta: முன்பு
tg: Пешӣ
tt: Алда килгән
ug: ئالدىنقى
ur: پچھلا

# sUSERINFO_LABEL_EXTERNAL_NOT_FOUND
source: Profile not available. You can only see this person's details when you have MS Outlook open.
az: Əlaqə məlumatları mövcud deyil. Bu şəxsin əlaqə vasitələrini MS Outlook açıq olarkən görə bilərsiniz.
be: Асабістыя дадзеныя недаступныя. Прагледзець дадзеныя пра гэтага чалавека можна толькі пры адкрытай праграме MS Outlook.
be@tarask: Профіль недаступны. Паглядзець зьвесткі пра гэтага чалавека можна, калі трымаць адчыненаю праґраму MS Outlook.
br: Profil dihegerz. Ne c'hallit gwelet munudoù an den-mañ nemet pa vez digor MS Outlook ganeoc'h.
bs: Profil nije dostupan. Detalje ove osobe možete vidjeti kada imate otvoren Outlook.
cy: Proffil ddim ar gael. Gallwch dim ond gweld manylion y person hwn pan mae Microsoft Outlook yn agored gennych.
eu: Profila ez dago ikusgai. MS Outlook irekita baldin baduzu bakarrik ikusiko dituzu pertsona honen xehetasunak.
fo: Vangin er ikki tøkur. Tú kanst bert síggja upplýsingar um hendan persónin, meðan MS Outlook er opið.
ga: Níl an beathaisnéisín ar fáil. Ní féidir mionsonraí an duine seo a fheiceáil ach nuair a bhíonn MS Outlook oscailte agat.
gd: Chan eil a' phròifil ri fhaighinn. Chan fhaic thu mion-fhiosrachadh an neach seo ach nuair a dh'fhosglas tu MS Outlook a-rithist.
hi: प्रोफाइल उपलब्ध नहीं है। आप इस व्यक्ति की प्रोफाइल तभी देख सकते हैं जब आपने MS ऑफिस खोल रखा है
hy: Պրոֆիլը հասանելի չէ։ Տվյալ մարդու մասին մանրամասները կարող եք իմանալ, եթե միայն MS Outlook-ը բաց է։
km: មិន​មាន​ជីវប្រវត្តិ។ អ្នក​អាច​មើល​ព័ត៌មាន​លម្អិត​អំពី​មនុស្ស នៅ​ពេល​អ្នក​បាន​បើក MS Outlook ។
mk: Профилот не е достапен. Вие ќе можете да ги видите деталите на оваа личност само доколу имате отворено MS Outlook.
ms: Profil tidak tersedia. Anda hanya boleh lihat perincian individu ini bila anda MS Outlook dibuka.
nn: Profil ikkje tilgjengeleg. Du kan berre sjå detaljane til denne personen når MS Outlook er open.
pt_br: Perfil não disponível. Só é possível ver os detalhes desta pessoa quando o MS Outlook está aberto.
sq: Profil i padisponueshëm. Ju mund të shohni detajet e këtij personi ku ju e keni MS Outlook të hapur.
sr_cyrl: Профил није доступан. Детаље ово особе можете видети само када вам је отворен МС Outlook.
ta: சுயவிபரம் கிடைக்கவில்லை. நீங்கள் அவுட்லுக் திறந்துள்ளபோது மட்டுமே இந்த நபரின் விவரங்களை பார்க்க முடியும்.
tg: Намоя дастнорас аст. Дидани маълумот оид ба ин шахс танҳо ҳангоми кушода будани MS Outlook-и шумо инконпазир аст.
tt: Шәхси мәгълүмат күрсәтелми. Тик MS Outlook программасы ачык булса гына шушы кеше турында мәгълүматларны карап була.
ug: ئانكىت مەۋجۇت ئەمەس. بۇ كىشىنىڭ مەلۇماتلىرىنى سىز مس ئوۇتلووكنى ئاچقاندا ئاندىن كۆرەلەيسىز.
ur: خاکہ میسر نہیں - اس شخص کا خاکہ تبھی دیکھ سکتے ہیں جب آپ کے پاس ایم ایس آوٹ لک کھلا ہو-

# sOPTIONS_USE_SPEAKER_DEVICE
source: Use selected speaker
az: Seçilmiş səs sütunlarını istifadə et
be: Выкарыстоўваць выбраныя дынамікі
be@tarask: Ужываць абраныя галасьнікі
br: Implijout an uhelgomzer diuzet
bs: Koristite izabrani zvučnik
cy: Defnyddio'r seinydd a ddewiswyd uchod
eu: Erabili aukeratutako bozgorailuak
fo: Brúka valdu hátalarar
ga: Bain feidhm as an callaire roghnaithe
gd: Cleachd an glaodhaire a thagh thu
hi: चयनित स्पीकर इस्तेमाल करें
hy: Օգտագործել ընտրված բարձրախոսները
km: ប្រើ​អូប៉ាល័រ​ដែល​បាន​ជ្រើស
mk: Употребете селектирани звучници
ms: Guna pembesar suara terpilih
nn: Bruk valt høgtalar
pt_br: Usar as caixas acústicas selecionadas
sq: Përdor altoparlantin e përzgjedhur
sr_cyrl: Користи изабрани звучник
ta: தேர்ந்தெடுத்த ஒலிபெருக்கி பயன்படுத்து
tg: Истифодаи баландгӯҳои интихобшуда
tt: Сайланган динамикларны кулланыгыз.
ug: تاللانغان كاناينى قوللان
ur: منتخب بلند گو استعمال کریں
