Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# INVALID_HOTKEY_TITLE
source: Invalid hotkeys detected
az: Ehtibarsız cəld düymə uyğunluğu aşkarlandı
be: Выяўлены несапраўдныя спалучэнні клавішаў
be@tarask: Выявілі хібныя гарачыя клявішы
br: Primstokelloù direizh dinoet
bs: Detektovane su neispravne prečice sa tastature
cy: Canfuwyd bysellau brys annilys
eu: Baliogabeko laster-teklak topatu dira
fo: Ógildugur snarvegur
ga: Braitheadh aicearraí neamhbhailí
gd: Chaidh hotkeys mì-dhligheach a lorg
hi: अवैध हॉट की पाया गया
hy: Հայտնաբերվել են անվավեր ստեղներ
km: ​បាន​រក​ឃើញ hotkeys មិន​ត្រឹមត្រូវ
mk: Пронајдено неважечка кратенка
ms: Kekunci panas tidak sah dikesan
nn: Ugyldig hurtigtast oppdaga
pt_br: Teclas de acesso inválidas detectadas
sq: U hasën taste të nxehta të pavlefshme
sr_cyrl: Пронађени неважећи интервентни тастери
ta: செல்லாத குறுக்குவிசைகள் கண்டறியப்பட்டது
tg: Мувофиқати нодурусти калидтугмаҳо ёфт шуд
tt: Гамәлдән чыккан кайнар төймәләр табылды.
ug: ئىناۋەتسىز قىزىق كۇنۇپكا بايقالدى
ur: غیرمعتبر اختصاری ترکیب تشخیص ہوئی

# INVALID_HOTKEY_WARNING
source: WinKey cannot be used as a hotkey for %s
az: Windows düyməsi %s üçün cəld düymə kimi istifadə oluna bilməz
be: Кнопка Windows не можа выкарыстоўвацца ў спалучэннях для %s
be@tarask: Клявішу «Win» нельга ўжываць як гарачую клявішу на %s
br: Ar stokell Windows ne c'hall ket bezañ implijet da brimstokell evit %s
bs: Windows tipka ne može biti korištena kao prečica za %s
cy: Nid yw'n bosib defnyddio'r fysell WinKey fel bysell frys ar gyfer %s
eu: Windows tekla ezin da erabili %s(r)entzako laster-tekla bezala
fo: WinKey kann Kikki brúkast sum snarvegur fyri %s
ga: Ní féidir an eochair Windows a úsáid mar aicearra do %s
gd: Chan urrainn dhut am WinKey a chleachdadh mar hotkey airson %s
hi: %s के लिए हॉट की तरह विंडो की का इस्तेमाल नहीं कर सकते
hy: Windows -ի կոճակը չի կարող օգտագործվել որպես համադրում %s-ի համար
km: មិន​អាច​ប្រើ WinKey ជា hotkey សម្រាប់ %s
mk: Windous копчето не може да се користи како кратенка од %s
ms: Kekunci Win tidak dapat digunakan sebagai kekunci panas untuk %s
nn: WinKey kan ikkje brukast som hurtigtast for %s
pt_br: WinKey não pode ser usada como tecla de acesso para %s
sq: WinKey nuk mund të përdoret si një tast i nxehtë për %s
sr_cyrl: Тастер WинКеy се не може користити као интервентни тастер за %s
ta: வின்விசையை %s இற்கு குறுக்குவிசையாக பயன்படுத்தமுடியாது
tg: Тугмаи Windows барои мувофиқати %s истифода намешавад
tt: Windows төймәсе %s өчен кайнар төймә була алмый.
ug: Windows-كۇنۇپكىسى %s ئۈچۈن قىزىق كۇنۇپكا بولالمايدۇ
ur: WinKey %s، کے لیے اختصاری ترکیب کے طور پر استعمال نہیں کی جا سکتی

# sUSER_IN_CONTACTS
source: This user is already in your contact list
az: Bu istifadəçi artıq əlaqələr siyahınızda var
be: Гэты карыстальнік ужо ёсць у вашым спісе кантактаў
be@tarask: Карыстальнік ужо маецца ў сьпісе кантактаў
br: Emañ an implijer-mañ en ho roll darempredoù dija
bs: Ovaj korisnik je već u vašoj listi kontakata
cy: Mae'r defnyddiwr hwn eisoes yn eich rhestr cysylltiadau.
eu: Erabiltzaile hau dagoeneko zure kontaktuen zerrendan dago
fo: Brúkarin er longu vinur tín
ga: Tá an t-úsáideoir seo i do liosta teagmhálacha cheana
gd: Tha an cleachdaiche seo 'na neach-aithne agad mu thràth
hi: यह उपयोक्ता पहले से आपके संपर्क सूची में हैं
hy: Այս օգտվողը արդեն առկա է Ձեր կոնտակտներում
km: អ្នក​ប្រើ​នេះ​មាន​នៅ​ក្នុង​​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក​រួច​ហើយ
mk: Корисникот веќе е во Вашата контакт листа
ms: Pengguna ini sudah ada dalam kenalan anda
nn: Dene brukaren er allereie i kontaktlista di
pt_br: Este usuário já está incluído na sua lista de contatos
sq: Ky përdorues tashmë është në listën tuaj të kontakteve
sr_cyrl: Овај корисник је већ на вашој листи контаката
ta: இந்த பயனர், உங்கள் தொடர்பு பட்டியலில் ஏற்கனவே உள்ளார்
tg: Ин истифодабаранда аллакай дар феҳрасти ҳамсӯҳбатон ҳаст
tt: Бу кулланучы сезнең бәйләнешләр исемлегендә инде бар.
ug: بۇ قوللانچى ئەزەلدىن ئالاقىداش تىزىملىكىڭىزدە بار
ur: یہ صارف پہلے ہی آپ کے رابطوں کی فہرست میں موجود ہے

# sCHATITEM_DESCRIPTION_FROM
source: From %s
be@tarask: Ад %s
br: Digant %s
bs: Od %s
cy: Gan %s
eu: %s-gandik
ga: Ó %s
hi: %s से
km: ពី %s
mk: Од %s
sq: Nga %s
tg: Аз %s
ug: %s دىن
ur: %s کی طرف سے

# sCHATITEM_DESCRIPTION_TIMESTAMP
source: at %s
be@tarask: даслалі %s
br: da %s
bs: u %s
cy: ar %s
eu: %s-tan
ga: ag %s
hi: %s के पास
km: នៅ %s
mk: како %s
sq: më %s
tg: ирсол шуд %s
ug: %s دە
ur: %s پر

# sCHATITEM_DESCRIPTION_REMOVED
source: Removed by %s at %s
az: %s tərəfindan silindi - %s
be: Выдалена %s у %s
be@tarask: Сьцёр карыстальнік %s а %s
br: Lamet gant %s da %s
bs: Uklonio/la %s u %s
cy: Tynnwyd gan %s ar %s
eu: %s(e)k ezabatua %s tan
fo: Strikað av %s í/á/við %s
ga: Bainte ag %s ag %s
gd: Air a thoirt air falbh le %s %s
hi: %s के द्वारा %s के पास हटाया गया
hy: Հեռացված %s-ի կողմից %s-ից
km: បាល​លុប​ចេញ​ដោយ %s នៅ %s
mk: Отстрането од %s како %s
ms: Dibuang oleh %s pada %s
nn: Fjerna av %s kl. %s
pt_br: Removido por %s às %s
sq: Larguar nga %s te %s
sr_cyrl: Уклонио/ла %s у %s
ta: %s ஆல் %s இல் அகற்றப்பட்டது
tg: Ҳазф шуд аз тарафи %s в %s
tt: %s эчендә %s бетерелгән
ug: %s تەرىپىدىن %s دە چىقىرىۋېتىلدى
ur: %s نے %s پر نکال دیا

# sCHATITEM_DESCRIPTION_EDITED
source: Edited by %s at %s
az: %s tərəfindan düzəliş edildi - %s
be: Адрэдагавана %s у %s
be@tarask: %s выпраўляе а %s
br: Aozet gant %s da %s
bs: Izmijenio/la %s u %s
cy: Golygwyd gan %s am %s
eu: %s(e)k aldatua %s tan
fo: Broytt av %s í/á/við %s
ga: Eagarthóireacht déanta ag %s ag %s
gd: Air a dheasachadh le %s %s
hi: %s के द्वारा %s के पास सम्पादित किया गया
hy: Խմբագրված է %s-ի կողմից %s
km: បាន​កែ​ដោយ %s នៅ %s
mk: Модифицирано од %s како %s
ms: Disunting oleh %s pada %s
nn: Endra av %s kl. %s
pt_br: Editado por %s às %s
sq: Redaktuar nga %s te %s
sr_cyrl: Уредио/ла %s у %s
ta: %s ஆல் %s இல் திருத்தப்பட்டது
tg: Таҳрир шуд аз тарафи %s в %s
tt: %s эчендә %s үзгәртелде
ug: %s تەرىپىدىن %s دە تەھرىرلەندى
ur: %s نے %s پر تدوین کیا

# sCHATITEM_DESCRIPTION_SENDING
source: Not delivered
az: Çatdırılmadı
be: Не дастаўлена
be@tarask: Не даставілі
br: N'eo ket bet kaset
bs: Nije dostavljeno
cy: Heb ei dderbyn
eu: Bidali gabe
fo: Kom ikki fram
ga: Gan seachadadh
gd: Gun libhrigeadh
hi: सुपुर्द नहीं
hy: Չի հասել
km: មិន​បាន​ផ្ញើ
mk: Не е испратена
ms: Belum dihantar
nn: Ikkje levert
pt_br: Não foi entregue
sq: E pa dërguar
sr_cyrl: Није испоручено
ta: போய்ச்சேரவில்லை
tg: Расонида нашуд
tt: Җиткерелмәгән
ug: يوللانمىدى
ur: وصول نہیں ہوا

# sCHATITEM_DESCRIPTION_FAILED
source: Failed to deliver
az: Çatdırmaq mümkün olmadı
be: Не атрымалася даставіць
be@tarask: Не ўдалося даставіць
br: C'hwitet eo ar gasadenn
bs: Slanje nije uspjelo
cy: Methwyd ei anfon
eu: Ezin izan da bidali
fo: Riggaði ikki at senda
ga: Theip ar an seachadadh
gd: Dh'fhàillig a libhrigeadh
hi: सुपुर्द करने में असफल
hy: Չստացվեց առաքել
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ
mk: Неуспешно за праќање
ms: Gagal dihantar
nn: Mislykka levering
pt_br: Falha na entrega
sq: Dështim në shpërndarje
sr_cyrl: Испоручивање није успело
ta: வழங்கல் தோல்வி
tg: Расонида нашуд
tt: Җиткереп булмады
ug: يوللاش مەغلۇب بولدى
ur: وصولی ناکام ہوئی

# sCHATITEM_DESCRIPTION_UNCONSUMED
source: New
az: Əlavə et
be: Дадаць
be@tarask: Дадаць
br: Nevez
bs: Novi
cy: Newydd
eu: Berria
fo: Nýtt
ga: Nua
gd: Ùr
hi: नयी
hy: Նոր
km: ថ្មី
mk: Нов
ms: Baharu
nn: Ny
pt_br: Novo
sq: I ri
sr_cyrl: Ново
ta: புதிய
tg: Нав
tt: Яңа
ug: يېڭى
ur: نیا

# sMYSELF_CAPTURE_HINT_SLIDER
source: Slider
az: Nizamlayıcı
be: Паўзунок
be@tarask: Лятунок
br: Reti
bs: Klizač
cy: Llithrydd
eu: Graduatzailea
fo: Skjótiknøttur
ga: Sleamhnán
gd: Sleamhnaiche
hi: स्लाइडर
hy: Սահիչը
km: គ្រាប់​រំកិល
mk: Лизгач
ms: Pelungsur
nn: Glidebrytar
pt_br: Controle deslizante
sq: Rrëshqitësi
sr_cyrl: Клизач
ta: ஸ்லைடர்
tg: Навори лағжанда
tt: Шугалак
ug: سىيرىلغۇچ
ur: پیمانہ

# sOPTIONS_LIMITED_EMERGENCY_CALLS1
source: <font color="#ff0000"><b>Limited emergency calling.</b></font> Use Skype as an absolute last resort for emergency calling.
az: <font color="#ff0000"><b>Fövqəlada və təcili zənglərə məhdudiyyət.</b></font> Fövqəlada vəziyyət zəngləri üçün, Skype ən son vasitədir.
be: <font color="#ff0000"><b>Абмежаванне на выкарыстанне з мэтай выкліку экстранай дапамогі.</b></font> Выкарыстоўвайце Skype для выкліку экстранай дапамогі толькі ў самым крайнім выпадку.
be@tarask: <font color="#ff0000"><b>Надзвычайныя выклікі абмяжоўваюцца.</b></font> Карыстайце Skype толькі як апошні спосабам выклікаць надзвычайныя нумары.
br: <font color="#ff0000"><b>Pellgomzadennoù d'an trummadoù.</b></font> Implijt Skype pa ne vez diskoulm all ebet evit pellgomz d'an trummadoù.
bs: <font color="#ff0000"><b>Ograničeni hitni pozivi.</b></font> Koristite Skype kao apsolutno zadnje rješenje za hitne pozive.
cy: <font color="#ff0000"><b>Cyfyngiad ar Alwadau Brys</b></font> Defnyddiwh Skype dim ond pan fetho popeth arall i wneud galwadau brys.
eu: <font color="#ff0000"><b>Larrialdi-deiak mugatuta.</b></font> Larrialdi-deietarako beste baliabiderik ezean bakarrik erabili Skype.
fo: <font color="#ff0000"><b>Avmarkað neyðarkall.</b></font> Brúka einans Skype sum seinasta loysn fyri at ringja neyðarkall.
gd: <font color="#ff0000"><b>Glè bheag a ghairmean èiginn.</b></font> Na cleachd Skype airson gairmean èiginn ach mar am fuasgladh mu dheireadh.
hy: <font color="#ff0000"><b>Սահմանափ արտակարգ զանգ։ </b></font> Օգտագործեք Skype-ը արտակարգ զանգիր համար միայն արտառոց դեպքերում։
km: <font color="#ff0000"><b>បាន​​កំណត់​ការ​ហៅ​ពេល​​មាន​អាសន្ន។</b></font> ប្រើ​ស្កាយភ៍​ជា​​ការ​កែប្រែ​ពេញ​លេញ​សម្រាប់​ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន។
mk: <font color="#ff0000"><b>Ограничени итни повици.</b></font> Користете го Skype како краен начин за итен повик.
ms: <font color="#ff0000"><b>Panggilan kecemasan terhad.</b></font> Guna Skype langkah akhir untuk membuat panggilan kecemasan.
nn: <font color="#ff0000"><b>Avgrensa oppringing til nødtelefonar.</b></font> Bruk Skype som absolutt siste utveg for å ringje til nødtelefonar.
pt_br: <font color="#ff0000"><b>Chamadas de emergência limitadas.</b></font> Use o Skype somente como última alternativa para fazer chamadas de emergência.
sq: <font color="#ff0000"><b>Thirrje emergjente e kufizuar.</b></font> Përdor Skype si një shpresë absolute të fundit
sr_cyrl: <font color="#FF0000"><b>Ограничено позивање хитних бројева.</b></font> Skype користите искључиво у крајњој нужди за хитно позивање.
ta: <font color="#ff0000"><b>மட்டுப்படுத்தப்பட்ட அவசர அழைப்பு.</b></font> அவசர அழைப்பிற்கு ஸ்கைப்பை முழுமையான புகலிடமாக பயன்படுத்தவும்.
tg: <font color="#ff0000"><b>Маҳдудият дар истифодаи зангҳои изтирорӣ.</b></font> Skype -ро барои занги изтирорӣ танҳо дар ҳолати беҳад зарурӣ истифода баред.
tt: <font color="#ff0000"><b>Ашыгыч ярдәм чакыру максатында куллану чикләнгән</b></font> Skype-ны ашыгыч ярдәм чакыру өчен иң кискен мәлләрдә генә кулланыгыз.
ug: <font color="#ff0000"><b>جىددىي-قۇتقۇزۇش چاقىرىشى چەكلەنگەن.</b></font> جىددىي-قۇتقۇزۇش چاقىرىش مۇلازىمىتى ئۈچۈن Skype نى ئىشلەتمەڭ.
ur: <font color="#ff0000"><b>محدو ہنگامی کال</b></font> سکائپ کو ہنگامی کال کے لیے آخری انتخاب کے طور پر استعمال کریں-

# sOPTIONS_LIMITED_EMERGENCY_CALLS2
source: Geographical, software version and other limitations apply - see our <a href="skype:?go#tos">Terms of Service</a>. Make alternative emergency service access arrangements through a traditional telephone service.
az: Coğrafi, proqram təminatı növü və başqa məhdudiyyətlər mövcuddur. <a href="skype:?go#tos">Xidmət Şərtləri</a>nə baxın. Təcili yardım zəngləri üçün, adi telefonlardan istifadə edin.
be: Існуюць геаграфічныя абмежаванні, абмежаванні па версіях праграмнага забеспячэння і іншыя (гл. <a href="skype:?go#tos">умовы абслугоўвання</a>). Зрабіце ўсё неабходнае, каб выклікаць экстраную дапамогу са звычайнага тэлефона.
be@tarask: Абмежаваньні залежаць ад вэрсіі, месцазнаходжаньня ды іншага — глядзіце <a href="skype:?go#tos">Ўмовы абслугоўваньня</a>. Пашукайце спосаб выклікаць надзвычайныя службы праз звычайны тэлефон.
br: Sellit ouzh hor <a href="skype:?go#tos">Penndivizoù servij</a>.
bs: Geografski, verzije softvera i ostala ograničenja se primjenjuju - pogledajte naš <a href="skype:?eula">Licenčni Ugovor sa Krajnjim Korisnikom.</a> Napravite alternativne pristup hitnim službama putem tradicionalnih telefonskih servisa.
eu: Muga geografikoak, software bertsioak eta bestelakoak daude – ikusi gure <a href="skype:?go#tos">Erabilpen baldintzak</a>. Larrialdi-zerbitzuetarako ordezko baliabideak antolatzea gomendatzen da ohiko telefono-zerbitzuak erabiliz.
fo: Landafrøði, útgáva og aðrar avmarkingar eru galdandi - les okkara <a href="skype:?go#tos">Nýtlsutreytir</a>. Ring neyðarkall við vanligari telefon.
gd: Tha cuingeachaidhean ann an cois cruinn-eòlais, tionndadh a' bhathar-bhog agus rudan eile - faic <a href="skype:?go#tos">teirmichean na seirbheise</a> againn. Dèan cinnteach gu bheil inntrigeadh agad dha na seirbheisean èiginn slighe fòn tradaiseanta.
hy: Գործում են աշխարհագրական, ծրագրային և այլ սահմանափակումներ նայեք մեր <a href="skype:?go#tos">Ծառայության պայմանները</a>։
km: ភូមិសាស្ត្រ, កំណែ​កម្មវិធី​ និង​ការ​អនុវត្ត​ការ​កំណត់​​ផ្សេង​ទៀត - មើល <a href="skype:?go#tos">លក្ខខណ្ឌ​ប្រើប្រាស់</a> ។ ធ្វើ​ការ​កែសម្រួល​ការ​ចូល​ដំណើរការ​សេវាកម្ម​ពេល​មាន​អាសន្ន​ជំនួស​តាម​រយៈ​សេវា​កម្ម​ទូរស័ព្ទ​បន្ថែម។
mk: Се применуваат географски, софтверски и други ограничувања - видете ги начите <a href="skype:?go#tos">Услови за користење</a>. Направете алтернативен пристап до службата за итни случаи преку традационални телефонски услуги.
ms: Secara geografik, versi perisian dan lain-lain pembatasan digunapakai - Lihat <a href="skype:?go#tos">Terma Perkhidmatan</a> kami. Sila buat pengurusan capaian perkhidmatan kecemasan lain melalui perkhidmatan telefon biasa.
nn: Geografisk, programutgåve og andre avgrensingar gjeld - sjå <a href="skype:?go#tos">Tenestevilkåra.</a> Gjer alternativ tilgang til nødtenester gjennom tradisjonelle telefontenester.|
pt_br: Limitações de região geográfica, versão de software e outras podem ser aplicadas – veja o <a href="skype:?go#tos">Termos de Serviço</a>. Providencie acesso a serviços de emergência por meio de uma provedora de serviços de telefonia tradicional.
sq: Zbatohen kufizime gjeografike, versione të softuerit dhe të tjera - shiko <a href="skype:?go#tos"> Kushtet tona të të përdorimit </a>. Bëni rregullime alternative të shërbimit të urgjencës qasje nëpërmjet një shërbim telefonik tradicional.
sr_cyrl: Примењују се географска, софтверска и друга ограничења - погледајте наше <a href="Skype:?go#tos">Услове коришћења услуге.</a> Обезбедите алтернативни приступ хитној служби путем традиционалне телефонске услуге.
ta: புவியியல், மென்பொருள் பதிப்பு மற்றும் பிற வறையறைகள் பொருந்தும் - பார்க்கவும் <a href="skype:?go#tos">சேவை விதிமுறைகள்</a>. ஒரு பாரம்பரிய தொலைபேசி சேவை மூலம் மாற்று அவசர சேவை அணுகல் ஏற்பாடுகளை செய்யவும்.
tg: Маҳдудияти ҷуғрофӣ, нусхаи нармафзор ва ғ (см. <a href="skype:?go#tos">Условия обслуживания</a>) ҷой дорад. Бикӯшед то барои занги изтирорӣ аз телефони маъмулӣ истифода баред.
tt: Географик чикләүләр, программа тәэминаты версияләре буенча чикләүләр гамәлдә. <a href="skype:?go#tos">Хезмәтләндерү шартлары</a>н карагыз. Ашыгыч ярдәмне чакыру өчен, мөмкин булганча, гади телефонны кулланырга тырышыгыз.
ug: جۇغراپىيەلىك، يۇمتال نەشرى ۋە باشقا چەكلىمە بولمىسا ئىشلىتەلەيسىز - <a href="skype:?eula">سوڭ قوللانچى ئىجازەت كېلىشىمى</a>نى كۆرۈڭ. جىددىي-قۇتقۇزۇش مۇلازىمەت تېلېفونلىرىغا تېلېفون قىلماق ئۈچۈن مۇقىم ت
ur: جغرافیائی، پروگرام کا نسخہ اور دوسری حددود لاگو ہیں- ہماری <a href="skype:?go#tos"> خدمت کی شرائط</a> دیکھیں- روایتی فون سے متبادل ہنگامی خدمت تک دسترس کا انتظام کریں-

# sBROWSER_OFFLINE_CAPTION
source: You are currently offline
az: Siz indi şəbəkədə deyilsiniz
be: Цяпер вы не ў сетцы
be@tarask: Вы зараз ня ў сетцы
br: Ezlinenn emaoc'h evit bremañ
bs: Trenutno ste offline
cy: Rydych all-lein ar hyn o bryd
eu: Lineaz kanpo zaude
fo: Tú er í løtuni ikki íbundin
ga: Tá tú dínasctha faoi láthair
gd: Tha thu far loidhne an-dràsta
hi: आप इस वक़्त ऑफलाइन हैं
hy: Ներկա պահին դուք անցանց եք
km: ​បច្ចុប្បន្ន​អ្នក​​នៅ​ក្រៅ​បណ្ដាញ
mk: Моментално сте исклучени
ms: Anda kini diluar talian
nn: Du er for tida fråkopla
pt_br: Você não está conectado
sq: Ju tashmë jeni i/e shkëputur
sr_cyrl: Тренутно сте ван мреже
ta: நீங்கள் தற்போது இணைப்பில் இல்லை
tg: Шумо ҳоло бархат нестед
tt: Хәзер сез челтәрдә түгел
ug: شۇتاپتا سىز توردا ئەمەس
ur: آپ فی الوقت آف لائن ہیں

# sBROWSER_OFFLINE_TEXT
source: To use this feature please change your Skype status back to online and try again.
az: Bu imkandan yararlanmaq üçün zəhmət olmasa, şəbəkə vəziyətinizi “şəbəkədə” ilə əvəz edin və bir daha cəhd edin.
be: Каб выкарыстоўваць гэту функцыю, калі ласка, змяніце статус Skype на "У сетцы" і паспрабуйце яшчэ раз.
be@tarask: Вярніцеся ў сетку ды паспрабуйце зноўку скарыстацца гэтаю магчымасьцю.
br: Evit implijout an arc'hweladur-mañ e rankit cheñch ho statud Skype en-dro da enlinenn hag esaeañ adarre.
bs: Da bi koristili ovu opciju, morate promijeniti svoj Skype status na online i pokušati ponovo.
cy: I ddefnyddio'r nodwedd hon, newidiwch eich statws Skype yn ôl i Ar-lein a cheisiwch eto.
eu: Funtzio hau erabiltzeko, Skype, “linean” egoerara aldatu eta saiatu berriro.
fo: Fyri at brúka hesa funkuna, broyt tá vinarliga Skypestøðuna aftur til "íbundin" og royn aftur.
gd: Gus am feart seo a chleachdadh, nochd gu bheil thu air loidhne 's air Skype an toiseach is feuch ris a-rithist.
hy: Որպեսզի օգտագործեք այս կարգավորումը, փոխեք Skype-ի կարգավիճակը Առցանց և փորձեք կրկին:
km: ដើម្បី​ប្រើ​លក្ខណ​នេះ​សូម​ប្ដូរ​ស្ថានភាព​ស្កាយភ៍​របស់​អ្នក​នៅ​លើ​បណ្ដាញ ​ហើយ​ព្យាយាម​ម្ដងទៀត។
mk: За да ја користите оваа функција Ве молиме сменете го Вашиот Skype статус во вклучен/а и обидете се повторно.
ms: Untuk guna fitur ini, sila ubah status Skype anda kembali menjadi atas-talian dan cuba lagi.
nn: For å bruke denne funksjonen må du endre Skype-statusen din tilbake til «Tilkopla» og prøve igjen.
pt_br: Para usar este recurso, mude seu status do Skype para online e tente novamente.
sq: Që ta përdorni këtë veçori ju lutem ndërroni statusin e Skypes përsëri në linjë dhe provoni përsëri.
sr_cyrl: Да бисте користили ову функцију, промените свој Skype статус на „на мрежи“ и покушајте поново.
ta: இந்த வசதியை பயன்படுத்த உங்கள் ஸ்கைப் நிலையை இணைப்பில் என்று மாற்றம் செய்து முயற்சிக்கவும்.
tg: Барои тағйири ин хосият,лутфан ҳолати Skype-ро “ҳозир” монед ва дубора санҷед.
tt: Бу функцияне кулланыр өчен,зинһар, Skype статусын "челтәрдә" дигәнгә үзгәртегез дә тагын ясап карагыз
ug: بۇ ئىقتىدارنى قوللانماق ئۈچۈن Skype ھالىتىنى ئالامشتۇرۇپ قايتا سىناڭ.
ur: یہ خصوصیت استعمال کرنے کے لیے برائے مہربانی اپنا درجہ واپس آن لائن بنائیں اور دوبارہ کوشش کریں-

# sMAINMENU_HELP_HEARTBEAT
source: Heartbeat (Skype Status)
az: Ürək Döyüntüsü (Skype Vəziyyəti)
be: Heartbeat (Статус Skype)
be@tarask: Пульс (стан Skype)
br: Lamm kalon (Statud Skype)
bs: Otkucaji srca (Skype Status)
cy: Curiad calon (Statws Skype)
eu: Garapen ingurunea (Skype-ren egoera)
fo: Heartbeat (Skype kunning)
ga: Bualadh Croí (Stadás Skype)
gd: Buille cridhe (Staid Skype)
hi: धड़कन (स्काइप स्थिति)
hy: Սրտատրոփ (Skype-ի կարգավիճակ)
km: អារម្មណ៍​រំភើប (ស្ថានភាព​ស្កាយភ៍​)
mk: Heartbeat ( Статус на Skype )
ms: Heartbeat (Status Skype)
pt_br: Heartbeat (Status do Skype)
sq: Rrahjet e zemrës (Status i Skype)
sr_cyrl: Откуцај срца (Skype статус)
ta: இதயத்துடிப்பு (ஸ்கைப் நிலை)
tg: Heartbeat (ҳолати Skype)
tt: Йөрәк тибеше ( Skype статусы)
ug: باشقا ئىقتىدارلار (Skype ھالەتلىرى)
ur: دھڑکن (سکائپ کا درجہ)

# sINSERTSMILEY
source: Insert emoticon
az: Cizgili ifadə əlavə et
be: Уставіць смайлік
be@tarask: Уставіць усьмешку
br: Ensoc'hañ ur fromlun
bs: Ubaci smajlija
cy: Mewnosod gwenlun
eu: Txertatu emotikonoa
fo: Vel hugtekn
gd: Cuir a-steach samhla-gnùis
hi: emoticon डालें
hy: Տեղադրել մանրանկար
km: បញ្ចូល រូបតំណាងអារម្មណ៍
mk: Вметни емотикон
ms: Sisip emotikon
nn: Set inn smilefjes
pt_br: Inserir emoticon
sq: Ndërfut buzëqeshje
sr_cyrl: Уметни смешка
ta: ஸ்மைலி சேர்க்கவும்
tg: Гузоштани шаклак
tt: Елмайлик куегыз
ug: چىراي ئىپادە قىستۇر
ur: اشکال ڈالیں

# sSAVE_GROUP_LABEL
source: Save this group conversation in your Contact list.
az: Bu dəstə söhbətini əlaqələr siyahısında saxla.
be: Захаваць гэты чат у спісе кантактаў.
be@tarask: Захаваць гэтую супольную размову ў сьпісе кантактаў.
br: Enrollañ ar strollad kaoz-mañ en ho roll darempredoù.
bs: Snimi ovaj grupni razgovor u svoju Listu kontakata.
cy: Cadw'r sgwrs grŵp hon i'ch rhestr cysylltiadau.
eu: Gorde talde-txat hau zure kontaktu-zerrendan.
fo: Goym bólkasamrøðuna á vinalistanum
ga: Cuir an comhrá baicle i dtaisce i do liosta Teagmhálacha.
gd: Sàbhail an còmhradh buidhinn seo air liosta an luchd-aithne agad.
hi: इस सामूहिक वार्तालाप को अपने संपर्क सूची में सहेजे
hy: Պահպանել այս խմբակային չաթը կոնտակտների ցանկում
km: រក្សាទុក​ការ​សន្ទនា​ជា​ក្រុម​នេះ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក។
mk: Зачувајте ја оваа оваа група на разговор во Вашата контакт листа.
ms: Simpan perbualan kumpulan ini ke dalam senarai Kenalan anda.
nn: Lagre denne gruppa i kontaktlista di.
pt_br: Salvar esta conversa em grupo na sua lista de contatos.
sq: Ruaj këtë grup bisede në listën tuaj të kontakteve.
sr_cyrl: Сачувајте овај групни разговор у вашој листи контаката.
ta: உங்கள் தொடர்பு பட்டியலில் இந்த குழு உரையாடலை சேமிக்கவும்.
tg: Сабти ин сӯҳбати гурӯҳӣ ба феҳрасти ҳамсӯҳбатон.
tt: Бу төркем чатын бәйләнешләр исемлегендә сакларга.
ug: بۇ گۇرۇپپا يازما ئۇچۇرنى ئالاقىداش تىزىملىكىگە ساقلا.
ur: یہ گروہی گفتگو اپنے رابطوں کی فہرست میں محفوظ کریں-

# sSAVE_GROUP_TITLE
source: Save group in your Contact list
az: Dəstəni Əlaqələrdə saxla
be: Захаваць групу ў спісе кантактаў
be@tarask: Захаваць суполку ў сьпісе кантактаў
br: Enrollañ ar strollad en ho roll darempredoù
bs: Snimi grupu u svoju Listu kontakata
cy: Cadw'r grŵp yn eich rhestr cysylltiadau
eu: Gorde taldea zure kontaktu-zerrendan
fo: Goym bólkin á vinalistanum
ga: Cuir an bhaicle i dtaisce i do liosta Teagmhálacha
gd: Sàbhail am buidheann san luchd-aithne agad
hi: समूह को संपर्क में जोड़े
hy: Պահպանել խումբը կոնտակտների ցանկում
km: រក្សាទុក​ក្រុម​នៅ​ក្នុង​បញ្ជី​ទំនាក់ទំនង​របស់​អ្នក
mk: Зачувајте ја групата во Вашата контакт лист
ms: Simpan kumpulan dalam senarai Kenalan anda
nn: Lagre gruppa i kontaktlista
pt_br: Salvar grupo na sua lista de contatos
sq: Ruaj grupin në listën tuaj të kontakteve
sr_cyrl: Сачувајте групу у листи контаката
ta: உங்கள் தொடர்பு பட்டியலில் குழுவை சேமிக்கவும்
tg: Сабти гурӯҳ ба феҳрасти ҳамсӯҳбатон
tt: Төркемне бәйләнешләр исемлегендә сакларга
ug: ئالاقىداش تىزىملىكىگە گۇرۇپپا ساقلاش
ur: گروہ اپنی رابطوں کی فہرست میں محفوظ کریں

# sCALL_FAILED
source: Call failed
az: Zəng mümkün olmadı
be: Званок не атрымаўся
be@tarask: Не ўдалося выклікаць
br: C'hwitet eo ar bellgomzadenn
bs: Poziv nije uspio
cy: Galw wedi methu
eu: Deiak huts egin du
fo: Kallið miseydnaðist
ga: Theip ar an nglao
gd: Dh'fhàillig a' ghairm
hi: कॉल असफल
hy: Հնարավոր չեղավ զանգել
km: បាន​បរាជ័យ​ការ​ហៅ
mk: Неуспешен повик
ms: Panggilan gagal
nn: Mislykka oppringing
pt_br: Falha na chamada
sq: Thirrja dështoi
sr_cyrl: Позив није успео
ta: அழைப்பு தோல்வி
tg: Занг зада нашуд
tt: Шалтырату уңышсыз
ug: چاقىرىش مەغلۇب بولدى
ur: کال ناکام ہو گئی

# sNOTIF_POSTED_SINGLE_CONTACT
source: Contact sent: %s
az: Göndərilən əlaqə: %s
be: Дасланы кантакт: %s
be@tarask: Даслалі кантакт: %s
br: Darempred kaset : %s
bs: Poslati kontakti: %s
cy: Anfonwyd y cyswllt: %s
eu: %s kontaktua bidalita
fo: Vinur sendur: %s
ga: Teagmháil seolta: %s
gd: Neach-aithne a chur: %s
hi: संपर्क भेजा : %s
hy: Ուղարկված կոնտակտ. %s
km: បាន​ផ្ញើ​ទំនាក់ទំនង៖ %s
mk: Испратен контакт: %s
ms: Kenalan dihantar: %s
nn: Kontakt sendt: %s
pt_br: Contato enviado: %s
sq: Kontakt i dërguar: %s
sr_cyrl: Контакт послат: %s
ta: தொடர்பு அனுப்பப்பட்டது: %s
tg: Ҳамсӯҳбат ирсол шуд: %s
tt: Җибәрелгән бәйләнеш: %s
ug: كىشى ئەۋەتىلدى: %s
ur: رابطے میں بھیجا: %s
