Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_MIC_WORKING_CORRECTLY_DESC
source: It's worth double-checking your microphone is switched on and correctly plugged in. Plus check it's not on mute, and that the volume is high enough. For more help, visit the call quality guide.
az: Mikrofonunuzun açıq və düzgün qoşulduğuna əmin olun. Bundan əlavə, onun səssizdə olmadığına və səsin kifayət qədər yüksək olduğuna əmin olun. Əlavə kömək almaq üçün rabitə keyfiyyəti bələdçisini açın.
be: Пераканайцеся, што ваш мікрафон уключаны і правільна падключаны. Акрамя таго, праверце, ці не адключаны гук увогуле, і дадайце гучнасці. Каб атрымаць дадатковую дапамогу, адкрыйце кіраўніцтва па якасці сувязі.
be@tarask: Варта ўпэўніцца, што вы далучылі мікрафон належным чынам і ўлучылі яго. Таксама паглядзіце, ці ня сьцішылі яго, і ці дастаткова гучнасьці. Па дапамогу зьвяртайцеся да кіраўніцтва па якасьці сувязі.
bs: Vrijedi ponovo provjeriti da li je mikrofon uključen i spojen ispravno. plus, provjerite da zvuk mikrofona nije smanjen do kraja i da je pojačan dovoljno. Za pomoć, pogledajte vodič za kvalitet poziva.
cy: Mae hi werth gwirio bod eich meicroffon ymlaen ac wedi ei gysylltu yn gywir. Hefyd, gwiriwch nad yw'n mud a bod y lefel sain yn ddigon uchel. Am fwy o gymorth, gwelwch y canllaw ansawdd galwadau.
eu: Egiaztatu mikrofonoa piztuta eta ondo konektatuta dagoela. Begiratu mutututa ez dagoela eta bolumena behar adina igota dagoela. Laguntza gehiago nahi baduzu, ikuskatu deien kalitateari buruzko gida.
fo: Tað er vert at kanna eftir aftur, um mikrofonin er tendrað og sett rætt í. Kanna um ljóðið er frá, og at tað er skrúvað nóg høgt upp. Vitja vegleiðingina fyri kallgóðsku fyri at fáa meira hjálp.
gd: 'S fhiach e dèanamh cinnteach a-rithist gu bheil am micreofon agad air agus air a phlugadh a-steach mar bu chòir. Agus dèan cinnteach nach eil e 'na thost agus gu bheil àirde na fuaime àrd gu leòr. Airson barrachd cuideachaidh, tadhail air treòir càileachd na gairme.
hy: Համոզվեք, որ Ձեր խոսափողը աշխատւում է և ճիշտ է միացված համակարգչին: Ինչպես նաև ստուգեք՝ արդյոք ձայնը լիովին անջատված չէ և ցածրացրեք ձայնը: Մանրամասն տեղեկություն ստանալու համար բացեք կապի որակի ձեռնարկը:
km: គួរ​តែ​ពិនិត្យមើល​ពីរ​ដង មីក្រូហ្វូន​របស់​អ្នក​ត្រូវ​បាន​បើក និង​បាន​ដោត​ដោយ​ត្រឹមត្រូវ។ ពិនិត្យមើល​ថា​វា​មិន​ត្រូវ​បាន​បិទ​សំឡេង ហើយ​វា​មាន​កម្រិត​សំឡេង​គ្រប់គ្រាន់។ សម្រាប់​ជំនួយ​បន្ថែម, សូម​មើល​ការណែនាំ​គុណភាព​ហៅ។
mk: Добро е уште еднаш да проверите дали микрофонот е вклучен и правилно приклучен. Покрај тоа, проверете да не е ставен на безвучно и дали е доволна јачината на звукот. За повеќе помош, посетете го водичот за квалитет на звукот.
ms: Pastikan anda memeriksa mikrofon anda dua-kali sama ada ia telah dihidupkan dan dipalam dengan betul. Disamping itu, pastikan ia tidak disenyapkan, dan volumnya adalah memadai. Untuk bantuan lanjut, lawati panduan kualiti panggilan.
nn: Det er verdt å dobbelsjekke at mikrofonen din er slått på og korrekt kopla til. I tilleg bør du kontrollere at mikrofonen ikkje er dempa og at lyden er høg nok. For meir hjelp gå til guide for samtalekvalitet.
pt_br: É bom verificar se o microfone está ligado e conectado corretamente. Verifique também se não está configurado para mudo e se o volume está suficientemente alto. Para mais ajuda, acesse o guia de qualidade de chamada.
sq: Është me vlerë të dyfishtë-të që ta kontrolloni mikrofoni juaj në është i ndezur dhe nëse është i vënë me saktësi. Për më tepër kontrolloni nëse nuk është i heshtur, dhe se vëllimi është mjaft e lartë. Për më shumë ndihmë, vizitoni udhëzuesin e cilësisë e thirrjes.
sr_cyrl: Корисно је да још једном проверите да ли је ваш микрофон укључен и исправно прикључен. Поред тога, проверите да није привремено искључен и да је јачина звука довољно повећана. За додатну помоћ, погледајте Водич за квалитет позива.
ta: உங்கள் ஒலிவாங்கி சரியாக இணைக்கப்பட்டு இயக்கப்பட்டுள்ளதையும் முடக்கப்படவில்லை என்பதையும் சோதிக்கவும். மேலும் உதவிக்கு, அழைப்பு தர வழிகாட்டி பார்க்கவும்.
tg: Санҷед, ки садопардозатон дуруст васл шудааст. Бинед то бесадо набошад, каме сатҳи садоро баланд кунед. Барои ёрии иловагӣ, ба дастури сифати алоқа нигаред.
tt: Микрофоныгыз кабызылганмы яки дөрес тоташтырылганмы икәненә төшенегез. Аннан башка, тавыш бөтенләй сүндерелмәгәнме икәнен тикшерегез дә, аннан тавышын өстәгез. Өстәмә ярдәм алу өчен, элемтә сыйфаты буенча кулланманы ачып укыгыз.
ug: كانىيىڭىزنىڭ ئېچىلغان ئېچىمىغانلىغىنى، توغرا چېتىلغان چېتىلمىغانلىغىنى قايتا تەلشۈرۈپ بېقىڭ. ئاۋازسىز ھالىتىنى ئۆزگەرتىڭ، ئاۋازىنىڭ يۇقۇرى تۆۋەنلىكىنى تەكشۈرúڭ. تېخىمۇ كۆپ ياردەمگە ئېرىشمەكچى بو
ur: بہتر ہے کہ آپ اپنے آواز رساں کا معائینہ کریں کہ وہ چل رہا ہے اور درست طریقے سے اندر جڑا ہے- مزید معائینہ کریں کے وہ خاموش زدہ تو نہیں، اور آواز کا حجم مناسب طور پر اونچا ہے- مدد کے لیے، کال کے معیار کا رہنما کتابچہ دیکھیں-

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_TITLE
source: Your speakers are on mute
az: Səs sütunlarınızın səsi bağlıdır
be: У вашых дынамікаў адключаны гук
be@tarask: Гук у галасьнікоў сьцішылі.
bs: Zvuk vaših zvučnika je isključen
cy: Mae'ch seinyddion wedi'u tewi.
eu: Bozgorailuak mutututa daude
fo: Hátalararnir eru ljóðleysir
gd: Tha na glaodhairean agad 'nan tost
hi: स्पीकर्स शांत मोड में हैं
hy: Ձեր բարձրախոսների ձայնը անջատված է
km: អូប៉ាល័រ​របស់​អ្នក​ត្រូវ​បាន​បិទ​សំឡេង
mk: Вашите звучници се ставени на безвучно
ms: Pembesar suara anda disenyapkan
nn: Høgtalarane dine er slått av
pt_br: Seus alto-falantes estão mudos
sq: Altoparlantët tuaj janë të heshtur
sr_cyrl: Звучници су привремено искључени
ta: உங்கள் ஒலிபெருக்கிகள் முடக்கப்பட்டுள்ளன
tg: Баландгӯякҳои шумо бесадоянд
tt: Синең динамикларың басылган
ug: كانىيىڭىز ئاۋازسىز ھالەتتە
ur: آپ کے بلند گو خاموش زدہ ہیں

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_DESC
source: You need to unmute your speakers to make a call. Select Automatically adjust speaker settings on this screen. Then open your computer's volume controls and make sure no devices are muted.
az: Zəng üçün səs sütunlarının səsini açmaq lazımdır. Bu pəncərədə "Səs sütunlarının bilavasitə tənzimi"ni seçin. Daha sonra kompüterinizin səs tənzimlərinə baxın və əmin olun ki, bütün səs cihazları qoşuludur
be: Для званка патрэбна ўключыць гук дынамікаў. У гэтым акне выберыце пункт "Аўтаматычнае наладжванне дынамікаў". Потым адкрыйце акно наладаў параметраў гуку на сваім камп'ютары і пераканайцеся, што ні ў адной з прылад гук не адключаны.
be@tarask: Каб выклікаць, трэба ўлучыць галасьнікі. Абярыце тут «Настаўляць галасьнікі самарушна». Потым адчыніце кіраваньне гукам кампутара ды ўпэўніцеся, што сьцішаных прыладаў няма.
bs: Morate uključiti ton na vašim zvučnicima da bi obavljali audio pozive. Selektujte Automatski podesi postavke zvučnika na ovom ekranu. Otvorite podešenja zvuka u taskbar-u i isključite opciju Isključi zvuk za sve (Mute all) na kartici Kontrola nivoa zvuka (Volume Control).
cy: Rhaid dad-tewi eich seinyddion er mwyn gwneud galwad. Dewisiwch "Addasu gosodiadau seinyddion yn awtomatig" ar y sgrin hon, yna agorwch ddewisiadau sain eich cyfrifiadur a gwiriwch nad yw'r dyfeisiau sain wedi'u tewi.
eu: Bozgorailuak gaituta egon behar dira dei bat egiteko. 'Egokitu Automatikoki bozgorailu-ezarpenak' pantaila honetan. Ordenagailuaren bolumen-ezarpenetan bozgorailuak mutututa ez daudela ziurtatu.
fo: Tú mást hava ljóðið frá á hátalarunum fyri at ringja. Vel sjálvvirkandi stillingar fyri hátalarar á hesum skíggja. Far so inn á ljóðstillingarnar á telduni og tryggja tær, at ljóðið er frá á eindunum.
gd: Chan urrainn dhut fòn a chur fhad 's a tha na glaodhairean agad 'nan tost. "Cuir air gleus roghainnean a' mhicreofoin" air an sgrìn seo. Fosgail uidheaman-smachd a' choimpiutair agad an uairsin agus dèan cinnteach nach eil uidheam sam bith 'na thost.
hy: Զանգի համար պետք է միացնել բարձրախոսները։ Այստեղ ընտրեք Բարձրախոսների ինքնավար կարգավորում։ Ապա բացեք համակարգչի ձայնի կարգավորումների պատուհանը և համոզվեք, որ նրանցից ոչ մեկում ձայնը անջատված չէ։
km: អ្នក​ត្រូវ​បើក​សំឡេង​អូប៉ាល័រ​របស់​អ្នក​នៅ​ពេល​ហៅ។ ជ្រើស​កែសម្រួល​ការ​កំណត់​អូប៉ាល័រ​ដោយ​ស្វ័យប្រវត្តិ​​នៅ​លើ​អេក្រង់​នេះ។ បន្ទាប់​មក​បើក​​ការ​ពិនិត្យមើល​សំឡេង​របស់​កុំព្យូទ័រ ហើយ​សូម​ប្រាកដ​ថា​ឧបករណ៍​របស់​អ្នក​មិន​ត្រូវ​បាន​បិទ​សំឡេង​ឡើយ។
mk: Треба да ги вклучите звучниците за да се јавите. Изберете Автоматско нагодување на подесувањата на микрофонот. Потоа отворете ја контролата на звукот на вашиот компјутер и осигурете се дека некои уреди не се ставени на безвучно.
ms: Anda perlu suarakan semula pembesar suara anda untuk membuat panggilan. Pilih laras tetapan mikrofon secara automatik pada skrin ini. Kemudian buka kawalan volum komputer anda dan pastikan tiada peranti disenyapkan.
nn: Du må slå på lyden på høgtalarane dine for å ringe ein lydsamtale. Vel Automatisk uster høgtlalarinnstillinga. Opne så Volum i Systemstatusfeltet og slå på lyden i Volummiksar.
pt_br: Você precisa reativar o som dos alto-falantes para fazer uma chamada. Selecione Ajustar configurações dos alto-falantes automaticamente nesta tela. Em seguida, abra os controles de volume do seu computador e verifique se todos os dispositivos estão com o som ativado.
sq: Ju duhet të ç'heshtni altoparlantët tuaj për të bërë një thirrje. Zgjidh Cilësimet e përshtatjes automatike në këtë ekran. Pastaj hap kontrollet e vëllimit të llogaritësit tuaj dhe sigurohuni që nuk ka pajisje që janë të heshtura
sr_cyrl: Морате да поново укључите звучнике да бисте обавили позив. На овом екрану изаберите „Аутоматски прилагоди поставке звучника“. Затим отворите контроле јачине звука на рачунару и проверите да ниједан уређај није привремено искључен.
ta: நீங்கள் அழைப்பு எடுக்க உங்கள் ஒலிபெருக்கியை இயங்கச் செய்ய வேண்டும். இந்த திரையில் ஒலிபெருக்கி அமைப்புகளை தானாகவே சரிசெய் தேர்ந்தெடுக்கவும். பிறகு உங்கள் கணினியின் ஒலி அமைப்புக்களில் ஒலி முடக்கப்படவில்லை என்பதை உறுதிசெய்யவும்.
tg: Садои баландгӯро фаъол кунед. Банди "Ҷӯрсози худкори баландгӯякҳо"-ро интихоб кунед. Баъд, равзанаи Ҷӯрсозии садои роёнаро боз карда, боварӣ ҳосил кунед, ки садо хомӯш нест.
tt: Шалтырату өчен динамикларның тавышын кабызыр кирәк. Шушы тәрәзәдә "Динамикларны автоматик көйләү" пунктын сайлагыз. Аннары санагыгызда параметрларны көйләү тәрәзәсен ачып, бер нинди дә корылларда тавыш сүндерелмәгәненә ышаныгыз.
ug: كانىيىڭىزنىڭ ئاۋازسىز ھالىتىنى ئۆزگەرتىپ سۆزلىشىڭ. مۇشۇ يۈزلۈكتە كاناينىڭ ئاپتوماتىك تەڭشەش ھالىتىنى تاللاڭ. ئاندىن تاللاش كۆزنىكىدىن ئاۋاز كونتىرولاشنى ئېچىپ، بارلىق ئاۋازسىز ھالەتلەرنىۆزگەرتىۋىتىڭ.
ur: کال ملانے کے لیے آپ کو بلند گو با آواز بنانے کی ضرورت ہے- اس پردہ پر 'بلند گو کی ترتیبات خود بخود درست کریں' چنیں- پھر اپنے کمپیوٹر کے صوتی قبضہ جات کھولیں اور یقینی بنائیں کا کوئی آلہ خاموش زدہ نہیں ہے-

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_TITLE
source: Check your speakers
az: Səs sütunlarını yoxlayın
be: Праверце дынамікі
be@tarask: Спраўдзіце галасьнікі
bs: Provjerite svoje zvučnike
cy: Gwiriwch eich seinyddion
eu: Egiaztatu bozgorailuak
fo: Kanna hátalararnar
ga: Dearbhaigh do challairí
gd: Thoir sùil air na glaodhairean agad
hi: स्पीकर जांचें
hy: Ստուգեք բարձրախոսները
km: ធីក​អូប៉ាល័រ​របស់​អ្នក
mk: Проверете ги вашите звучници
ms: Periksa pembesar suara anda
nn: Kontroller høgtalarane dine
pt_br: Verifique seus alto-falantes
sq: Kontrollo altoparlantët tuaj
sr_cyrl: Проверите звучнике
ta: உங்கள் ஒலிபெருக்கிகளை சரிபார்க்கவும்
tg: Баландгӯҳоро санҷед
tt: Динамикларыңны тикшер
ug: كانىيىڭىزنى تەكشۈرۈپ بېقىڭ.
ur: اپنے بلند گو کا معائینہ کریں

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_DESC
source: Are they on mute? Check they're not muted in your volume settings, or check your speakers for a mute button and press it. Doesn't fix it? Make sure you've selected the correct speakers.
az: Səs sütunlarınız fəaliyyətsizdir? Səs tənzimlərində səs sütunlarının səsinin bağlı olmadığına əmin olun və ya səs sütunlarının üzərindəki səsi bağlayan düyməni tapmağa və onu basmağı cəhd edin. Bu nöqsanı həll etmədi? Düzgün səs sütunları seçdiyinizə əmin olun.
be: Дынамікі маўчаць? Праверце, ці не адключаны гук дынамікаў у наладах гучнасці, ці паспрабуйце знайсці і націснуць кнопку адключэння гуку на дынаміках. Праблема не вырашана? Пераканайцеся, што вы азначылі правільныя дынамікі.
be@tarask: Галасьнікі маўчаць? Паглядзіце, ці ня сьцішылі іх у наладах гучнасьці кампутару, пашукайце кнопку-ўлучальнік на галасьніках і націсьніце яе. Не дапамагае? Упэўніцеся, што абралі патрэбныя галасьнікі.
bs: Da li im je isključen zvuk? Provjerite da im nije isključen zvuk u vašim podešenjima za zvuk, ili provjerite postoji li tipka za isključenje zvuka na vašim zvučnicima i pritisnite je. Nije popravljeno? Provjerite da li ste selektovali prave zvučnike.
cy: Ydynt wedi'u tewi? Gwiriwch eich gosodiadau sain neu gwelwch os oes botwm tewi ar eich seinyddion a'i bwyso. Dim gwell? Gwiriwch eich bod wedi dewis y seinyddion cywir.
eu: Mutututa al daude? Egiaztatu bolumen-ezarpenetan mutututa ez daudela edo begiratu bozgorailuak soinua gaitzeko etengailurik duen. Ez al da konpondu? Ziurtatu bozgorailu egokiak aukeratuta dituzula.
fo: Eru teir ljóðleysir? Kanna um teir eru settir til at vera ljóðleysir á ljóðstillingunum, ella kanna eftir um hátalararnir hava ein knapp at sløkkja ljóðið og trýst á hann, um so er. Riggar enn ikki? Tryggja tær, at tú hevur valt røttu hátalarar.
gd: A bheil iad 'nan tost? Dèan cinnteach nach do thostaich thu iad ann an roghainnean na fuaime agad no feuch a bheil putan tost aig na glaodhairean agad agus brùth e. Na chàraich sin e? Dèan cinnteach gun do thagh thu na glaodhairean ceart.
hy: Ձայն չկա՞։ Ստուգեք՝ արդյոք ձայնը անջատված չէ ձայնի կարգավորումներում։ Խնդիրը չլուծվե՞ց։ Համոզվեք, որ ընտրել եք ճիշտ բարձրախոսներ։
km: តើ​ពួក​គេ​បាន​បិទ​សំឡេង​ឬ? ពិនិត្យ​ថា​​វា​មិន​ត្រូវ​បាន​បិទ​សំឡេង​នៅ​ក្នុង​ការ​កំណត់​កម្រិត​សំឡេង​របស់​អ្នក​ឡើយ, ឬ​ពិនិត្យមើល​អូប៉ាល័រ​របស់​អ្នក​លើ​ប៊ូតុង​បិទ​សំឡេង ហើយ​ចុច​វា។ មិន​កែ​វា​ឬ? សូម​ប្រាកដ​ថា​អ្នក​បាន​ជ្រើស​អូប៉ាល័រ​ត្រឹមត្រូវ។
ms: Adakah ia disenyapkan? Periksa sama ada ia disenyapkan dalam tetapan volum anda, atau periksa pembesar suara anda jika ada butang senyap dan tekan ia. Adakah masalah telah selesai. Selain itu pastikan anda memilih pembesar suara yang betul.
nn: Er dei dempa? Kontroller at dei ikkje er dempa i Volum-innstillingane, eller sjå om høgtalarane har demp-knapp og rykk på han. Om det ikkje fungerte, konroller at du har valt rette høgtalarar.
pt_br: Eles estão mudos? Verifique se eles não estão no mudo em suas configurações de volume, ou se os alto-falantes possuem um botão de mudo e pressione-o. Não resolveu o problema? Certifique-se de ter selecionado os alto-falantes corretos.
sq: A janë të heshtur? Kontrollo nëse ata nuk janë të heshtur në cilësimet tuaja të vëllimit, ose kontrollo altoparlantët për një button të heshtjes dhe shtype atë. Nuk rregullohet? Sigurohu që ju keni zgjedhur altoparlantët e saktë.
sr_cyrl: Да ли су привремено искључени? Проверите да нису привремено искључени у вашим поставкама јачине звука, или потражите дугме за привремено искључивање звука на звучницима и притисните га. Проблем није решен? Проверите да ли сте изабрали одговарајуће звучнике.
ta: உங்கள் ஒலி முடக்கப்பட்டுள்ளதா என சரிபார்க்கவும், அல்லது உங்கள் ஒலிபெருக்கி பொத்தானை சரிபார்த்து அதை அழுத்தவும். அது சரியாக இல்லையா? நீங்கள் சரியான ஒலிபெருக்கிகளை தேர்வு செய்ததை உறுதி செய்யவும்.
tg: Бесадоянд? Дар танзими сатҳи садо бинед, ки бесадо набошанд, ё тугмаи танзими сатҳи садоро дар худи баландгӯяк санҷед. Мушкил ҳал нашуд? Боварӣ ҳосил кунед, ки баландгӯҳои дурустро интихоб кардаед.
tt: Динамиклар тымганмы? Тавыш көйләүләрендә динамиклар тавышы сүндерелмәгәнме икәнен тикшерегез, я динамикларның үзендәге тавыш сүндерү төймәсен табып алып басып карагыз.
ug: قارشى تەرەپ ئاۋازسىز ھالەتتىمۇ؟ ئاۋاز كونتروللىغۇچتا ئاۋازسىز ھالەتتە تۇرغان تۇرمىغانلىغىنى ياكى ئاۋازسىز قىلىش كۇنۇپكىسىنى تەكشۈرۈپ بېسىپ بېقىڭ. ئاۋازدا ياخشىلىنىش بولدىمۇ؟ كاناينى توغرا تاللىغانلىغىڭىزنى
ur: کیا وہ خاموش زدہ ہیں؟ معائینہ کریں کہ کیا وہ آپ کی صوتی ترتیبات میں خاموش زدہ ہیں، یا بلند گو کا معائینہ کریں اور 'خاموش زدہ' بٹن دبا کر دیکھیں- نہیں ٹھیک ہوا؟ یقینی بنائیں کہ آپ نے درست آواز بلند چنے ہیں-

# sCQ_SPEAKERS_TOO_LOUD_TITLE
source: Your speakers are too loud
az: Səs sütunlarının səsi çox yüksəkdir
be: Занадта высокая гучнасць дынамікаў
be@tarask: Галасьнікі занадта гучныя
bs: Vaši zvučnici su preglasni
cy: Mae'ch seinyddion yn rhy uchel
eu: Bozgorailuak oso ozen daude
fo: Hátalararnir eru ov hart frá
ga: Tá do challairí ró-ard
gd: Tha fuaim nan glaodhairean agad ro àrd
hy: Ձեր բարձրախոսների ձայնը շատ բարձր է
km: អូប៉ាល័រ​របស់​អ្នក​ឮ​ខ្លាំង​ពេក
mk: Вашите звучници се премногу гласни
ms: Pembesar suara anda terlalu kuat
nn: Høgtalarane dine står for høgt på
pt_br: Seus alto-falantes estão muito altos
sq: Altoparlantët tuaj janë shumë të zëshëm
sr_cyrl: Звучници су превише гласни
ta: உங்கள் ஒலிபெருக்கிகள் மிகவும் சத்தமாக உள்ளன
tg: Сатҳи садо дар баландгӯҳои шумо бисёр баланд аст
tt: Синең динамикларың тавышы бик көчле
ug: كانىيىڭىزنىڭ ئاۋازى بەك يۇقۇرى
ur: آپ کے بلند گو بہت گونج دار ہیں

# sCQ_SPEAKERS_TOO_LOUD_DESC
source: Turn your volume down and move a little closer to your microphone. Then select Automatically adjust speaker settings on this screen.
az: Mikrofonunuzun səsini azaldın və ya bir az mikrofonunuza yaxınlaşın. Daha sonra bu pəncərədə "Səs sütunlarının bilavasitə tənzimi"ni seçin
be: Паменшыце гучнасць і наблізьце мікрафон бліжэй да сябе. Потым у гэтым акне выберыце пункт "Аўтаматычнае наладжванне дынамікаў".
be@tarask: Паменшыце гучнасьць і пасуньцеся бліжэй да мікрафона. Потым абярыце тут «Настаўляць галасьнікі самарушна».
bs: Smanjite ton na zvučnicima i primaknite se mikrofonu. Zatim izaberite Automatski podesi postavke zvučnika na ovom ekranu.
cy: Rhowch eich lefel sain i fyny a symudwch ychydig yn agosach i'ch meicroffon. Yna, dewiswch "Addasu gosodiadau seinyddion yn awtomatig" ar y sgrîn hon.
eu: Jaitsi bolumena eta gerturatu zaitez gehiago mikrofonora. Gero aukeratu 'Egokitu Automatikoki bozgorailu-ezarpenak' pantaila honetan .
fo: Skrúva niður fyri hátalarunum og flyt teg nærri mikrofonini. Vel síðani Stilla hátalarar sjálvvirkandi á hesum skíggja.
gd: Cuir sìos àirde na fuaime agus gluais beagan nas fhaisge air a' mhicreofon agad. Tagh "Cuir air gleus roghainnean a' mhicreofoin" air an sgrìn seo an uairsin.
hy: Ցածրացրեք ձայնը և մոտեցրեք խոսափողը դեպի ձեզ: Այնուհետև հետևյալ պատուհանում ընտրեք՝ Բարձրախոսների ինքնավար կարգավորում։
km: បន្ថយ​កម្រិត​សំឡេង​របស់​អ្នក ហើយ​ខិត​ទៅ​ជិត​មីក្រូហ្វូន​របស់​អ្នក។ បន្ទាប់​មក​ជ្រើស​ការ​កែសម្រួល​ការ​កំណត់​អូប៉ាល័រ​របស់​អ្នក​ដោយ​ស្វ័យប្រវត្តិ​នៅ​លើ​អេក្រង់​នេះ។
mk: Намалете ја јачината на звукот и приближете се до микрофонот. Потоа изберете Автоматско прилагодување на поставувањатана звучниците.
ms: Rendahkan volum anda gerak lebih rapat dengan mikrofon anda. Kemudian Laras tetapan pembesar suara secara automatik pada skrin ini.
nn: Skru ned lyden litt og flytt deg litt næmare til mikrofonen. Vel så Aurtomatisk juster høgtalarinnstillingane.
pt_br: Diminua o volume e aproxime-se de seu microfone. A seguir, selecione Ajustar configurações do alto-falante automaticamente nesta tela.
sq: Ule vëllimin dhe lëviz më afër te mikrofoni juaj. Pastaj zgjedh Përshtatjen automatike të cilësimeve të altoparlantit në këtë ekran.
sr_cyrl: Смањите јачину звука и приближите се микрофону. Затим на овом екрану изаберите „Аутоматски прилагоди поставке звучника“.
ta: உங்கள் ஒலியளவைக் குறைத்து ஒலிவாங்கியை அருகில் கொண்டுவரவும். பின்னர் இந்த திரையில் தானாகவே ஒலிபெருக்கி அமைப்புகளை சரிசெய் தேர்ந்தெடுக்கவும்.
tg: Садоро паст кунед ва садопардозро наздиктар биёред. Баъд дар ин равзана банди "Ҷӯрсози худкори баландгӯякҳо" ро интихоб кунед.
tt: Тавышны киметегез һәм микрофонны үзегезгә якынрак шылдырыгыз. Аннан шушы тәрәзәдә "Динамикларны автоматик көйләү" пунктын сайлагыз.
ug: ئاۋازنى پەسلىتىپ، مىكروفونغا يېقىنراق تۇرۇڭ. ئاندىن مۇشۇ يۈزلۈكتە كاناينى ئاپتوماتىك تەڭشەش ھالىتىنى تاللاڭ.
ur: صوتی حجم کم کریں اور آواز رساں کے تھوڑا قریب ہو جائیں- پھراس پردہ پر 'بلند گو کی ترتیبات خود بخود درست کریں' چنیں

# sCQ_SPEAKERS_WORKING_CORRECTLY_TITLE
source: Your speakers seem to be working fine
az: Deyəsən, səs sütunlarınız yaxşı işləyir
be: Выглядае, што вашы дынамікі працуюць нармальна
be@tarask: Падобна, што галасьнікі працуюць добра
bs: Izgleda da vaši zvučnici rade dobro
cy: Mae'ch seinyddion yn ymddangos yn gweithio'n iawn.
eu: Bozgorailuak ondo dabiltzala dirudi
fo: Hátalararnir tykjast at rigga sum teir skulu
ga: Tá do challairí ag obair mar is ceart, de réir cosúlachta
gd: Tha coltas gu bheil na glaodhairean agad ag obair mar bu chòir
hy: Երևի Ձեր բարձրախոսները աշխատում են նորմալ
km: អូប៉ាល័រ​របស់​អ្នក​ហាក់​ដូច​ជា​កំពុង​ដំណើរការ​ល្អ​ប្រសើរ
mk: Изгледа дека вашите звучниците работат добро
ms: Pembesar suara anda kelihatan berfungsi dengan baik
nn: Det ser ut til at høgtalarane dine verkar heilt fint
pt_br: Suas caixas acústicas parecem estar funcionando corretamente
sq: Altoparlantët tuaj duket që po punojnë shkëlqyeshëm
sr_cyrl: Изгледа да ваши звучници исправно функционишу
ta: உங்கள் ஒலிபெருக்கிகள் நன்றாக வேலை செய்கின்றன
tg: Баландгӯҳои шумо хуб кор мекунанд
tt: Динамикларыгыз яхшы эшли, бугай
ug: سىزنىڭ كانىيىڭىزنىڭ ياخشى ئىشلەۋىتىپتۇ.
ur: آپ کے بلند گو ٹھیک کام کرتے دکھائی دیتے ہیں
