Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCONTACT_GROUP_RECENT
source: Recently contacted
az: Son Ünsiyyətlər
be: Нядаўна размаўлялі
be@tarask: Нядаўнія суразмоўцы
br: Kevreet nevez zo
bs: Nedavno kontaktirani
cy: Cysylltwyd yn ddiweddar
eu: Duela gutxi kontaktatua
fo: Samskift við fyri stuttum
ga: Teagmhálacha is déanaí
gd: Conaltradh o chionn ghoirid
hi: हाल में किये गए संपर्क
hy: Ոչ վաղ
km: បាន​ទំនាក់ទំនង​ថ្មីៗ
mk: Неодамна контактиран
ms: Baru-baru ini dihubungi
nn: Sist kontakta
pt_br: Contactado recentemente
sq: Të kontaktuar së fundmi
sr_cyrl: Недавно контактирани
ta: சமீபத்தில் தொடர்புகொண்டவர்
tg: Ахиран тамос кардед
tt: Яңарак сөйләшкән идек
ug: بايىقى ئالاقىداش
ur: حالیہ رابطے

# sF_OPTIONS_LINK_TEST_CALL
source: Make a free test call
az: Skype-a sınaq zəngi edin
be: Зрабіць тэставы званок у Skype
be@tarask: Паспрабаваць выклікаць (задарма)
br: Ober ur bellgomzadenn-amprou digoust
bs: Napravi besplatan testni poziv
cy: Gwnewch alwad prawf yn rhad ac am ddim
eu: Doako test-dei bat egin
fo: Royn eitt ókeypis testkall
ga: Déan glao dearbhaithe saor in aisce
gd: Dèan gairm deuchainn saor an-asgaidh
hi: एक मुफ्त जांच कॉल करें
hy: Ստուգողական զանգ Skype-ին
km: ធ្វើ​ការ​សាកល្បង​ហៅ​ដោយ​ឥត​គិត​ថ្លៃ
mk: Направете бесплатен тест повик
ms: Buat panggilan uji yang percuma
nn: Gratis testoppringinng
pt_br: Fazer chamada de teste para a secretária eletrônica do Skype
sq: Bë një thirrje testuese falas
sr_cyrl: Обавите бесплатан тест позив
ta: இலவச சோதனை அழைப்பு மேற்கொள்ளவும்
tg: Тамоси санҷишӣ бо Skype
tt: Skype-ка бушлай контроль шалтырату эшләргә
ug: Skype ئىنكاس ماشىنىسىگە بىر سىناق چاقىرىش ئەۋەتىش.
ur: ایک مفت آزمائشی کال ملائیں

# sF_OPTIONS_LINK_AUDIO_HELP
source: Learn more about setting up your audio equipment
az: Səs cihazının tənzimi haqqında əlavə məlumat
be: Дадатковая інфармацыя пра налады аўдыяапаратуры
be@tarask: Даведайцеся, як уладкоўваць гукавое абсталяваньне
br: Gouzout hiroc'h diwar-benn an trobarzhelloù son
bs: Saznaj više o podešavanju svoje audio opreme
cy: Dysgwch fwy am osod eich offer sain
eu: Soinu-ezarpenak egokitzeari buruzko azalpen gehiago
fo: Les meira um, hvussu tú stillar tína ljóðútgerð
ga: Tuilleadh eolais faoi do threalamh fuaime a shocrú
gd: Faigh barrachd eòlais mu shuidheachadh nan uidheaman fuaime agad
hi: अपने ऑडियो उपकरणों को सेट करने के बारे में और जानें
hy: Լրացուցիչ տեղեկություն ձայնի սարքի կարգավորումների մասին
km: ស្វែងយល់​បន្ថែម​អំពី​ការ​រៀបចំ​សម្ភារៈ​​សំឡេង​របស់​អ្នក
mk: Дознајте повеќе за поставување на Вашата аудио опрема
ms: Ketahui lebih lanjut penetapan peralatan audio anda
nn: Finn ut meir om korleis du stiller inn lydutstyret ditt
pt_br: Saiba mais sobre como configurar seu equipamento de áudio
sq: Mëso më tepër në lidhje me vendosjen e pajisjeve tuaja audio
sr_cyrl: Сазнајте више о подешавању ваше аудио опреме
ta: உங்கள் ஒலி சாதனங்கள் அமைத்தல் பற்றி மேலும் அறிக
tg: Маълумоти иловагӣ оиди танзими таҷҳизоти садоӣ
tt: Аудиоаппаратураны көйләү буенча өстәмә мәгълүмат
ug: ئاۋاز ئۈسكۈنىسى تەڭشەكلىرىڭىزگە مۇناسىۋەتلىك تەپسىلىي مەلۇمات.
ur: صوتی آلات ترتیب دینے کے بارے میں مزید جانیں

# sF_USERPROFILE_LB_ABOUT2
source: About me
az: Haqqımda
be: Пра мяне
be@tarask: Пра мяне
br: Diwar ma fenn
bs: O meni
cy: Amdanof i
eu: Niri buruz
fo: Um meg
ga: Maidir Liomsa
gd: Mu mo dheidhinn
hi: मेरे बारे में
hy: Իմ մասին
km: អំពី​ខ្ញុំ
mk: За мене
ms: Perihal saya
nn: Om meg
pt_br: Sobre mim
sq: Rreth meje
sr_cyrl: О мени
ta: என்னைப் பற்றி
tg: Дар бораи ман
tt: Минем турында
ug: ئۆزەم ھەققىدە:
ur: میرے بارے میں

# sF_USERENTRY_PROFILE_NAME
source: Full name
be@tarask: Поўнае ймя
br: Anv klok
bs: Puno ime
cy: Enw llawn
eu: Izen osoa
ga: Ainm iomláin
hi: पूरा नाम
km: ឈ្មោះ​ពេញ
mk: Цело име
sq: Emri i plotë
tg: Номи пурра
ug: تولۇق ئىسمى
ur: مکمل نام

# sF_USERENTRY_PROFILE_COUNTRY
source: Country/Region
be@tarask: Краіна (мясцовасьць)
br: Stad
bs: Zemlja/Regija
cy: Gwlad/Rhanbarth
eu: Herrialdea/Eskualdea
ga: Tír/Críoch
hi: देश / छेत्र
km: រដ្ឋ / តំបន់
mk: Држава/Регион
sq: Shteti/Rajoni
tg: Кишвар/минтақа
ug: دۆلەت
ur: ملک/علاقہ

# sF_USERENTRY_PROFILE_CITY
source: City
be@tarask: Горад
br: Kêr
bs: Grad
cy: Dinas
eu: Hiria
ga: Cathair
hi: शहर
km: ក្រុង
mk: Град
sq: Qyteti
tg: Шаҳр
ug: شەھەر
ur: شہر

# sF_USERENTRY_PROFILE_EMAIL
source: Email
be@tarask: Эл. пошта
br: Chomlec'h postel
cy: Cyfeiriad e-bost
eu: Posta elektroniko
ga: Seoladh ríomhphoist
hi: ई मेल
km: អ៊ីមែល
mk: Е-пошта
sq: Posta elektronike
tg: Имейл
ug: ئې-خەت
ur: ای میل

# sF_USERPROFILE_CAPTION2
source: Profile
az: Şəxsi Məlumatlar
be: Профіль
be@tarask: Профіль
br: Ma frofil
bs: Profil
cy: Proffil
eu: Profila
fo: Vangi
ga: Beathaisnéisín
gd: Pròifil
hi: प्रोफाइल
hy: Պրոֆիլը
km: ប្រវត្តិរូប
mk: Профил
ms: Profil
nn: Profil
pt_br: Meu Perfil
sq: Profili
sr_cyrl: Профил
ta: சுயவிபரம்
tg: Маълумоти шахсӣ
tt: Шәхси мәгълүматлар
ug: ئانكىت
ur: خاکہ

# sF_USERPROFILE_LB_DAY
source: Day
az: Gün
be: Дзень
be@tarask: Дзень
br: Deiz
bs: Dan
cy: Diwrnod
eu: Eguna
fo: Dagur
ga: Lá
gd: Latha
hi: दिन
hy: Օր
km: ថ្ងៃ
mk: Ден
ms: Hari
nn: Dag
pt_br: Dia
sq: Ditë
sr_cyrl: Дан
ta: நாள்
tg: Рӯз
tt: Көн
ug: كۈن
ur: دن

# sF_USERPROFILE_LB_MONTH
source: Month
az: Ay
be: Месяц
be@tarask: Месяц
br: Miz
bs: Mjesec
cy: Mis
eu: Hila
fo: Mánaður
ga: Mí
gd: Mìos
hi: महीना
hy: Ամիս
km: ខែ
mk: Месец
ms: Bulan
nn: Månad
pt_br: Mês
sq: Muaj
sr_cyrl: Месец
ta: மாதம்
tg: Моҳ
tt: Ай
ug: ئاي
ur: مہینہ

# sF_USERPROFILE_LB_YEAR
source: Year
az: İl
be: Год
be@tarask: Год
br: Bloaz
bs: Godina
cy: Blwyddyn
eu: Urtea
fo: Ár
ga: Bliain
gd: Bliadhna
hi: वर्ष
hy: Տարի
km: ឆ្នាំ
mk: Година
ms: Tahun
nn: År
pt_br: Ano
sq: Vit
sr_cyrl: Година
ta: வருடம்
tg: Сол
tt: Ел
ug: يىل
ur: سال

# sCONTACT_GROUP_BLOCKED
source: Blocked contacts
az: Qadağan Edilmiş Əlaqələr
be: Заблакаваныя карыстальнікі
be@tarask: Замкнёныя
br: Darempredoù stanket
bs: Blokirani Kontakti
cy: Cysylltiadau wedi'u rhwystro
eu: Blokeatutako kontaktuak
fo: Forðaðir brúkarar
ga: Teagmhálacha coiscthe
gd: Luchd-aithne a chaidh a bhacadh
hi: अवरोधित संपर्क
hy: Արգելափակված օգտվողներ
km: ទំនាក់ទំនង​ដែល​បាន​ទប់ស្កាត់
mk: Блокирани контакти
ms: Kenalan disekat
nn: Blokkerte kontaktar
pt_br: Contatos bloqueados
sq: Kontaktet e bllokuara
sr_cyrl: Блокирани контакти
ta: தடுக்கப்பட்ட தொடர்புகள்
tg: Истифодабарандагони басташуда
tt: Бикләнгән бәйләнешләр
ug: چەكلەنگەن قوللانچىلار
ur: ممنوعہ رابطے

# sF_USERPROFILE_PHONE_NOTE
source: Enter %s's phone number.
az: %s telefon nömrəsini daxil edin
be: Увядзіце нумар тэлефона %s
be@tarask: Упішыце нумар тэлефону ў наступнае краіне: %s.
br: Merkit niverenn bellgomz %s.
bs: Unesite broj telefona za %s
cy: Rhowch rhif ffôn %s
eu: Sartu %s(r)en telefono-zenbakia.
fo: Skriva %ss telefonnummar
ga: Cuir isteach uimhir ghutháin %s
gd: Cuir a-steach an àireamh fòn aig %s.
hi: %s का फ़ोन नंबर प्रविष्ट करें
hy: Մուտքագրեք %s-ի հեռախոսահամարը
km: បញ្ចូល​លេខ​ទូរស័ព្ទ %s ។
mk: Внеси го телефонскиот број на %s.
ms: Masukkan nombor telefon %s.
nn: Tast inn inn tlf. nummeret til %s.
pt_br: Digite o número de telefone de %s.
sq: Jepe numrin e telefonit të %s.
sr_cyrl: Унесите број телефона корисника %s
ta: %s இன் தொலைபேசி எண் உள்ளிடவும்.
tg: Рақами телефони %s ро нависед
tt: %s телефон номерын кертегез
ug: %s نىڭ تېلېفون نومۇرىنى كىرگۈزۈڭ
ur: %s کا فون نمبردرج کریں-

# sF_CHANGE_PASSWORD_TEXT9
source: Choose another password.
az: Digər şifrə seçin
be: Выберыце іншы пароль
be@tarask: Абярыце іншы пароль.
br: Dibabit ur ger-tremen all
bs: Izaberite drugi password
cy: Dewiswch gyfrinair arall.
eu: Aukeratu beste pasahitz bat.
fo: Vel annað loyniorð
ga: Roghnaigh focal faire eile
gd: Cuir a-steach facal-faire eile.
hi: नया पासवर्ड चुने
hy: Ընտրեք մեկ ուրիշ գախտնաբառ։
km: ជ្រើស​ពាក្យ​សម្ងាត់​ផ្សេង។
mk: Изберете друга лозинка.
ms: Pilih kata laluan lain.
nn: Vel eit anna passord.
pt_br: Escolha outra senha
sq: Zgjedh fjalëkalim tjetër.
sr_cyrl: Одаберите другу лозинку.
ta: மற்றொரு கடவுச்சொல்லை தேர்ந்தெடுக்கவும்.
tg: Калидвожаи дигар интихоб кунед
tt: Икенче серсүз сайлагыз.
ug: باشقا بىر پارول تاللاڭ
ur: کوئی اور خفیہ لفظ منتخب کریں-

# sFILETRANSFER_DISABLED
source: File sending is disabled. Contact your system administrator for more information.
az: Fayl göndərmə bağlanmışdır. Əlavə məlumat üçün şəbəkə və ya bağlantı idarəçinizə müraciət edin.
be: Перасыланне файлаў забаронена. Па дадатковую інфармацыю звяртайцеся да свайго сістэмнага адміністратара.
be@tarask: Дасылаць файлы забаронена. Зьвяжыцеся са спраўнікам, каб даведацца болей.
br: Diweredekaet eo an treuzkas restroù. Kit e darempred gant merour ho reizhiad a-benn gouzout hiroc'h.
bs: Slanje dokumenata je onemogućeno. Za više informacija kontaktirajte svog sistem administratora.
cy: Analluogwyd anfon ffeiliau. Cysylltwch â'ch gweinydd system am fwy o wybodaeth.
eu: Fitxategi-bidalketa desgaituta dago. Informazio gehiago nahi baduzu, jar zaitez kontaktuan zure sare-administratzailearekin.
fo: Fíluflutningur er óvirkin. Set teg í samband við skipanarumsitaran fyri at fáa meir at vita.
ga: Níl cead agat comhaid a sheoladh. Téigh i dteagmháil le riarthóir do chórais.
gd: Tha cur fhaidhlichean à comas. Bruidhinn ri rianaire an t-siostaim agad airson barrachd fiosrachaidh.
hi: फाइल भेजना असमर्थ किया हुआ है। ज्यादा जानकारी के लिए अपने सिस्टम प्रशाशक से संपर्क करें
hy: Ֆայլերի ուղարկումը արգելափակված է: Լրացուցիչ տեղեկությունների համար դիմեք ձեր ցանցային ադմինիստրատորին:
km: ការ​ផ្ញើ​ឯកសារ​ត្រូវ​បាន​បិទ។ ទំនាក់ទំនង​អ្នក​គ្រប់គ្រង​ប្រព័ន្ធ​​របស់​អ្នក​សម្រាប់​ព័ត៌មាន​បន្ថែម។
mk: Испраќањето на датотеки е оневозможено. Контактирајте го Вашиот системски администратор за повеќе информации.
ms: Penghantaran fail dilumpuhkan. Hubungi pentadbir sistem anda untuk maklumat lanjut.
nn: Filoverføring er slått av. Kontakt systemadministrator for meir informasjon.
pt_br: Transferência de Arquivo desativada. Contate o Administrador de Sistemas para obter mais informações.
sq: Dërgimi i skedarëve është çaftësuar. Kontakto adminstratorët tuaj të sistemit për më tepër informata.
sr_cyrl: Слање датотека је онемогућено. Обратите се свом администратору система за додатне информације.
ta: கோப்பு அனுப்புவது முடக்கப்பட்டுள்ளது. மேலும் தகவலுக்கு உங்கள் கணினி நிர்வாகியை அணுகவும்.
tg: Ирсоли парванда номумкин аст. Аз масъули фанниятон машварат пурсед.
tt: Файл җибәрешү тыела. Өстәмә мәгълүмат алу өчен үзегезнең система администраторына мөрәжәгать итегез.
ug: ھۆججەت يوللاش ئىقتىدارى تاقاق. تەپسىلاتىنى بىلىش ئۈچۈن سىستەما باشقۇرغۇچى بىلەن ئالاقىلىشىڭ.
ur: فائل بھیجنا غیر فعال ہے- مزید معلومات کے لیے اپنے سیسٹم ایڈمنسٹریٹر سے رجوع کریں-

# sF_ADDFRIEND_LABEL3_1
source: Name
az: Ad
be: Імя
be@tarask: Імя
br: Anv
bs: Ime
cy: Enw
eu: Izena
fo: Navn
ga: Ainm
gd: Ainm
hi: नाम
hy: Անուն
km: ឈ្មោះ
mk: Име
ms: Nama
nn: Namn
pt_br: Nome
sq: Emri
sr_cyrl: Име
ta: பெயர்
tg: Ном
tt: Исем
ug: ئىسىمى
ur: نام

# sF_ADDFRIEND_LABEL3_2
source: Phone number
az: Telefon nömrəsi
be: Нумар тэлефона
be@tarask: Тэлефонны нумар
br: Niverenn bellgomz
bs: Broj telefona
cy: Rhif ffôn
eu: Telefono-zenbakia
fo: Telefonnummar
ga: Uimhir Ghutháin
gd: Àireamh fòn
hi: फ़ोन नंबर
hy: Հեռախոսահամար
km: លេខ​ទូរស័ព្ទ
mk: Телефонски број
ms: Nombor telefon
nn: Tlf. nummer
pt_br: Telefone
sq: Numri telefonik
sr_cyrl: Број телефона
ta: தொலைபேசி எண்
tg: Рақами телефон
tt: Телефон номеры
ug: تېلېفون نومۇرى
ur: فون نمبر

# sF_OPTIONS_CB_SHOW_ANIMATED_EMOTS
source: Show animated emoticons
az: Cizgili ifadələri göstər
be: Паказваць анімаваныя смайлікі
be@tarask: Паказваць ажыўленыя пачуцьцезнакі
br: Diskouez ar fromlunioù-bev
bs: Prikaži animirane emotikone
cy: Dangos gwenogluniau animeiddiedig
eu: Erakutsi emotikono animatuak
fo: Vís virknar huglagsímyndir
ga: Taispeáin straoiseoga
gd: Seall samhlaidhean-gnùise beòthaichte
hi: animated emoticon दिखाएं
hy: Ցուցադրել մանրանշաների անիմացիան
km: បង្ហាញ​សញ្ញា​អារម្មណ៍​ដែល​មាន​សកម្មភាព
mk: Прикажи анимирани емоции
ms: Tunjuk emotikon beranimasi
nn: Vis animerte kjensleikon
pt_br: Mostrar emoticons com animação
sq: Shfaq emotikonë të animuar
sr_cyrl: Прикажи анимиране емотиконе
ta: அனிமேஷன் உணர்ச்சிகளை காட்டு
tg: Нишондиҳии шаклакҳои муҳаррик
tt: Җанлы елмайликларны күрсәтергә
ug: ھەرىكەتتىكى چىرايلارنى كۆرۈش
ur: متحرک اشکال دکھائیں

# sF_USERPROFILE_MONTHNAME1
source: January
az: Yanvar
be: Студзень
be@tarask: Студзень
br: Genver
bs: Januar
cy: Ionawr
eu: Urtarrila
fo: januar
ga: Eanáir
gd: Am Faoilleach
hi: जनवरी
hy: Հունվար
km: មករា
mk: јануари
ms: Januari
nn: januar
pt_br: Janeiro
sq: Janar
sr_cyrl: јануар
ta: ஜனவரி
tg: Январ
tt: Гыйнвар
ug: يانۋار
ur: جنوری

# sF_USERPROFILE_MONTHNAME2
source: February
az: Fevral
be: Люты
be@tarask: Люты
br: C'hwevrer
bs: Februar
cy: Chwefror
eu: Otsaila
fo: februar
ga: Feabhra
gd: An Gearran
hi: फ़रवरी
hy: Փետրվար
km: កុម្ភៈ
mk: февруари
ms: Februari
nn: februar
pt_br: Fevereiro
sq: Shkurt
sr_cyrl: фебруар
ta: பெப்ரவரி
tg: Феврал
tt: Февраль
ug: فېۋرال
ur: فروری

# sF_USERPROFILE_MONTHNAME3
source: March
az: Mart
be: Сакавік
be@tarask: Сакавік
br: Meurzh
bs: Mart
cy: Mawrth
eu: Martxoa
fo: mars
ga: Márta
gd: Am Màrt
hi: मार्च
hy: Մարտ
km: ខែ មិនា
mk: март
ms: Mac
nn: mars
pt_br: Março
sq: Mars
sr_cyrl: март
ta: மார்ச்
tg: Март
tt: Март
ug: مارت
ur: مارچ

# sF_USERPROFILE_MONTHNAME4
source: April
az: Aprel
be: Красавік
be@tarask: Красавік
br: Ebrel
cy: Ebrill
eu: Apirila
fo: apríl
ga: Aibreán
gd: An Giblean
hi: अप्रैल
hy: Ապրիլ
km: មេសា
mk: април
pt_br: Abril
sq: Prill
sr_cyrl: април
ta: ஏப்ரல்
tg: Апрел
tt: Апрель
ug: ئاپرىل
ur: اپریل

# sF_USERPROFILE_MONTHNAME5
source: May
be: Травень
be@tarask: Травень
br: Mae
bs: Maj
cy: Mai
eu: Maiatza
fo: mai
ga: Bealtaine
gd: An Cèitean
hi: मई
hy: Մայիս
km: ឧសភា
mk: мај
ms: Mei
nn: mai
pt_br: Maio
sq: Maj
sr_cyrl: мај
ta: மே
tg: Май
tt: Май
ug: ماي
ur: مئی

# sF_USERPROFILE_MONTHNAME6
source: June
az: Iyun
be: Чэрвень
be@tarask: Чэрвень
br: Mezheven
bs: Juni
cy: Mehefin
eu: Ekaina
fo: juni
ga: Meitheamh
gd: An t-Ògmhios
hi: जून
hy: Հունիս
km: មិថុនា
mk: јуни
ms: Jun
nn: juni
pt_br: Junho
sq: Qershor
sr_cyrl: јун
ta: ஜூன்
tg: Июн
tt: Июнь
ug: ئىيۇن
ur: جون

# sF_USERPROFILE_MONTHNAME7
source: July
az: Iyul
be: Ліпень
be@tarask: Ліпень
br: Gouere
bs: Juli
cy: Gorffennaf
eu: Uztaila
fo: juli
ga: Iúil
gd: An t-Iuchar
hi: जुलाई
hy: Հուլիս
km: កក្កដា
mk: јули
ms: Julai
nn: juli
pt_br: Julho
sq: Korrik
sr_cyrl: јул
ta: ஜூலை
tg: Июл
tt: Июль
ug: ئىيۇل
ur: جولائی

# sF_USERPROFILE_MONTHNAME8
source: August
az: Avqust
be: Жнівень
be@tarask: Жнівень
br: Eost
bs: Avgust
cy: Awst
eu: Abuztua
ga: Lúnasa
gd: An Lùnastal
hi: अगस्त
hy: Օգոստոս
km: សីហា
mk: август
ms: Ogos
pt_br: Agosto
sq: Gusht
sr_cyrl: август
ta: ஆகஸ்ட்
tg: Август
tt: Август
ug: ئاۋغۇست
ur: اگست

# sF_USERPROFILE_MONTHNAME9
source: September
az: Sentyabr
be: Верасень
be@tarask: Верасень
br: Gwengolo
bs: Septembar
cy: Medi
eu: Iraila
fo: septembur
ga: Meán Fómhair
gd: An t-Sultain
hi: सितंबर
hy: Սեպտեմբեր
km: កញ្ញា
mk: септември
pt_br: Setembro
sq: Shtator
sr_cyrl: септембар
ta: செப்டம்பர்
tg: Сентябр
tt: Сентябрь
ug: سېنتەبىر
ur: ستمبر

# sF_USERPROFILE_MONTHNAME10
source: October
az: Oktyabr
be: Кастрычнік
be@tarask: Кастрычнік
br: Here
bs: Oktobar
cy: Hydref
eu: Urria
fo: oktobur
ga: Deireadh Fómhair
gd: An Dàmhair
hi: अक्टूबर
hy: Հոկտեմբեր
km: តុលា
mk: октомври
ms: Oktober
nn: oktober
pt_br: Outubro
sq: Tetor
sr_cyrl: октобар
ta: ஒக்டோபர்
tg: Октябр
tt: Октябрь
ug: ئۆكتەبىر
ur: اکتوبر

# sF_USERPROFILE_MONTHNAME11
source: November
az: Noyabr
be: Лістапад
be@tarask: Лістапада
br: Du
bs: Novembar
cy: Tachwedd
eu: Azaroa
fo: novembur
ga: Samhain
gd: An t-Samhain
hi: नवम्बर
hy: Նոյեմբեր
km: វិច្ឆិកា
mk: ноември
pt_br: Novembro
sq: Nëntor
sr_cyrl: новембар
ta: நவம்பர்
tg: Ноябр
tt: Ноябрь
ug: نويابىر
ur: نومبر

# sF_USERPROFILE_MONTHNAME12
source: December
az: Dekabr
be: Снежань
be@tarask: Сьнежань
br: Kerzu
bs: Decembar
cy: Rhagfyr
eu: Abendua
fo: desembur
ga: Nollaig
gd: An Dùbhlachd
hi: दिसम्बर
hy: Դեկտեմբեր
km: ធ្នូ
mk: декември
ms: Disember
nn: desember
pt_br: Dezembro
sq: Dhjetor
sr_cyrl: децембар
ta: டிசம்பர்
tg: Декабр
tt: Декабрь
ug: دېكابىر
ur: دسمبر

# sF_OPTIONS_LBC_FORWARDING
source: <b>Call forwarding:</b> Receive calls when you are away from your computer
az: <b>Zənglərin yönəldilməsi:</b> Zənglərin kompütersiz qəbulu
be: <b>Пераадрасацыя званкоў:</b> Атрыманне званкоў без камп'ютара
be@tarask: Прымаць выклікі без кампутара
br: Arventennoù an treuzkas pellgomzadennoù
bs: <b>Prosljeđivanje poziva:</b> Primi pozive kada nisi kod računara
cy: <b>Ailgyfeirio Galwadau</b> Derbyniwch alwadau pan nad ydych wrth eich cyfrifiadur.
eu: <b>Dei-desbiderapenak:</b> jaso deiak nahiz eta ordenagailuaren aurrean ez egon
fo: Tak í móti uppkøllum, tá tú ikki ert við telduna
gd: Gabh ri gairmean nuair a bhios tu air falbh on choimpiutair
hy: <b>Զանգի փոխանցում.</b> Ընդունեք զանգերը, երբ համակարգչից հեռու եք
km: ទទួលការហៅ ពេលអ្នក អវត្តមាន ពីកុំព្យូទ័រ របស់អ្នក
mk: <b>Пренасочување на повик:</b> Примајте повици кога сте далеку од вашиот компјутер
ms: <b>Pemajuan panggilan:</b> Terima panggilan bila anda tidak menggunakan komputer anda
nn: <b>Vidaresending av samtalar:</b> Ta i mot samtalar når du er vekke frå datamaskina di
pt_br: <b>Encaminhamento de chamadas:</b> receba suas chamadas quando estiver longe do seu computador
sq: <b>Ridrejtimi i thirrjeve:</b> Prano thirrje kur ju të jeni larg llogaritësit tuaj
sr_cyrl: <b>Прослеђивање позива:</b> Примајте позиве када нисте поред рачунара
ta: நீங்கள் கணினிக்கு வெளியே உள்ளபோது அழைப்பைப் பெறவும்
tg: <b>Баргардонии зангҳо:</b> Қабули зангҳо бе роёна
tt: <b>Шалтыратуларны кире адреслау:</b> Шалтыратуларны санаксыз кабул итү
ug: <b>چاقىرىشنى يۆتكەش:</b>كومپيۇتېرىڭىزدىن ئايرىلغاندا كەلگەن چاقىرىشلارنى ئېلىڭ
ur: <b>ترسیل کال:</b> اپنے کمپیوٹر سے دور ہوتے ہوۓ کال وصول کریں

# sF_OPTIONS_CB_FORWARDING
source: Forward my calls to:
az: Mənim zənglərimi istiqamətləndir:
be: Пераадрасоўваць мае званкі:
be@tarask: Перасылаць выклікі да:
br: Treuzkas pellgomzadennoù pa ne vezan ket war Skype
bs: Proslijedi moje pozive na:
cy: Ailgyfeiriwch fy ngalwadau at:
eu: Desbideratu nire deiak hona:
fo: Víðaristilla mínar samrøður, tá eg ikki eri á Skype
ga: Cuir ar aghaidh mo ghlaonna chuig:
gd: Sìn na gairmean agam air adhart gu:
hi: इस कॉल को इन्हें फॉरवर्ड करें:
hy: Փոխանցել իմ զանգերը՝
km: បញ្ជូន​បន្ត​ការ​ហៅ​របស់​ខ្ញុំ​ទៅ៖
mk: Пренасочи ги моите повици кон:
ms: Majukan panggilan saya kepada:
nn: Vidarekople samtalar når eg ikkje er på Skype
pt_br: Encaminhar minhas chamadas para:
sq: Ridrejto thirrjet e mia në :
sr_cyrl: Проследи моје позиве на:
ta: என் அழைப்புகளை திருப்பவும்:
tg: Баргардонии зангҳои ман ба:
tt: Минем шалтыратуларны кире адресларга:
ug: چاقىرىشنى يۆتكەش:
ur: کو میری کال ارسال کریں :

# sF_OPTIONS_FORWARD_HINT5
source: Calls will be forwarded to all phone numbers at the same time
az: Zənglər bütün nömrələrə eyni anda yönəldiləcək.
be: Званкі будуць пераадрасаваныя на ўсе нумары адначасова.
be@tarask: Выклікі будуць перасылацца на ўсе нумары адразу
br: Treuzkaset e vo ar bellgomzadenn d'an holl niverennoù war un dro.
bs: Pozivi će biti proslijeđeni na sve brojeve istovremeno.
cy: Bydd galwadau yn cael eu hailgyfeirio at bob rhif ffôn ar yr un pryd
eu: Deiak aldi berean telefono-zenbaki guztietara desbideratuko dira.
fo: Uppkøll verða víðaristillað til øll nummur samstundis.
ga: Cuirfear glaonna ar aghaidh chuig gach uimhir ghutháin go comhuaineach
gd: Thèid gairmean a shìneadh air adhart gu gach àireamh fòn aig an aon àm
hi: कॉल सभी फ़ोन नंबरों पर एक साथ फॉरवर्ड कर दिया जायेगा
hy: Զանգերը կփոխանցվեն բոլոր հեռախոսահամարներին միաժամանակ
km: ការ​ហៅ​នឹង​ត្រូវ​បាន​បញ្ជូន​បន្ត​ទៅ​លេខ​ទូរស័ព្ទ​ទាំងអស់​នៅ​ពេល​តែមួយ
mk: Повиците ќе бидат пренасочени до сите телефонски броеви одеднаш
ms: Panggilan akan dimajukan untuk semua nombor telefon pada masa yang sama
nn: Samtalar vert vidarekopla til alle telefon-nummer samstundes
pt_br: As chamadas serão encaminhadas a todos os números simultaneamente.
sq: Thirrjet do të ridrejtohen në të gjitha numër telefonik në të njëjtën kohë
sr_cyrl: Позиви ће се истовремено прослеђивати на све бројеве телефона
ta: ஒரே நேரத்தில் அனைத்து தொலைபேசி எண்களுக்கும் அழைப்புகள் பகிரப்படும்
tg: Зангҳо ба ҳамаи рақамҳо баргардонда мешаванд.
tt: Шалтыратулар бөтен номерларга да берүк вакытта кире адресланачак.
ug: چاقىرىشلار بىرلا ۋاقىتتا بارلىق نومۇرغا يۆتكەلدى
ur: کال ایک ہی وقت تمام نمبروں پر ارسال ہو گی
