Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sSTATUS_DND_MOBILE
source: Do Not Disturb (on a mobile device)
az: Narahat Etməyin (mobil)
be: Не турбаваць (мабільная сувязь)
be@tarask: Не турбаваць (перасоўная прылада)
br: Arabat direnkañ (war un hezougell)
bs: Ne Uznemiravaj (na mobilnom uređaju)
cy: Gadewch Lonydd (ar ddyfais symudol)
eu: Lanpetuta (gailu mugikorrean)
fo: Vil ikki órógvast (á fareind)
ga: Ná Cuir Isteach Orm (ar ghléas soghluaiste)
gd: Na bris a-steach orm (air uidheam mobile)
hi: तंग न करें (एक मोबाइल यन्त्र पर)
hy: Չանհանգստացնել (բջջայինով)
km: កុំ​រំខាន (នៅ​លើ​ឧបករណ៍​)
mk: Не вознимирувај (на мобилен)
ms: Jangan Ganggu (pada peranti bimbit)
nn: Ikkje forstyrr (på ei mobil eining)
pt_br: Ocupado (no celular)
sq: Mos pengo (në pajisje të lëvizshme)
sr_cyrl: Не узнемиравај (на мобилном уређају)
ta: தொந்தரவு செய்யாதீர் (ஒரு மொபைல் சாதனத்தில்)
tg: Ташвиш надиҳед (дастгоҳи мобилӣ)
tt: Комачауламаска (мобиль элемтә)
ug: دەخلى قىلماڭ (بىر يانفونغا ئۇلىنىدۇ)
ur: تخلیہ (موبائل آلہ پر)

# sCHAT_GAP_IN_CHAT
source: You have been offline for too long. Some messages have been lost from that period.
az: Skype-da uzun müddət olmamısınız. Bu müddət ərzində ismarıcların bəziləri silinib.
be: Вас вельмі доўга не было ў Skype. За гэты час некаторыя з паведамленняў былі выдалены.
be@tarask: Вы задоўга не выходзілі ў сетку. За гэты час некаторыя паведамленьні маглі згубіцца.
br: Re bell oc'h bet ezlinenn. Kollet ez eus bet kemennadennoù zo e-keit-se.
bs: Previše vremena ste bili offline. Neke poruke su izgubljene tokom tog perioda.
cy: Rydych wedi bod all-lein am gyfnod hir ac mae rhai negeseuon o'r cyfnod wedi eu colli.
eu: Denbora gehiegi daramazu deskonektaturik. Denbora honetan txat-mezu batzuk galdu dira.
fo: Tú hevur ikki veirð íbundin í longri tíð. Summi boð er dottin burtur ímillum frá tíðarskeiðnum.
ga: Is fada an lá ó bhí tú nasctha. Cailleadh roinnt teachtaireachtaí ón tréimhse sin.
gd: Bha thu far loidhne ro fhada. Chaidh cuid a theachdaireachdan air chall on àm sin.
hi: आप बहुत लम्बे समय से ऑफलाइन थे । उस समय के कुछ ऑफलाइन संदेश खो गए हैं
hy: Դուք երկար ժամանակ չեք եղել Skype-ում: Այդ ժամանակահատվածում ջնջվել են մի քանի հաղորդագրություններ:
km: អ្នក​បាន​នៅ​ក្រៅ​បណ្ដាញ​យូរ​ពេក។ សារ​មួយ​ចំនួន​ត្រូវ​បាន​​បាត់​បង់​អំឡុង​ពេល​នេះ។
mk: Бевте исклучени предолго. Некои пораки беа загубени за тој период.
ms: Anda berada diluar talian terlalu lama. Beberapa mesej telah hilang dalam tempoh tersebut.
nn: Du har vore fråkopla for lenge. Enkelte meldingar er tapte frå den perioden.
pt_br: Você esteve offline por muito tempo. Algumas mensagens se perderam.
sq: Keni qenë jashtë linje për një kohë shumë të gjatë. Disa mesazhe janë fshirë nga ajo periudhë.
sr_cyrl: Предуго сте ван мреже. Неке поруке из тог периода су изгубљене.
ta: நீங்கள் நீண்ட காலமாக இணைப்பில் இல்லை. சில செய்திகள் அந்த காலத்தில் தொலைந்து போய்விட்டன.
tg: Шумо муҳлати зиёд дар Skype набудед. Баъзе аз паёмҳо пок шуданд.
tt: Сез Skype-та бик озак булмадыгыз. Бу вакыт эчендә кайбер хәбәрләр бетерелде.
ug: بەك ئۇزۇن ۋاقىت توردا بولمىدىڭىز. بۇ مەزگىلدىكى بەزى مېسىجلەر يوقالدى.
ur: آپ کافی عرصہ سے آف لائن رہ چکے ہیں- اس عرصہ کے کچھ پیغامات آپ کھو چکے ہیں-

# sERROR_HINT_VIDEO_13
source: You need newer version of <a href="http://www.microsoft.com/directx/">DirectX</a> to use video.
az: Skype görüntüdən istifadə etmək üçün sizə ən yeni <a href="http://www.microsoft.com/directx/">DirectX</a> lazımdır.
be: Для таго, каб карыстацца Skype Video, вам спатрэбіцца новая версія <a href="http://www.microsoft.com/directx/">DirectX</a>.
be@tarask: Каб карыстацца відэа, патрабуецца навейшая вэрсія <a href="http://www.microsoft.com/directx/">DirectX</a> .
br: Ezhomm hoc'h eus ur stumm nevez eus <a href="http://www.microsoft.com/directx/">DirectX</a> evit implijout Video Skype.
bs: Potrebna Vam je novija verzija <a href="http://www.microsoft.com/directx/">DirectX</a> da koristite Skype Video.
cy: Rydych angen fersiwn diweddarach o <a href="http://www.microsoft.com/directx/">DirectX</a> i ddefnyddio fideo.
eu: <a href="http://www.microsoft.com/directx/">DirectX</a> bertsio berriagoaren beharra, bideoa erabiltzeko.
fo: Tú mást dagføra <a href="http://www.microsoft.com/directx/">DirectX</a> fyri at brúka video.
ga: Teastaíonn leagan níos nuaí de <a href="http://www.microsoft.com/directx/">DirectX</a> uait chun fís a úsáid.
gd: Feumaidh tu tionndadh nas ùire de <a href="http://www.microsoft.com/directx/">DirectX</a> mus urrainn dhut video a chleachdadh.
hi: विडियो इस्तेमाल करने के लिए आपको <a href="http://www.microsoft.com/directx/">DirectX</a> का नया संस्करण चाहिए
hy: Տեսա հնարավորությունների համար պահանջվում է<a href="http://www.microsoft.com/directx/">DirectX</a>-ի նոր տարբերակը։
km: អ្នក​ត្រូវ​ការ​កំណែ​ថ្មី​​ជាង <a href="http://www.microsoft.com/directx/">DirectX</a> ត្រូវ​ប្រើ​វីដេអូ។
mk: Потребна ви е понова верзија на <a href="http://www.microsoft.com/directx/">DirectX</a> за користење видео.
ms: Anda perlukan versi <a href="http://www.microsoft.com/directx/">DirectX</a> yang lebih baharu untuk gunakan video.
nn: Du treng ei nyare utgåve av <a href="http://www.microsoft.com/directx/">DirectX</a> for å bruke video.
pt_br: Você precisa da nova versão do <a href="http://www.microsoft.com/directx/">DirectX</a> para usar o Skype Vídeo.
sq: Ju duhet versioni më i ri i <a href="http://www.microsoft.com/directx/">DirectX</a> për ta përdorur videon.
sr_cyrl: Да бисте користили видео, потребна вам је нова верзија <a href="http://www.microsoft.com/directx/">DirectX-а.</a>
ta: உங்கள் வீடியோவை இயக்க <a href="http://www.microsoft.com/directx/">DirectX</a>புதிய பதிப்பு வேண்டும்.
tg: Барои истифодаи Skype Video, ба шумо нусхаи нави <a href="http://www.microsoft.com/directx/">DirectX</a> лозим аст.
tt: Skype Видеоны кулланыр өчен, сезгә яңа <a href="http://www.microsoft.com/directx/">DirectX</a> кирәк.
ug: Skype ۋىدېئو ئىقتىدارىنى قوللىنىشىڭىز ئۈچۈن <a href="http://www.microsoft.com/directx/">DirectX</a> نىڭ ئەڭ يېڭى نۇسخىسى كېرەك.
ur: آپ کو رواں تصویر استعمال کرنے کے لیے <a href="http://www.microsoft.com/directx/">ڈائریکٹ ایکس</a> کے نئے نسخے کی ضرورت ہے-

# sERROR_HINT_VIDEO_14
source: Can't start video. Try closing other programs that might be using your webcam.
az: Görüntü təsvirini başlamaq mümkün olmur. Veb-kamera istifadə edən bütün digər proqramları bağlayın.
be: Памылка запісу вэб-камерай. Закрыйце ўсе іншыя праграмы, якія могуць выкарыстоўваць вэб-камеру.
be@tarask: Не ўдаецца распачаць відэа. Паспрабуйце зачыніць праґрамы, якія могуць карыстаць камэру.
br: N'hall ket ar c'hamera web tapout skeudennoù. Marteze emañ en implij dija.
bs: Snimanje videa sa web kamere nije uspjelo
cy: Methu dechrau fideo. Caewch raglenni eraill all fod yn defnyddio eich gwe-gamera.
eu: Bideoa ezin da hasi. Itxi web-kamera erabiltzen duten beste programak.
fo: Tú fært ikki startað video. Lat forrit aftur, sum møguliga brúka vevmyndatólið.
ga: Ní féidir fís a thosú. Dún aon ríomhchlár eile atá ag baint úsáide as do cheamara Gréasáin.
gd: Cha ghabh a' video a chur gu dol. Feuch is dùin prògraman eile a dh'fhaodadh a bhith a' cleachdadh a' chamara-lìn agad.
hi: अभी वीडियो शुरू नहीं कर सकते. अन्य कार्यक्रम जो आपके वेब कैमरा का उपयोग कर रहे हो सकते है उन्हें बंद करने का प्रयास करें.
hy: Վեբ-խցիկի սխալ։ Փակեք բոլոր այն ծրագրերը, որոնք օգտագործում են վեբ-խցիկը:
km: មិន​អាច​ចាប់ផ្ដើម​វីដេអូ។ ព្យាយាម​បិទ​កម្មវិធី​ផ្សេង​ដែល​អាច​កំពុង​ត្រូវ​បាន​ប្រើ​វេបខេម​របស់​អ្នក។
mk: Видеото не се влучува. Обидете се да ги затворите сите програми кои мислите дека ја користат вашата веб камера.
ms: Tidak dapat mulakan video. Cuba tutup program lain yang mungkin gunakan kamera sesawang anda.
nn: Klarer ikkje å finne videosignalet. Kameraet kan allereie vere i bruk.
pt_br: Não é possível iniciar o vídeo. Tente fechar outros programas que possam estar usando a webcam.
sq: Nuk mund ta nis videon. Provo të mbyllësh programe që mund të jenë duke përdorur ueb kamerën tuaj.
sr_cyrl: Није могуће покренути видео. Покушајте да затвотите друге програме који можда користе веб камеру.
ta: வீடியோ தொடங்க முடியாது. உங்கள் வெப்கேமை வேறு நிரல்கள் பயன்படுத்தி இருக்கலாம் நிறைவு செய்ய முயற்சிக்கவும்.
tg: Видеонамоиш оғоз нашуд. Ҳамаи нармафзорҳоятонро, ки имкони истифодаи веб-кам доранд, пӯшонед.
tt: Видеотапшыру башлап булмый. Веб-камераны файдаланган башка бөтен программаларны ябыгыз.
ug: كامېرادىن رەسىم تۇتۇش مەغلۇب بولدى
ur: رواں تصویر شروع نہیں کی جا سکتی- دوسرے پروگرام بند کریں جو ہو سکتا ہے کیمرہ استعمال کر رہے ہوں-

# sERROR_HINT_9502
source: You must <a href="skype:?payments">purchase Skype Credit</a> to call landlines or mobiles.
az: Sabit və mobil telefonlara zəng etmək üçün <a href="skype:?payments">Skype Hesabınıza vəsait yerləşdirməlisiniz</a>
be: Для таго, каб тэлефанаваць на мабільныя і стацыянарныя тэлефоны, вы павінны <a href="skype:?payments">дадаць грошы на свой рахунак Skype</a>
be@tarask: Каб перасылаць выклікі на звычайныя тэлефоны, вы мусіце <a href="skype:?payments">набыць крэдыт у Skype</a> .
br: Ret eo deoc'h <a href="skype:?payments">prenañ kredoù Skype</a> evit pellgomz da bellgomzerioù diloc'h pe hezoug.
bs: Morate <a href="skype:?payments">kupiti Skype Credit</a> da zovete foksne ili mobilne telefone
cy: Rhaid <a href="skype:?payments">prynu Credyd Skype</a> i alw ffonau arferol neu symudol.
eu: Zuk <a href="skype:?payments">Skype kreditu gehiago erosi behar duzu</a> Finkora edo mugikorrera deitzeko
fo: Tú mást <a href="skype:?payments">keypa Skype-kreditt</a> fyri at ringja til fastnets- ella fartelefonir.
ga: Caithfidh tú <a href="skype:?payments">Creidmheas Skype a cheannacht</a> chun glao a chur ar ghuthán talún nó ar ghuthán soghluaiste.
gd: Tha agad ri <a href="skype:?payments">creideas Skype a cheannas</a> gus fòn a chur gu fònaichean no fònaichean-làimhe.
hi: लैंडलाइन फोन या मोबाइल पर फोन करने के लिए आपको <a href="skype:?payments"> स्काइप क्रेडिट </a> खरीदना होगा
hy: Դուք պետք է <a href="skype:?payments">գնեք Skype-ի Հաշիվ</a>՝ հեռախոսահամարների զանգելու համար։
km: អ្នក​ត្រូវតែ <a href="skype:?payments">ទិញ​ឥណទាន​​ស្កាយភ៍</a> ដើម្បី​ហៅ​ទូរស័ព្ទ​ប្រើ​ខ្សែ​ ឬ​ចល័ត។
mk: Вие мора <a href="skype:?payments">да купите Skype кредит</a>за повик кон фиксен или мобилен телефон.
ms: Anda mesti <a href="skype:?payments">beli Kredit Skype </a> untuk membuat panggilan telefon atau telefon bimbit.
nn: Du må <a href="skype:?payments">kjøpe Skype-kreditt</a> for å ringje fasttelefonar og mobilar
pt_br: Você precisa <a href="skype:?payments">comprar Crédito Skype</a> para ligar para telefones
sq: Të duhet <a href="skype:?payments">të blesh Kredi Skype </a> për të thirr telefonat fiks ose ata celular.
sr_cyrl: Морате да <a href="skype:?payments">купите Skype кредит</a> да бисте позивали фиксне и мобилне телефоне.
ta: தொலைபேசிகள் அல்லது கைப்பேசிகளை அழைக்க <a href="skype:?payments">ஸ்கைப் கிரெடிட் வாங்கவும்</a>.
tg: Барои тамос бо рақами телефонҳои мобилӣ ё маъмулӣ бояд <a href="skype:?payments">дар суратҳисоби Skype маблағ бошад</a>
tt: Кесә һәм өй телефоннарына шалтырату өчен, сез үзегезнең <a href="skype:?payments">Skype исәбенә акча салырга тиешсез</a>.
ug: يانفون ۋە مۇقىم تېلېفونغا تېلېفون قىلىش ئۈچۈن <a href="skype:?payments">Skype كىرېدىتى سېتىۋېلىش</a>ئىڭىز كېرەك
ur: موبائل اور زمینی کال کے لیے <a href="skype:?payments">سکائپ اعزازیہ خریدنا</a> ہوگا-

# sPSTN_RES_9502
source: You need Skype Credit.
az: Skype Hesabınıza vəsait yerləşdirin.
be: Дадайце грошы на свой рахунак Skype.
be@tarask: Трэба мець крэдыт у Skype.
br: Kredoù Skype hoc'h eus ezhomm.
bs: Treba ti Skype Kredit.
cy: Rhaid bod gennych gredyd Skype.
eu: Skype kreditua behar duzu.
fo: Tær vantart Skype-kreditt
ga: Tá Creidmheas Skype de dhíth ort.
gd: Feumaidh tu creideas Skype.
hi: आपको स्काइप क्रेडिट की आवश्यकता है
hy: Պահանջվում է Skype-ի Հաշիվ
km: អ្នក​ត្រូវ​ការ​ឥណទាន​ស្កាយភ៍។
mk: Ви треба Skype кредит.
ms: Anda perlukan Kredit Skype.
nn: Du treng Skype-kreditt.
pt_br: Você precisa de Crédito Skype
sq: Ju duhen Kredi Skype.
sr_cyrl: Потребан вам је Skype кредит.
ta: உங்களுக்கு ஸ்கைப் கிரெடிட் தேவை.
tg: Пардохти маблағ ба Skype.
tt: Үзегезнең Skype исәбенә акча салыгыз.
ug: Skype كىرېدىتى كېرەكلىك
ur: آپ کو سکائپ اعزازیہ کی ضرورت ہے-

# sF_OPTIONS_PRIVACY_SETTINGS
source: Privacy settings
az: Təhlükəsizlik tənzimləri
be: Налады бяспекі
be@tarask: Налады адасобленасьці
br: Arventennoù prevezded
bs: Postavke privatnosti
cy: Gosodiadau Preifatrwydd
eu: Pribatutasun-ezarpenak
fo: Privatir stillingar
ga: Socruithe príobháideachta
gd: Roghainnean prìobhaideachd
hi: गोपनीयता
hy: Անվտանգության կարգավորումներ
km: ការកំណត់​ភាព​ឯកជន
mk: Поставување за приватност
ms: Tetapan kerahsiaan
nn: Personverninstillingar
pt_br: Configurações de privacidade
sq: Cilësimet e privatësisë
sr_cyrl: Поставке приватности
ta: தனியுரிமை அமைப்புகள்
tg: Танзимоти бехатарӣ
tt: Куркынычсызлык көйләүләре
ug: شەخسىيلىك تەڭشەكلىرى
ur: پوشیدگی کی ترتیبات

# sF_OPTIONS_BLOCKED_USERS
source: Blocked contacts
az: Qadağan edilmiş istifadəçilər
be: Заблакаваныя кантакты
be@tarask: Замкнёныя кантакты
br: Implijerien stanket
bs: Blokirani kontakti
cy: Cysylltiadau wedi'u rhwystro
eu: Blokeatutako kontaktuak
fo: Forðaðir brúkarar
ga: Daoine a bhfuil bac orthu
gd: Luchd-aithne a chaidh a chasg
hi: अवरोधित संपर्क
hy: Արգելափակված օգտվողներ
km: បាន​ទប់ស្កាត់​ទំនាក់ទំនង
mk: Блокирани контакти
ms: Kenalan disekat
nn: Blokkerte kontaktar
pt_br: Usuários bloqueados
sq: Kontaktet e bllokuara
sr_cyrl: Блокирани контакти
ta: தடுக்கப்பட்ட தொடர்புகள்
tg: Ҳамсӯҳбатони басташуда
tt: Бикләнгән кулланучылар
ug: چەكلەنگەن قوللانچىلار
ur: ممنوعہ رابطے

# sF_OPTIONS_CHAT_APPEARANCE
source: IM appearance
az: Söhbətin görünüşü
be: Выгляд чата
be@tarask: Выгляд гутарак
br: Tres ar frap
bs: Izgled u toku razgovora
cy: Golwg negeseuon (IM)
eu: Txataren itxura
fo: Kjatt-útsjónd
ga: Cuma an chomhrá
gd: Coltas IM
hi: IM दिखावत
hy: Չաթի տեսքը
km: ការ​បង្ហាញ IM
mk: Изглед на разговор
ms: Penampilan IM
nn: IM-utsjånad
pt_br: Aparência do chat
sq: Paraqitja e MÇ
sr_cyrl: Изглед тренутних порука
ta: உடனடிசெய்தி தோற்றம்
tg: Намуди равзанаи сӯҳбатхона
tt: Чатны визуаль бизәү
ug: سۆھبەت كۆرۈنۈشى
ur: فوری پیغامات کا نمود

# sF_OPTIONS_CHATS_SMS
source: IM & SMS
az: Söhbətlər və SMS
be: Паведамленні і SMS
be@tarask: Гутаркі ды SMS
br: Flap & SMS
bs: Razgovori i SMS
cy: Negeseuon IM ac SMS
eu: Txat- eta SMS mezuak
fo: Kjatt og SMS
ga: TM agus SMS
hi: IM एवं SMS
hy: Չաթ և SMS
km: IM & សារ SMS
mk: Порака & СМС
nn: IM og SMS
pt_br: Chats & SMS
sq: MÇ dhe SMS
sr_cyrl: Тренутне поруке & СМС
ta: IM & குறுந்தகவல்
tg: Сӯҳбатхона ва SMS
tt: Чатлар һәм SMS-лар
ug: سۆھبەتلەر & SMS
ur: فوری پیغام اور ایس ام ایس

# SF_OPTIONS_GENERAL_CAPTION
source: <b>General settings:</b> Set up all the basics you need to use Skype
az: <b>Ümumi tənzimləmələr:</b> Skype tənzimlərinin əsas imkanları
be: <b>Асноўныя налады:</b> Асноўныя параметры наладаў Skype
be@tarask: Галоўныя налады Skype
br: Kefluniadur diazez mont en-dro Skype
bs: <b>Opšte postavke:</b> Podesite sve osnovne stvari koje su vam potrebne za korištenje Skype-a
cy: <b>Gosodiadau Cyffredinol</b> Gosodwch y pethau sylfaenol yn Skype.
eu: <b>Aukera orokorrak:</b> hautatu Skype erabiltzeko oinarrizko aukerak
fo: Vel grundstillingar
gd: Na rudan bunasach a dh'fheumas tu gus Skype a chleachdadh
hy: <b>Գլխավորը.</b> Skype-ի հիմնական կարգավորումները
km: កំណត់ទម្រង់មូលដ្ឋាន នៃដំណើរការស្កាយភ៍​
mk: Поставете ги сите основни за користење на Skype
ms: <b>Tetapan am:</b> Tetapkan semua asas yang anda perlu untuk guna Skype
nn: <b>Generelle innstillingar:</b> Sett opp det grunnleggjande for å nytte Skype
pt_br: <b>Configurações gerais:</b> Configurações básicas
sq: <b>Cilësimet e përgjithshme:</b> Vendos të gjitha gjërat bazike që ju duhen për ta përdor Skype
sr_cyrl: <b>Опште поставке:</b> Подесите све основне параметре потребне да бисте користили Skype
ta: நீங்கள் ஸ்கைப்பில் பயன்படுத்தும் அனைத்தையும் வரையறுக்கவும்
tg: <b>Танзимоти умумӣ:</b> Танзимоти умумии Skype
tt: <b>Гомуми көйләүләр:</b> Skype көйләвенең төп параметрлары
ug: <b>ئومۇمىي تەڭشەكلەر:</b>Skype نى ئىشلىتىش ھەققىدىكى ئاساسىي تەڭشەكلەرنى بەلگىلەش
ur: <b>عام ترتیبات:</b> وہ تمام مبادیات ترتیب دیں جن کی سکائپ کے استعمال میں آپ کو ضرورت ہے

# sF_OPTIONS_AUDIO_CAPTION
source: <b>Audio settings:</b> Set up sound on your computer
az: <b>Səs tənzimləri:</b> Kompüterinizdə səsi tənzimləyin
be: <b>Налады гука:</b> Наладзьце гук на сваім камп'ютары
be@tarask: Уладкуйце гук на кампутары
br: Arventennañ ar son war hoc'h urzhiataer
bs: <b>Audio podešenja:</b> Podesite zvuk na svom računaru
cy: <b>Gosodiadau Sain</b> Gosodwch sain eich cyfrifiadur.
eu: <b>Audio-ezarpenak:</b> zure ordenagailuko soinu-hautapenak
fo: Stilla ljóðið á teldu tíni
gd: Suidhich fuaim air a' choimpiutair agad
hy: <b>Ձայնը.</b>Կարգավորեք ձայնը Ձեր համակարգչում
km: កំណត់ទម្រង់សំឡេង លើកុំព្យូទ័រ របស់អ្នក
mk: Поставете звук на вашиот компјутер
ms: <b>Tetapan audio:</b> Pasang bunyi pada komputer anda
nn: <b>Lydinnstillingar:</b> Sett opp lyd på datamaskina di
pt_br: <b>Configurações de áudio:</b> Configuração de áudio no seu computador
sq: <b>Cilësimet e zërimit:</b> Vendos zërimin në kompjuterin tuaj
sr_cyrl: <b>Поставке звука:</b> Подесите звук на вашем рачунару
ta: உங்கள் கணினியின் ஒலியை வரையறுக்கவும்
tg: <b>Ҷӯрсозии садо:</b> Танзими садои роёна
tt: <b>Тавышны көйләү:</b> Үзеңнең санагыңдагы тавышны көйлә
ug: <b>ئاۋاز تەڭشەكلىرى:</b> كومپيۇتېرىڭىزنىڭ ئاۋاز تەڭشەكلىرىنى بەلگىلەش
ur: <b>صوتی ترتیبات:</b> اپنے کمپیوٹر کی آواز ترتیب دیں

# sF_OPTIONS_SOUNDS_CAPTION
source: <b>Sounds:</b> Customize sounds for calls, IMs, alerts and notifications
az: <b>Səslər:</b> Zəng, söhbət, xəbərdarlıq və bildirişlərin səsli müşaiyətinin seçimi
be: <b>Гукі:</b> Выбар гукавага суправаджэння званкоў, чатаў, папярэджанняў і апавяшчэнняў
be@tarask: Абярыце, як будуць гучаць выклікі, паведамленьні, папярэджаньні ды спавяшчэньні
br: Personelaat ar son evit ar pellgomzadennoù, ar flap, ar c'hemennoù diwall hag ar c'hemennadennoù
bs: <b>Zvukovi:</b> Podesite zvukove za pozive, razgovore, uzbune i obavještenja
cy: <b>Synau</b> Dewiswch synau ar gyfer galwadau, hysbysiadau a negeseuon IM.
eu: <b>Soinuak:</b> pertsonalizatu deien jakinarazpen, txat eta alertentzako soinuak
fo: Stilla ljóð fyri samrøður, kjatt, boð og fráboðan
gd: Gnàthaich na fuaimean airson gairmean, IM, caismeachdan is brathan
hy: <b>Ձայնը.</b> Ընտրեք զանգի ձայնը, չաթերը, ծանուցումները և տեղեկացումները
km: ធ្វើជំរើសផ្ទាល់ សំឡេង នៃ ការហៅ, សាររហ័ស, សាររំលឹក និង ជំនូនដំណឹង
mk: <b>Звуци:</b> Прилагодете ги звуците за повици, инстант пораки, сигнали и известувања
ms: <b>Bunyi:</b> Suaikan bunyi untuk panggilan, IM, amaran dan pemberitahuan
nn: <b>Lydar:</b> Tilpass lydar for oppringingar, direktemeldingar og varsel
pt_br: <b>Sons:</b> customize seus toques para chamadas, chats, alertas e eventos
sq: <b>Tingujt:</b> Përshtat tingujt për thirrjet, MÇ-të, alarmet dhe njoftime
sr_cyrl: <b>Звукови:</b> Прилагодите звукове за позиве, тренутне поруке, упозорења и обавештења
ta: அழைப்பு ஒலிகள், IMS, எச்சரிக்கைகள் மற்றும் அறிவிப்புகள் தேர்ந்தெடுக்கவும்
tg: <b>Садоҳо:</b> Интихоби садоҳои ҳамроҳи тамос, сӯҳбат, огоҳиҳо
tt: <b>Тавышлар:</b> Шалтырату, чат, искәртү һәм белдерүләрдәге тавыш чыгаруны сайлау.
ug: <b>ئاۋازلار:</b>چاقىرىش، يازما ئۇچۇر، ئەسكەرتمىلەر ۋە ئۇقتۇرۇشلار ئۈچۈن ئاۋاز بەلگىلەش
ur: <b>آوازیں:</b> کال، فوری پیغامات، آگاہی اور اعلانات کہ لیے آوازیں وضع کریں

# sF_OPTIONS_NOTIFICATIONS_CAPTION
source: <b>Notification settings:</b> Choose what Skype alerts you to
az: <b>Bildiriş tənzimləri:</b> Hadisələr haqqında bildiriş üsullarının seçimi
be: <b>Налады апавяшчэнняў:</b> Выбар метадаў апавяшчэння пра тое, што адбываецца
be@tarask: Абярыце спосаб, якім папярэджваць
br: Spisaat doare Skype d'ho kelaouiñ diwar-benn ar pezh a c'hoarvez
bs: <b>Podešenja obavještenja:</b>Izaberite na šta vas Skype upozorava
cy: <b>Gosodiadau Hysbysiadau</b> Dewiswch pa hysbysiadau mae Skype yn dangos.
eu: <b>Jakinarazpen-ezarpenak:</b> aukeratu Skype-k zer jakinaraziko dizun
fo: Ger av, hvat Skype skal geva tær boð um
gd: Cuir romhad dè na caismeachdan a bheir Skype dhut
hy: <b>Ծանուցումներ.</b> Ընտրեք, թէ ինչի մասին Skype-ը պետք է տեղեկացնի ձեզ
km: ជ្រើសរើស អ្វីដែលស្កាយភ៍​ រំលឹកអ្នក
mk: <b>Подесување на известувањата:</b> Изберете за што да Ве известува Skype
ms: <b>Tetapan pemberitahuan:</b> Pilih apakah amaran Skype yang anda mahu
nn: <b>Varsel-innstillingar:</b> Vel kva Skype skal varsle deg om
pt_br: <b>Configurações de notificação:</b> configure o Skype para atualizá-lo com novidades
sq: <b>Cilësimet e njoftimit:</b> Zgjedh për çfarë Skype ju alarmon
sr_cyrl: <b>Поставке обавештења:</b> Одаберите на шта вас Skype упозорава
ta: ஸ்கைப் எச்சரிக்கைகளை தேர்ந்தெடுக்கவும்
tg: <b>Танзими огоҳиҳо:</b> Интихоби усули огоҳсозӣ
tt: <b>Белдерүләрне көйләү:</b> Барган вакыйгалар турында белдерү ысулларын сайлау
ug: <b>ئۇقتۇرۇش تەڭشەكلىرى:</b>Skype نىڭ سىزگە نېمە ئۇقتۇرىدىغانلىقىنى بەلگىلەش
ur: <b>اعلانات کی ترتیبات</b> سکائپ آپ کو کب آگاہ کرتا ہے، منتخب کریں

# SF_OPTIONS_VOICEMAIL_CAPTION
source: <b>Voice messages:</b> Never miss a call again
az: <b>Səsli ismarıclar:</b> Bir zəng də ötürülməyəcək!
be: <b>Галасавыя паведамленні:</b> Ніводнага прапушчанага званка!
be@tarask: Ніколі не прапускаць выклікі
br: Na c'hwitañ pellgomzadenn ebet ken
bs: <b>Glasovne poruke:</b> Nikada više ne propusti poziv
cy: <b>Negeseuon Llais</b> Peidiwch â methu galwad byth eto
eu: <b>Ahots-mezua:</b> deia berriro ez galdu
fo: <b>Boðklivi:</b> Miss ongantíð eitt kall aftur
gd: Na caill gairm a-rithist
hy: <b>Ձայնային փոստ.</b> Այլևս բաց չեք թողնի որևէ զանգ
km: គ្មានដែលខានហៅ ឡើងវិញ
mk: Никогаш не пропуштај повик повторно
ms: <b>Mesej bersuara:</b> Tidak akan terlepas panggilan lagi
nn: <b>Voice messages:</b> Gå ikkje glipp av samtalar
pt_br: <b>Mensagens de voz:</b> nunca mais perca suas chamadas
sq: <b>Mesazhet me zë:</b> Mos humb asnjëherë një thirrje përsëri
sr_cyrl: <b>Говорне поруке:</b> Никада више немојте пропустити позив
ta: மீண்டும் ஒரு அழைப்பைத் தவறவிடாதீர்
tg: <b>Паёмҳои садоӣ:</b> Ягон тамоси беҷавоб нест!
tt: <b>Тавышлы хәбәрләр:</b> Бер шалтыратуны да төшереп калдырмаска!
ug: <b>ئاۋازلىق ئۇچۇرلار:</b>چاقىرىش جاۋابسىز قالمىسۇن
ur: <b>صوتی پیغامات:</b> کبھی کوئی کال خطا نہ کریں

# sF_OPTIONS_LB_LANGUAGE
source: Set program language to
az: Dil seçimi
be: Выбар мовы інтэрфейса
be@tarask: Абраць мову праґрамы
br: Yezh ar programm
bs: Postavi jezik programa na
cy: Gosod y iaith y rhaglen i
eu: Aldatu programaren hizkuntza
fo: Vel mál
ga: Socraigh teanga an chláir go
gd: Tagh na leanas mar chànan a' phrògraim
hi: प्रोग्राम की भाषा को इसपर सेट करे
hy: Ընտրեք ծրագրի լեզուն՝
km: កំណត់​ភាសា​កម្មវិធី​
mk: Поставете го програм јазикот на
ms: Tetapkan bahasa program ke
nn: Vel programspråk
pt_br: Configure o idioma do programa
sq: Cakto gjuhën e programit në
sr_cyrl: Постави језик програма на
ta: மொழி மாற்றவும்
tg: Интихоби забони муколама бо нармафзор
tt: Интерфейс телен сайларга
ug: پروگرامما تىلى:
ur: پروگرام کی زبان ترتیب دیں

# sF_OPTIONS_VOLUME_LOW
source: Low
az: Zəif
be: Ціха
be@tarask: Ціха
br: Izel
bs: Nizak
cy: Isel
eu: Baxu
fo: Spakuligt
ga: Íseal
gd: Ìseal
hi: कम
hy: Ցածր
km: ទាប
mk: Ниско
ms: Rendah
nn: Låg
pt_br: Baixo
sq: Ulët
sr_cyrl: Тихо
ta: குறைவு
tg: Паст
tt: Әкрен тавыш
ug: تۆۋەن
ur: ہلکا

# sF_OPTIONS_VOLUME_HIGH
source: High
az: Yüksək
be: Гучна
be@tarask: Гучна
br: Uhel
bs: Visok
cy: Uchel
eu: Altu
fo: Hart
ga: Ard
gd: Àrd
hi: ज्यादा
hy: Բարձր
km: ខ្ពស់
mk: Високо
ms: Tinggi
nn: Høg
pt_br: Alto
sq: Lart
sr_cyrl: Гласно
ta: அதிகம்
tg: Баланд
tt: Көчле тавыш
ug: يۇقۇرى
ur: اونچا
