Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sVIDEOCALL_BTN_ECHO_CONTACT_HINT
source: You cannot place test video calls
az: Sınaq üçün, görüntülü zənglər edə bilməssiniz
be: Нельга рабіць відэазванкі на тэставы сервіс
fo: Tú kanst ikki ringja við video
gd: Chan urrainn dhut gairm video deuchainne a dhèanamh
hy: Փորձնական տեսազանգը հասանելի չէ
ms: Anda tidak boleh alih panggilan video ujian
nn: Du kan ikkje ringje testvideosamtalar
tt: Сез сынау видеошалтыратуы ясый алмыйсыз

# sCONTACTS_LINK_CAPS
source: CONTACTS
az: ƏLAQƏLƏR
be: КАНТАКТЫ
fo: VINIR
gd: LUCHD-AITHNE
hy: ԿՈՆՏԱԿՏՆԵՐ
ms: KENALAN
nn: KONTAKTAR
pt_br: CONTATOS
sr_cyrl: КОНТАКТИ
tt: БӘЙЛӘНЕШЛӘР

# sRECENTS_LINK_CAPS
source: RECENT
az: SONUNCULAR
be: АПОШНІЯ
fo: STUTT FRÁLIÐIÐ
gd: O CHIONN GOIRID
hy: ՎԵՐՋԻՆԸ
ms: BARU-BARU INI
nn: NYLEGE
pt_br: RECENTE
sr_cyrl: АКТУЕЛНО
tt: СОҢГЫЛАР

# sPHOTO_MSG_NOT_AVAILABLE
source: This photo is unavailable
az: Bu şəkil mövcud deyil
be: Гэта фота недаступна
fo: Myndin er ikki tøk
gd: Chan eil an dealbh seo ri fhaighinn
hy: Լուսանկարը հասանելի չէ
ms: Foto ini tidak tersedia
nn: Dette fotoet er ikkje tilgjengeleg
pt_br: Esta foto está indisponível
sr_cyrl: Ова слика није доступна
tt: Бу фото ачык түгел

# sACC_NAME_PHOTO_MESSAGE
source: From %0:s, new photo, sent on %1:s
az: Yeni şəkil %0:s, göndərildi %1:s
be: З %0:s, новае фота, даслана %1:s
fo: Frá %0:s, nýggj mynd, send frá %1:s
gd: O %0:s, dealbh ùr, air a chur %1:s
hy: %0:s-ից, նոր լուսանկար, ուղարկվել է՝ %1:s
ms: Daripada %0:s, foto baharu, hantar pada %1:s
nn: Frå %0:s, nytt bilete, sendt %1:s
tt: %0:s-нан, яңа фото, %1:s-ка җибәрелде

# sTRAYALERT_PHOTO_MESSAGE
source: New photo
az: Yeni şəkil
be: Новае фота
fo: Nýggj mynd
gd: Dealbh ùr
hy: Նոր լուսանկար
ms: Foto baharu
nn: Nytt foto
pt_br: Nova foto
sr_cyrl: Нова слика
tt: Яңа фото

# sPHOTO_SAVE_AS
source: Save as...
az: Fərqli saxla...
be: Захаваць як...
fo: Goym sum...
gd: Sàbhail mar…
hy: Պահպանել որպես...
ms: Simpan sebagai...
nn: Lagre som …
pt_br: Salvar como...
sr_cyrl: Сачувај као...
tt: Саклау рәвеше...

# sPHOTO_MSG_LEGACY_MESSAGE
source: To view this shared photo, go to: %1
az: Ümumi şəkilə baxış üçün bura keçin: %1
be: Каб праглядзець гэтае фота, перайдзіце: %1
fo: Vilt tú síggja deilda mynd, far inn á: %1
gd: Tadhail air %1 a choimhead air an dealbh cho-roinnte seo
hy: Համաօգտագործվող լուսանկարը դիտելու համար անցեք՝ %1
ms: Untuk melihat foto dikongsi ini, pergi ke: %1
nn: For å vise dette delte fotoet, gå til: %1
tt: Бу бүлешкән фотоны карар өчен %1 барыгыз

# sACC_NAME_MYSELF_GRAPHIC
source: My profile picture
az: Mənim təsvirim
be: Выява профілю
fo: Vangamynd
gd: Dealbh na pròifil agam
hy: Իմ պրոֆիլի նկարը
ms: Gambar profil saya
nn: Mitt profilbilete
sr_cyrl: Слика профила
tt: Минем аватар

# sSEARCHING_SKYPE_DIRECTORY
source: Searching Skype directory...
az: Skype siyahı qovluğunda axtarış...
be: Пошук у даведніку Skype...
fo: Leita í skránni hjá Skype...
gd: Ga lorg ann an eòlaire Skype...
hy: Փնտրում է Skype-ի գրացուցակում...
ms: Menggelintar direktori Skype...
nn: Søkjer i Skype-katalogen …
sr_cyrl: Претражи Skype директоријум...
tt: Skype каталогында эзләү...

# sOPTIONS_SHOW_MESSAGE_PREVIEWS
source: Show message previews in the sidebar
az: İsmarıclara öncədən baxışı yan lövhədə göstər
be: Паказваць часткі паведамленняў у бакавой панелі
fo: Vís dømi frá boði í síðuskránni
gd: Ro-sheall teachdaireachdan air a' bhàr-taoibh
hy: Ցուցադրել նախորդ գրությունները կողային վահանակում
ms: Tunjuk pratonton mesej dalam palang sisi
nn: Syn førehandsvising av meldingar i sidestolpen
sr_cyrl: Прикажи преглед поруке у бочној траци
tt: Хәбәрләрне экран кырындагы панелендә күрсәтергә

# sMAINMENU_VIEW_SIMPLE_LIST
source: Simple List View
az: Sadə Siyahı
fo: Einfaldur listi
gd: Sealladh liosta simplidh
hy: Պարզ ցանկի դիտում
ms: Paparan Senarai Ringkas
nn: Enkel listevising

# sMAIN_MENU_INTERNAL_FEEDBACK
source: Give Feedback
az: Əks rabitə
be: Зваротная сувязь
fo: Kom við afturmelding
gd: Innis dhuinn dè do bheachd
hy: Արձագանք
ms: Beri Maklum Balas
nn: Gje tilbakemelding
pt_br: Enviar Opinião
sr_cyrl: Пошаљите повратне информације
tt: Бәяләмә җибәрергә

# sQUICKFILTER_NOTFOUND_SEARCH
source: No results found for %s
az: %s üçün nəticə tapılmadı
be: Няма рэзультатаў па запыце %s
fo: Einki varð funnið um %s
gd: Cha deach toradh a lorg airson %s
hy: Արդյունքներ չկան %s-ի համար
ms: Tiada keputusan untuk %s ditemui
nn: Fann ingen resultat for %s
pt_br: Nenhum resultado encontrado para %s
sr_cyrl: Без резултата за %s
tt: %s өчен нәтиҗәләр табылмады

# sMESGPREVIEW_POSTED_FILES_SINGLE
source: Sent you files
az: Sizə fayl göndərdi
be: Дасылае файлы
fo: Sendi tær fílur
gd: air faidhlichean a chur thugad
hy: Ուղարկել է ֆայլեր
ms: Hantar fail kepada anda
nn: Sende filene dine
sr_cyrl: Послати фајлови
tt: Сезгә файллар җибәргән

# sMESGPREVIEW_POSTED_MEDIA_MESSAGE_SINGLE
source: Shared a photo
az: Şəkil dərc etdi
be: Дасылае здымак
fo: Deildi eina mynd
gd: Air dealbh a cho-roinneadh
hy: Տարածել է լուսանկար
ms: Berkongsi foto
nn: Del eit foto
sr_cyrl: Дељена слика
tt: Фото белән бүлештем

# sMESGPREVIEW_POSTED_LOCATION_SINGLE
source: Shared a location
az: Yerləşmə məkanı haqqında məlumat bölüşdü
be: Дасылае месца
fo: Deildi stað
gd: Air ionad a cho-roinneadh
hy: Համաօգտագործվող տեղ
ms: Berkongsi lokasi
nn: Delte ei plassering
sr_cyrl: Дељена локација
tt: Кайда икәнлеген күрсәтте

# sMESGPREVIEW_VOICE_MESSAGE_SINGLE
source: Sent you a voice message
az: Sizə səsli ismarıc göndərdi
be: Дасылае галасавое паведамленне
fo: Sendi tær ljóðboð
gd: Air teachdaireachd gutha a chur thugad
hy: Ուղարկել է ձայնային գրություն
ms: Hantar mesej bersuara kepada anda
nn: Sende deg ei talemelding
sr_cyrl: Говорна порука је послата
tt: Сезгә аудио хәбәрне җибәрергә

# sMESGPREVIEW_VIDEO_MESSAGE_SINGLE
source: Sent you a video message
az: Sizə görüntülü ismarıc göndərdi
be: Дасылае відэапаведамленне
fo: Sendi tær ljóðboð
gd: Air teachdaireachd video a chur thugad
hy: Ուղարկել է տեսագրություն
ms: Hantar mesej video kepada anda
nn: Sende deg ei videomelding
sr_cyrl: Видео порука је послата
tt: Сезгә тавыш видео-хәбәрне җибәрәргә

# sMESGPREVIEW_POSTED_CONTACTS_SINGLE
source: Sent you contacts
az: Sizə əlaqə vasitələrini göndərdi
be: Дасылае кантакты
fo: Sendi tær vinaupplýsingar
gd: Air luchd-aithne a chur thugad
hy: Ուղարկել է կոնտակտներ
ms: Hantar kenalan kepada anda
nn: Sende deg kontaktar
sr_cyrl: Послати контакати
tt: Сезгә бәйләнешләрне җибәрергә

# sMESGPREVIEW_POSTED_FILES_MULTI
source: %s sent files
az: %s fayl göndərdi
be: %s даслаў файлы
fo: %s sendar fílur
gd: Chuir %s faidhlichean
hy: %s-ը ուղարկել է ֆայլեր
ms: %s fail dihantar
nn: %s sende filer
sr_cyrl: %s послати фајлови
tt: %s файллар җибәрде

# sMESGPREVIEW_POSTED_MEDIA_MESSAGE_MULTI
source: %s shared a photo
az: %s şəkil dərc etdi
be: %s даслаў здымак
fo: %s deildar myndir
gd: Cho-roinn %s dealbh
hy: %s-ը տարածել է լուսանկար
ms: %s berkongsi foto
nn: %s delte eit foto
sr_cyrl: %s дељена слика
tt: %s фото белән бүлеште

# sMESGPREVIEW_POSTED_LOCATION_MULTI
source: %s shared a location
az: %s yerləşmə məkanı haqqında məlumat bölüşdü
be: %s даслаў месца
fo: %s deild støð
gd: Cho-roinn %s ionad
hy: %s-ը տարածել է տեղադրություն
ms: %s berkongsi lokasi
nn: %s delte ei plassering
sr_cyrl: %s дељена локација
tt: %s кайда икәнлеген күрсәтте

# sMESGPREVIEW_VOICE_MESSAGE_MULTI
source: %s sent a voice message
az: %s səsli ismarıc göndərdi
be: %s даслаў галасавое паведамленне
fo: % sendi eini ljóðboð
gd: Chuir %s post-gutha
hy: %s-ը ուղարկել է ձայնային գրություն
ms: %s menghantar mesej bersuara
nn: %s sende ei talemelding
sr_cyrl: %1 послата гласовна порука.
tt: %s тавыш хәбәр җибәргән

# sMESGPREVIEW_VIDEO_MESSAGE_MULTI
source: %s sent a video message
az: %s görüntülü ismarıc göndərdi
be: %s даслаў відэапаведамленне
fo: %s sendi eini ljóðboð
gd: Chuir %s teachdaireachd video
hy: %s-ը ուղարկել է տեսագրություն
ms: %s menghantar mesej video
nn: %s sende ei videomelding
sr_cyrl: %s послата видео порука
tt: %s видео хәбәр җибәргән

# sMESGPREVIEW_POSTED_CONTACTS_MULTI
source: %s sent contacts
az: %s əlaqə vasitələrini göndərdi
be: %s даслаў кантакты
fo: % sendi vinaupplýsingar
gd: Chuir %s luchd-aithne
hy: %s-ը ուղարկել է կոնտակտներ
ms: %s menghantar kenalan
nn: %s sende kontaktar
sr_cyrl: %s послати контакти
tt: %s бәйләнешләрне җибәрде

# sMESGPREVIEW_REQUESTED_AUTH
source: Sent you a contact request
az: Sizə əlaqə vasitələri sorğusu göndərdi
be: Запытаў кантакту
fo: Sendi tær vinaumbøn
gd: 'S iad air iarrtas neach-aithne a chur thugad
hy: Ուղարկել է կոնտակտի հարցում
ms: Hantar kepada anda permintaan kenalan
nn: Sende deg ein kontaktførespurnad
sr_cyrl: Послат вам је захтев контакта
tt: Бәйләнеш мәгълүматларын сезгә җибәрергә

# sMESGPREVIEW_GRANTED_AUTH
source: Contact request accepted
az: Əlaqə vasitələri qəbul olundu
be: Запыт на кантакт прыняты
fo: Vinaumbøn er góðkend
gd: Chaigh gabhail ris an iarrtas neach-aithne
hy: Կոնտակտի հարցումը ընդունվել է
ms: Permintaan kenalan diterima
nn: Kontaktførespurnad godteken
pt_br: Solicitação de contato aceita
sr_cyrl: Контакт захтева прихватање
tt: Бәйләнеш соравы кабул ителде

# sMESGPREVIEW_HAS_BIRTHDAY
source: Birthday today
az: Bugün ad gününü qeyd edir
be: Сёння дзень народзінаў
fo: Føðingardag í dag
gd: Co-là breith an-diugh
hy: Ծննդյան օրն է այսօր
ms: Hari Lahir hari ini
nn: Fødselsdag i dag
pt_br: Aniversários hoje
sr_cyrl: Данашњи рођендан
tt: Бүген туган көне

# sADDCONTACT_PROMPT
source: Are you sure you want to add contacts: <b>%s</b>?
az: <b>%s</b> adlı istifadəçini əlavə etmək istəyinizə əminsiniz?
be: Вы ўпэўнены, што хаціце дадаць кантакты: <b>%s</b>?
fo: Ert tú vís/ur í, at tú vilt leggja vinir afturat: <b>%s</b>?
gd: A bheil thu cinnteach gu bheil thu airson luchd-aithne a chur ris: <b>%s</b>?
hy: Ավելացնե՞լ կոնտակտներին. <b>%s</b>
ms: Anda pasti mahu menambah kenalan: <b>%s</b>?
nn: Er du viss på at du vil leggje til kontaktar <b>%s</b>?
pt_br: Tem certeza que você deseja adicionar os contatos: <b>%s</b>?
sr_cyrl: Јесте ли сигурни да желите да додате контакте: <b>%s</b>?
tt: Сез бу бәйләнешләр өстәвегездә ышанычмы: <b>%s</b>?

# sADDCONTACT_PROMPT_TITLE
source: Add contacts
az: Əlaqə əlavə et
be: Дадаць кантакты
fo: Legg vinir afturat
gd: Cuir luchd-aithne ris
hy: Ավելացնել կոնտակտներ
ms: Tambah kenalan
nn: Legg til kontaktar
pt_br: Adicionar contatos
sr_cyrl: Додај контакте
tt: Бәйләнешләр өстәргә

# sADDCONTACT_PROMPT_CAP
source: Add contacts
az: Əlaqə əlavə et
be: Дадаць кантакты
fo: Legg vinir afturat
gd: Cuir luchd-aithne ris
hy: Ավելացնել կոնտակտներ
ms: Tambah kenalan
nn: Legg til kontaktar
pt_br: Adicionar contatos
sr_cyrl: Додај контакте
tt: Бәйләнешләр өстәргә

# sBUDDYMENU_CHANGE_TOPIC
source: Change topic...
az: Mövzunu dəyişdirin...
be: Змяніць тэму...
fo: Skift evni
gd: Atharraich an cuspair...
hy: Փոխել թեման...
ms: Ubah tajuk...
nn: Endre emne …
sr_cyrl: Промени тему...
tt: Теманы алыштырырга...

# sF_CHANGE_TOPIC_CAPTION
source: Change topic
az: Mövzunu dəyişdirin
be: Змяніць тэму
fo: Skift evni
gd: Atharraich an cuspair
hy: Փոխել թեման
ms: Ubah tajuk
nn: Endre emne
sr_cyrl: Промени тему
tt: Теманы алыштырырга

# sMAINMENU_CONVERSATION_CHANGE_TOPIC
source: Change topic...
az: Mövzunu Dəyişdirin...
be: Змяніць тэму...
fo: Skift evni...
gd: Atharraich an cuspair...
hy: Փոխել թեման...
ms: Ubah tajuk...
nn: Endre emne …
sr_cyrl: Промени тему...
tt: Теманы алыштырырга...

# sF_CHANGE_TOPIC_LABEL
source: Enter new topic
az: Yeni mövzu daxil edin
be: Увядзіце новую тэму
fo: Vel nýtt evni
gd: Cuir a-steach an cuspair ùr
hy: Նոր թեմա
ms: Masukkan tajuk baharu
nn: Skriv inn nytt emne
sr_cyrl: Унеси нову тему
tt: Яңа тема кертегез

# sFRE_TITLE
source: Welcome Tour
az: Salamlama Pəncərəsi
be: Вітальны тур
fo: Innleiðsla
gd: An turas fàilteachaidh
hy: Ողջույնի շրջայց
ms: Lawatan Pengenalan
nn: Velkomst-tur
sr_cyrl: Увод за добродошлицу
tt: Сәламләү тәрәзәсе

# sFRE_START
source: Welcome to the new Skype for Windows.
az: Yeni Windows üçün Skype növünə xoş gəldiniz!
be: Вітаем у новым Skype для Windows.
fo: Vælkomin til nýggja útgávuna av Skype til Windows
gd: Fàilte gun Skype ùr airson Windows.
hy: Բարի գալուստ նոր Skype Windows-ի համար։
ms: Selamat datang ke Skype baharu untuk Windows.
nn: Velkomen til nye Skype for Windows
sr_cyrl: Добро дошли у нови Skype за Windows.
tt: Windows өчен булдырылган яңа Skype-ка рәхим итегез

# sFRE_CHAT
source: Redesigned for a richer chat experience.
az: Daha rahat ünsiyyət üçün təkmilləşdirilib.
be: Перапрацаваны для больш якаснага і зручнага вядзення рамоў.
fo: Nýtt og smidligt snið, sum gevur eina betri uppliving.
gd: Air ath-dhealbhadh airson cabadaich nas fhearr.
hy: Վերաձևավորվել է ավելի հարուստ զրույցի համար։
ms: Direka semula untuk pengalaman sembang yang lebih baik.
nn: Med ny utforming for betre prateopplevingar.
tt: Тагын да уңайлырак аралашу өчен камилләштерелгән.

# sFRE_PHOTO
source: Share your favourite photos and bring chats to life.
az: Sevdiyiniz şəkilləri bölüşün və söhbətləri daha rəngarəng edin.
be: Падзяліцеся сваімі любімымі здымкамі і ажывіце размову.
fo: Deil tínar yndismyndir og kjatta sum ongantíð áður.
gd: Co-roinn na dealbhan as fhearr leat is cuir beatha sa chabadaich leotha.
hy: Տարածեք ընտրյալ լուսանկարները և կենդանի դարձրեք ձեր զրույցը։
ms: Kongsi foto kegemaran anda dan hidupkan susana sembang anda.
nn: Del favorittbilda dine og liv opp praten.
tt: Охшаган фотосурәтләрегез белән алыш-биреш итегез һәм әңгәмәгезне чагурак, җанлырак итегез

# sFRE_GROUP
source: Get everyone together with free group video calling.
az: Ödənişsiz görüntülü zənglər vasitəsiylə bir yerə toplaşın.
be: Злучыце блізкіх людзей з дапамогай групавых відэазванкоў.
fo: Savna øll saman um ókeypis bólkakøll.
gd: Cum suas ri càch le gairm video buidhinn saor an-asgaidh.
hy: Միավորեք բոլորին անվճար խմբային տեսազանգի միջոցով։
ms: Dapat berkomunikasi bersama-sama dengan panggilan video kumpulan percuma.
nn: Kom saman, alle saman, med gratis gruppevideosamtalar.
tt: Бушлай видеошалтыратулар ярдәмендә бергәләшеп җыелыгыз.

# sFRE_PHONE
source: Keep the conversation going and take Skype with you.
az: Ünsiyyəti dayandırmayın, hətta səfərdədə, — Skype-ı özünüzlə götürün.
be: Не спыняце размову, вазьміце Skype з сабой.
fo: Hav samrøðuna koyrandi og tak Skype við tær.
gd: Cum an seanchas a' dol is thoir leat Skype air an rathad.
hy: Շարունակեք զրույցը և պահեք Skype-ը ձեզ մոտ։
ms: Sentiasa berhubung dengan Skype.
nn: Hald samtalane i gang og ta skype med deg.
tt: Бәйләнештә булыгыз һәм Skype-ны да бергә алыгыз.

# sTRANSFER_FAILED_TOO_MANY_PARALLEL_CAPTION
source: File transfer limit
az: Fayl ötürülməsinə məhdudiyyət
be: Ліміт перадачы файлаў
fo: Loft fyri fíluflutning
gd: Crìoch tar-chur fhaidhlichean
hy: Ֆայլի փոխանցման սահմ.
ms: Had pemindahan fail
nn: Filoverføringsgrense
pt_br: Limite de transferência de arquivos
sr_cyrl: Ограничење за пренос фајлова
tt: Файллар җибәрүне чикләү

# sCALL_PHONES_NOTSET_EMERGENCY1
source: Emergency numbers
az: Fövqəlada vəziyyət nömrələri
be: Нумары службаў экстранай дапамогі
fo: Nummar til neyðarkall
gd: Àireamhan èiginn
hy: Արտակարգ զանգի համարներ
ms: Nombor kecemasan
nn: Naudnummer
pt_br: Números de emergência
sr_cyrl: Хитни бројеви
tt: Ашыгыч ярдәм номерлары

# sCALL_PHONES_NOTSET_EMERGENCY2_INLINE
source: Set your default country/region to check if Skype supports emergency calls in your country/region.
az: Mövcud ölkənizi/bögənizi daxil edərək, Skype vasitəsiylə Fövqəlada zənglərin dəstəklənib dəstəklənmədiyini öyrənin.
be: Вызначце сваю краіну/рэгіён, каб даведацца, ці падтрымлівае Skype званкі ў службы экстранай дапамогі ў вашай краіне/рэгіёне.
fo: Stilla inn, hvar tú ert í heiminum fyri at kanna, um tú kanst ringja neyðarkall við Skype frá tínum landøki.
gd: Suidhich an dùthaich sa bheil thu is thoir sùil a bheil Skype a' cur taic ri gairmean èiginn ann.
hy: Նշեք ձեր տեղադրությունը՝ իմանալու համար, թե արդյոք Skype-ը աջակցում է արտակարգ զանգ ձեր երկրի համար։
ms: Tetapkan negara/wilayah lalai anda untuk memastikan sama ada Skype menyokong panggilan kecemasan di negara/wilayah anda.
nn: Still inn standard land/region for å kontrollere om Skype støttar naudsamtalar i ditt land/din region.
tt: Skype ашагыч шалтыратуларны сезнең ил/төбәктә тотамы икәнен белер өчен үзегезнең ил/төбәкне сайлагыз.

# sCALL_PHONES_EMERGENCY2_INLINE
source: Emergency calls are not supported in your country/region.
az: Fövqəlada zənglər sizin ölkədə/bölgədə dəstəklənmir.
be: Званкі ў службы экстранай дапамогі не працуюць ў вашай краіне/рэгіёне.
fo: Neyðarkall er ikki tøkt í tínum landøki.
gd: Chan eil taic ri gairmean èiginn far a bheil thu.
hy: Արտակարգ զանգը չի աջակցվում ձեր երկրում։
ms: Panggilan kecemasan tidak disokong dalam negara/wilayah anda.
nn: Naudsamtalar er ikkje støtta i ditt land/din region.
pt_br: Chamadas de emergência não são suportadas em seu país/região.
tt: Кичектергесез ашыгыч ярдәм хезмәтләренә телефон шалтыратулары сезнең ил/төбәктә хупланмый.

# sCALL_PHONES_LIMITED_EMERGENCY2_INLINE
source: Only use Skype as an absolute last resort for emergency calling. <a href="%s">Learn more</a>.
az: Yalnız son çarə olaraq təcili zənglər üçün Skype istifadə edin. <a href="%s">Ətraflı</a>.
be: Выкарыстоўвайце Skype толькі як самы апошні спосаб пазваніць ў службы экстранай дапамогі. <a href="%s">Даведацца больш</a>.
fo: Brúka einans Skype sum síðsta møguleika, skalt tú ringja neyðarkall. <a href="%s">Les meira</a>.
gd: Na cleachd Skype airson gairmean èiginn ach mur eil fuasgladh sam bith eile agad. <a href="%s">Barrachd fiosrachaidh</a>.
hy: Օգտագործում է Skype-ը որպես ամենավերջին միջոց՝ արտակարգ զանգի համար։ <a href="%s">Մանրամասներ</a>։
ms: Hanya guna Skype sebagai langkah akhir untuk membuat panggilan kecemasan. <a href="%s">Ketahui lagi</a>.
nn: Skype brukar du berre som siste utveg for naudsamtalar. <a href="%s">Finn ut meir</a>.
tt: Skype-ны тик бик ашыгыч мәлләрдә генә кичектергесез шалтыратуларда гына кулланырга. <a href="%s">Тулырак</a>.

# sCALL_PHONES_EMERGENCY_COUNTRYPICKERLABEL
source: Your Country/Region:
az: Sizin Ölkə/Bölgə
be: Ваша краіна/рэгіён:
fo: Landøki:
gd: Do dhùthaich/roinn-dùthcha:
hy: Ձեր երկիրը.
ms: Negara/Wilayah Anda:
nn: Ditt land/din region
pt_br: Seu país/região:
sr_cyrl: Ваша држава/регион:
tt: Сезнең ил/төбәк

# sSEND_MEDIA_MENU_HINT
source: Send contacts and media
az: Əlaqələr və multimediya göndər
be: Даслаць кантакты і файлы
fo: Send vinaupplýsingar og miðlar
gd: Cuir luchd-aithne 's meadhanan
hy: Ուղարկել կոնտակտներ և մեդիա
ms: Hantar kenalan dan media
nn: Send kontaktar og media
sr_cyrl: Пошаљи контакте и медије
tt: Бәйләнешләрне һәм медианы җибәрергә

# sCHAT_AD_PLACEHOLDER_TEXT
source: Advertisement
az: Təbliğ
be: Рэклама
fo: Lýsingar
gd: Sanasachd
hy: Գովազդ
ms: Iklan
nn: Reklame
pt_br: Publicidade
sr_cyrl: Рекламе
tt: Реклама
