Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sGETTING_STARTED_SOUND_CAPTION
source: Check your sound and video
az: Səs və videonu yoxlayın
be: Праверце налады аўдыё і відэа
bs: Provjerite svoj zvuk i video
cy: Gwiriwch eich sain a fideo
eu: Egiaztatu audioa eta bideoa
fo: Kanna ljóð og video
gd: Thoir sùil air an fhuaim 's a' video
hi: अपनी आवाज़ और विडियो जांचें
hy: Ստուգեք ձայնը և խցիկը
km: ពិនិត្យមើល​វីដេអូ និង​សំឡេង​របស់​អ្នក
mk: Проверете ги вашите аудио и видео
ms: Periksa bunyi dan video anda
nn: Kontroller lyd og video
pt_br: Confira o áudio e o vídeo
sq: Kontrollo për zërimin dhe videon tuaj
sr_cyrl: Проверите звук и видео
ta: உங்கள் ஒலி மற்றும் வீடியோவை சரிபார்க்கவும்
tt: Тавышны һәм видеоны тикшерегез.
ug: ئاۋازىڭزنى ۋە ۋىدېئويىڭىزنى تەكشۈرۈڭ
ur: اپنی آواز اور رواں تصویر کا معائینہ کریں

# sGETTING_STARTED_SPEAKERS_LABEL
source: <b>Speakers</b> - can you hear the test sound?
az: <b>Səs sütunları</b> – Sınaq səsini eşidirsiniz?
be: <b>Дынамікі</b> – ці чуеце вы тэставыя гукі?
bs: <b>Zvučnici</b> -čujete li testni zvuk?
cy: <b>Seinyddion</b> - can you hear the test sound?
eu: <b>Bozgorailuak</b> - probako soinua entzuten al duzu?
fo: <b>Hátalarar</b> - hoyrir tú test-ljóðið?
gd: <b>Glaodhairean</b> - an cluinn thu an fhuaim sin?
hi: <b>स्पीकर: </b> क्या आप यह जांच आवाज़ सुन पा रहे हैं ?
hy: <b>Բարձրախոսներ</b> - լսու՞մ եք ձայնը
km: <b>អូប៉ាល័រ</b> - តើ​អ្នក​អាច​ស្ដាប់​ឮ​សំឡេង​​សាកល្បង​នេះ​ទេ?
mk: <b>Звучници</b> - може ли да го слушнете тест звукот?
ms: <b>Pembesar Suara</b> - dapatkah anda mendengar bunyi anda?
nn: <b>Høgtalarar</b> - kan du høyre testlyden?
pt_br: <b>Caixas acústicas</b> - consegue ouvir o som de teste?
sq: <b>Altoparlantët</b> - mund të dëgjosh një tingull testues?
sr_cyrl: <b>Звучници</b> - да ли чујете пробни звук?
ta: <b>ஒலிபெருக்கி</b> - உங்களால் சோதனை ஒலி கேட்க முடிகிறதா?
tt: <b>Динамиклар</b> - тикшерү тавышын ишетәсезме?
ug: <b>كاناي</b> - سىناق ئاۋازنى ئاڭلىيالىدىڭىزمۇ؟
ur: <b>بلند گو</b> کیا آپ آزمائشی آوازسن سکتے ہیں؟

# sGETTING_STARTED_MIC_LABEL
source: <b>Microphone</b> - can your voice be heard?
az: <b>Mikrofon</b> – Səsinizi eşidirsiniz?
be: <b>Мікрафон</b> – ці чуеце вы сябе?
bs: <b>Mikrofon</b> - čujete li svoj glas?
cy: <b>Meicroffon</b> A all clywed eich llais?
eu: <b>Mikrofonoa</b>. Zure ahotsa entzuten al da?
fo: <b>Mikrofon</b> - hoyrist røddin?
gd: <b>Micreofon</b> - an cluinnear do ghuth?
hi: <b> माइक्रोफोन:</b> क्या हम आपकी आवाज़ सुन पा रहे हैं ?
hy: <b>Խոսափող</b> - ձեր ձայնը լսվում է
km: <b>មីក្រូហ្វូន</b> - តើ​សំឡេង​របស់​អ្នក​អាច​ត្រូវ​បាន​ស្ដាប់​ឮ​​ដែរ​ឬ​ទេ?
mk: <b>Микрофон</b> - може ли да го слушнете Вашиот глас?
ms: <b>Mikrofon</b> - dapatkah suara anda didengari?
nn: <b>Mikrofon</b> - høyrer du deg sjølv?
pt_br: <b>Microfone</b> - sua voz pode ser ouvida?
sq: <b>Mikrofoni</b> - a mund të dëgjohet zëri?
sr_cyrl: <b>Микрофон</b> - да ли чујете свој глас?
ta: <b>ஒலிவாங்கி</b> - உங்கள் குரல் கேட்கிறதா?
tt: <b>Микрофон</b> - үзегезне ишетәсезме?
ug: <b>مىكروفون</b> - ئاۋازڭىز ئاڭلاندىمۇ؟
ur: <b>آواز رساں</b> - کیا آپ کی آواز سنی جا سکتی ہے؟

# sGETTING_STARTED_VIDEO_LABEL
source: <b>Video</b> - can you see yourself?
az: <b>Görüntü</b> – Özünüzü görürsünüz?
be: <b>Відэа</b> – ці бачыце вы сябе?
bs: <b>Video</b> - Vidite li sebe?
cy: <b>Fideo</b> - Allech chi weld eich hun?
eu: <b>Bideoa</b>. Zeure burua ikus dezakezu?
fo: <b>Video</b> - sært tú teg sjálva/n?
gd: <b>Video</b> - am faic thu thu fhèin?
hi: <b>विडियो: </b> क्या आप खुद को देख पा रहे हैं ?
hy: <b>Տեսապատկերը</b> - Դուք տեսնու՞մ եք Ձեզ։
km: <b>វីដេអូ</b> - តើ​អ្នក​អាច​មើល​ឃើញ​ខ្លួន​អ្នក​ដែរ​ឬ​ទេ?
mk: <b>Видео</b> - може ли да се видите?
ms: <b>Video</b> - dapatkah anda dapat melihat diri anda sendiri?
nn: <b>Video</b> - ser du deg sjølv?
pt_br: <b>Vídeo</b> - você consegue se ver?
sq: <b>Video</b> - mund ta shikosh veten?
sr_cyrl: <b>Видео</b> - да ли видите себе?
ta: <b>வீடியோ</b> - உங்களை பார்க்க முடியுகிறதா?
tt: <b>Видео</b> - Үзегезне күрәсезме?
ug: <b>ۋىدېئو</b> - ئۆزىڭىزنى كۆرەلىدىڭىزمۇ؟
ur: <b>رواں تصویر</b> کیا آپ خود کو دیکھ سکتے ہیں؟

# sGETTING_STARTED_SPEAKER_PROBLEMS
source: <b>Problems with your sound?</b>
az: <b>Səslə bağlı nasazlıqlar var?</b>
be: <b>Праблемы з гукам?</b>
bs: <b>Problemi sa vašim zvukom?</b>
cy: <b>Problemau gyda eich sain?</b>
eu: <b>Soinuarekin arazoak?</b>
fo: <b>Trupulleikar við ljóðinum?</b>
gd: <b>Duilgheadas leis an fhuaim?</b>
hi: <b> आपके आवाज़ के साथ दिक्कतें हैं </b>
hy: <b>Խնդիրնե՞ր կան ձայնի հետ։</b>
km: <b>មាន​បញ្ហា​ជាមួយ​សំឡេង​របស់​អ្នក?</b>
mk: <b>Проблеми со Вашиот звук?</b>
ms: <b>Masalah dengan bunyi anda?</b>
nn: <b>Problem med lyden?</b>
pt_br: <b>Problemas com o som?</b>
sq: <b>Probleme me zërin?</b>
sr_cyrl: <b>Проблеми са звуком?</b>
ta: <b>உங்கள் ஒலியில் சிக்கலா?</b>
tt: <b>Сезнең тавыш белән бәламе?</b>
ug: ئاۋازىڭىزدا مەسىلە بارمۇ؟
ur: <b>آپ کی آواز کے ساتھ مسائل ہیں؟</b>

# sGETTING_STARTED_SPEAKER_PROBLEM_1
source: Check your speakers are plugged in.
az: Səs sütunlarının qoşulma düzgünlüyünü yoxlayın.
be: Праверце ці падключаны дынамікі.
bs: Provjerite da li su vaši zvučnici uključeni.
cy: Gwiriwch fod eich seinyddion wedi cysylltu.
eu: Egiaztatu bozgorailuak konektatuta daudela.
fo: Kann um hátalararnir eru settir til
gd: Dèan cinnteach gu bheil càball nan glaodhairean a-staigh.
hi: जांचें की आपके स्पीकर्स जुडें हुए हैं
hy: Համոզվեք, որ բարձրախոսները միացված են։
km: ពិនិត្យមើល​អូប៉ាល័រ​របស់​អ្នក​ដែល​ត្រូវ​បាន​ដោត។
mk: Проверете дали Вашите звучници се приклучени.
ms: Periksa sama ada pembesar suara anda telah dipalamkan.
nn: Kontroller at høgtalarane dine er tilkopla.
pt_br: Verifique se as caixas acústicas estão conectadas.
sq: Kontrollo nëse altoparlantët tuaj janë të lidhur.
sr_cyrl: Проверите да ли су ваши звучници прикључени.
ta: உங்கள் ஒலிபெருக்கி இணைக்கப்பட்டுள்ளதா என சரிபார்க்கவும்.
tt: Динамикларның тоташуын тикшерегез
ug: كاناينىڭ ئۇلانغانلىقىنى تەكشۈرۈڭ.
ur: معائینہ کریں کہ آپ کے بلند گو اندر جڑے ہیں-

# sGETTING_STARTED_SPEAKER_PROBLEM_2
source: Check your speakers are switched on.
az: Səs sütunlarının qoşulduğuna əmin olun.
be: Праверце ці ўключаны дынамікі.
bs: Provjerite da li su vaši zvučnici uključeni na napajanje.
cy: Gwiriwch fod eich seinyddion ymlaen.
eu: Egiaztatu bozgorailuak piztuta daudela.
fo: Kanna um hátalararnir eru frá
gd: Dèan cinnteach gu bheil na glaodairean air.
hi: जांचें की आपके स्पीकर्स ऑन हैं
hy: Համոզվեք, որ բարձրախոսները միացված են։
km: ពិនិត្យមើល​​អូប៉ាល័រ​របស់​អ្នក​ដែល​ត្រូវ​បាន​បើក។
mk: Проверете дали Вашите звучници се вклучени.
ms: Periksa sama ada pembesar suara anda dihidupkan.
nn: Kontroller at høgtalarane dine er slått på.
pt_br: Verifique se as caixas acústicas estão ligadas.
sq: Kontrollo nëse altoparlantët tuaj janë të ndezur.
sr_cyrl: Проверите да ли су ваши звучници укључени.
ta: உங்கள் ஒலிபெருக்கி இயங்குகிறதா என சரிபார்க்கவும்.
tt: Сезнең динамикларның дөрес кабызылганын тикшерегез.
ug: كاناينىڭ ئېچىلغانلىقىنى تەكشۈرۈڭ.
ur: معائینہ کریں کہ آپ کے بلند گو فعال ہیں-

# sGETTING_STARTED_SPEAKER_PROBLEM_3
source: Check your volume is turned up.
az: Səs səviyyəsinin aşağı olmadığına əmin olun.
be: Праверце гучнасць.
bs: Provjerite da li je zvuk dovoljno pojačan.
cy: Gwiriwch fod eich lefel sain i fyny.
eu: Egiaztatu bolumena igota dagoela.
fo: Kanna um ljóðið er frá
gd: Dèan cinnteach gu bheil àirde na fuaime mar bu chòir.
hi: जांचें की आपके स्पीकर्स में आवाज़ दी हुई है
hy: Համոզվեք, որ ձայնը բարձրացված է։
km: ពិនិត្យមើល​កម្រិត​សំឡេង​របស់​អ្នក​ដែល​ត្រូវ​បាន​បង្កើន។
mk: Проверете дали звукот е појачен.
ms: Periksa sama ada volum anda dihidupkan.
nn: Kontroller at lyden er skrudd opp.
pt_br: Verifique se o volume está aumentado.
sq: Kontrollo nëse vëllimi është i ngritur.
sr_cyrl: Проверите да ли је звук појачан.
ta: உங்கள் ஒலியளவு அதிகமாகவுள்ளதா என சரிபார்க்கவும்.
tt: Динамикларның тавыш дәрәҗәсен тикшерегез
ug: ئاۋازىڭىزنىڭ ئوچۇق ياكى ئوچۇق ئەمەسلىكىنى تەكشۈرۈڭ.
ur: دیکھیں کہ آپ کی آواز کا حجم اونچا ہے؟

# sGETTING_STARTED_MIC_PROBLEMS
source: <b>Problems with your microphone?</b>
az: <b>Mikrofonla bağlı nasazlıqlar var?</b>
be: <b>Праблемы з мікрафонам?</b>
bs: <b>Problemi sa vašim mikrofonom?</b>
cy: <b>Problemau gyda eich meicroffon?</b>
eu: <b>Mikrofonoarekin arazoak?</b>
fo: <b>Trupulleikar við mikrofonini?</b>
gd: <b>Duilgheadas leis a' mhicreofon agad?</b>
hi: <b>आपके माइक्रोफोन के साथ दिक्कतें </b>
hy: <b>Խնդիրը Ձեր խոսափողի հե՞տ է կապված։</b>
km: <b>មាន​បញ្ហា​ជា​មីក្រូហ្វូន​ឬ?</b>
mk: <b>Проблеми со Вашиот микрофон?</b>
ms: <b>Masalah dengan mikrofon anda?</b>
nn: <b>Problem med mikrofonen?</b>
pt_br: <b>Problemas com o microfone?</b>
sq: <b>Probleme me mikrofonin tuaj?</b>
sr_cyrl: <b>Имате проблеме са микрофоном?</b>
ta: <b>உங்கள் ஒலிவாங்கியில் சிக்கலா?</b>
tt: <b>Сезнең микрофон белән бәламе?</b>
ug: مىكروفونىڭىزدا مەسىلە بارمۇ؟
ur: <b>آپ کے آواز رساں کے ساتھ مسائل ہیں؟</b>

# sGETTING_STARTED_MIC_PROBLEM_1
source: Check your microphone is switched on.
az: Mikrofonun qoşulduğuna əmin olun.
be: Праверце ці ўключаны мікрафон.
bs: Provjerite da li je vaš mikrofon uključen.
cy: Gwiriwch fod eich meicroffon ymlaen.
eu: Egiaztatu mikrofonoa piztuta dagoela.
fo: Kanna um mikrofonin er tendrað
gd: Dèan cinnteach gu bheil am micreofon agad air.
hi: जांचें आपका माइक्रोफोन ऑन है?
hy: Ստուգեք, արդյոք Ձեր խոսափողը միացված է:
km: ពិនិត្យមើល​មីក្រូហ្វូន​របស់​អ្នក​ដែល​បាន​បើក។
mk: Проверете дали Вашиот микрофон е вклучен.
ms: Periksa sama ada mikrofon anda telah dihidupkan.
nn: Kontroller at mikrofonen din er slått på.
pt_br: Verifique se o microfone está ligado.
sq: Kontrollo nëse mikrofoni juaj është i ndezur.
sr_cyrl: Проверите да ли је микрофон укључен.
ta: உங்கள் ஒலிவாங்கி இயக்கத்திலுள்ளதா என சரிபார்க்கவும்.
tt: Микрофоныгыз кабызылганын тикшерегез.
ug: مىكروفونىڭىزنىڭ ئېچىلغانلىقىنى تەكشۈرۈڭ.
ur: اپنے آواز رساں کا معائینہ کریں کہ کیا وہ فعال ہیں-

# sGETTING_STARTED_MIC_PROBLEM_2
source: Check mute isn’t on.
az: Mikrofonun səsinin söndürülmədiyinə əmin olun.
be: Праверце ці не адключаны гук.
bs: Provjerite da zvuk nije isključen.
cy: Gwiriwch nad yw'r sain wedi'i dewi.
eu: Egiaztatu mutututa ez dagoela.
fo: Kanna um ljóðið er frá
gd: Dèan cinnteach gu bheil nach eil e mùchte.
hi: जांचें म्यूट ऑन तो नहीं
hy: Համոզվեք, որ ձայնը անջատված չէ։
km: ពិនិត្យ​​សំឡេង​ដែល​មិន​បាន​បើក។
mk: Проверете да не е на безвучно.
ms: Periksa mod senyap tidak dihidupkan.
nn: Kontroller at demping ikkje er på.
pt_br: Verifique se o áudio está desativado.
sq: Kontrollo nëse është i heshtur.
sr_cyrl: Проверите да звук није привремено искључен.
ta: ஒலியடக்கம் இல்லையா என சரிபார்க்கவும்.
tt: Тавыш бастырылмаганын тикшерегез.
ug: ئاۋازسىز ئەمەسلىكىنى تەكشۈرۈڭ.
ur: معائینہ کریں کہ خاموش زدہ تو نہیں-

# sGETTING_STARTED_MIC_PROBLEM_3
source: Try adjusting the input level.
az: Girişdə səsin səviyyəsini nizamlayın.
be: Адрэгулюйце ўзровень гуку.
bs: Probajte podesiti ulazni nivo.
cy: Ceisiwch addasu lefel y mewnbwn.
eu: Egokitu sarrerako maila.
fo: Stilla ljóðinntakið
gd: Feuch is atharraich ìre an input.
hi: इनपुट स्तर ठीक कर के देखें
hy: Փորձեք կարգաբերել մուտքային մակարդակը
km: ព្យាយាម​លៃ​តម្រូវ​កម្រិត​សំឡេង​ចូល។
mk: Пробајте да ја прилагодите јачината на влезниот сигнал.
ms: Cuba melaras aras input.
nn: Prøv å justere inngangsnivået.
pt_br: Experimente ajustar o nível de entrada.
sq: Provo të përshtatësh nivelin hyrës.
sr_cyrl: Покушајте да прилагодите ниво улазног сигнала.
ta: உள்ளீடு நிலையை சரிப்படுத்த முயற்சிக்கவும்.
tt: Кергән тавышны көйләп карагыз.
ug: كىرگۈزىش مىقدارىنى تەڭشەڭ.
ur: داخلی سطح کو منظم کرنے کی کوشش کریں-

# sGETTING_STARTED_MIC_PROBLEM_4
source: Select a different microphone.
az: Başqa mikrofon istifadə edin.
be: Выберыце іншы мікрафон.
bs: Izaberite drugi mikrofon.
cy: Dewisiwch meicroffon gwahanol.
eu: Hautatu beste mikrofono bat.
fo: Brúka eina aðra mikrofon.
gd: Feuch micreofon eile.
hi: अन्य माइक्रोफोन चुनें
hy: Օգտագործել այլ խոսափող:
km: ជ្រើស​​មីក្រូហ្វូន​ផ្សេង។
mk: Избери друг микрофон
ms: Pilih mikrofon yang berlainan.
nn: Vel ein anna mikrofon.
pt_br: Selecione outro microfone.
sq: Përzgjidh një mikrofon tjetër.
sr_cyrl: Изаберите други микрофон.
ta: வேறு ஒரு ஒலிவாங்கி தேர்ந்தெடுக்கவும்.
tt: Икенче микрофон сайлагыз
ug: باشقا بىر مىكروفون تاللاڭ.
ur: ایک فرق آواز رساں منتخب کریں

# sGETTING_STARTED_MORE_HELP
source: More help
az: Əlavə kömək
be: Дадатковая дапамога
bs: Još pomoći
cy: Mwy o gymorth
eu: Laguntza gehiago
fo: Meira hjálp
gd: Barrachd cuideachaidh
hi: और सहायता
hy: Լր. Օգնություն
km: ជំនួយ​បន្ថែម
mk: Повеќе помош
ms: Lagi bantuan
nn: Meir hjelp
pt_br: Mais ajuda
sq: Më tepër ndihmë
sr_cyrl: Додатна помоћ
ta: மேலும் உதவி
tt: Тагын ярдәм
ug: تېخىمۇ كۆپ ياردەم
ur: مزید مدد

# sGETTING_STARTED_PLAY_SOUND
source: Test sound
az: Sınaq səsi
be: Тэст гуку
bs: Testni zvuk
cy: Profi sain
eu: Probatu soinua
fo: Kanna ljóð
gd: Cuir an fhuaim fo dheuchainn
hi: जांच आवाज़
hy: Ձայնի թեստ
km: សាកល្បង​សំឡេង
mk: Тестирај звук
ms: Uji bunyi
nn: Test lyden
pt_br: Teste o som
sq: Testo zërimin
sr_cyrl: Пробни звук
ta: சோதனை ஒலி
tt: Тавышны тикшерү
ug: ئاۋاز سىنا
ur: آواز کی آزمائش کریں

# sGETTING_STARTED_INTRO_CAPTION
source: Add a profile picture
az: Şəkil əlavə et
be: Дадаць аватар
bs: Dodajte sliku za profil
cy: Ychwanegu llun proffil
eu: Gehitu profil-irudi bat
fo: Legg afturat vangamynd
gd: Cuir dealbh pròifil ris
hi: प्रोफाइल चित्र जोड़े
hy: Հավելել պրոֆիլի նկար
km: បន្ថែម​រូបភាព​ប្រវត្តិរូប
mk: Додај слика на профилот
ms: Tambah gambar profil
nn: Legg til eit profilbilde
pt_br: Adicione uma foto ao perfil
sq: Shto një fotografi profili
sr_cyrl: Додај слику профила
ta: ஒரு சுயவிவரத்தை படத்தை சேர்க்கவும்
tt: Аватар өстәргә
ug: بىر ئانكىت رەسىمى قوش
ur: خاکے پر تصویر لگائیں

# sGETTING_STARTED_INTRO_CONTENT1
source: Your profile picture is how people will see you on Skype. It’s much easier for your friends, family and colleagues to find you when they can see your picture.
az: Şəkil – bu sizin Skype-da təsvirinizdir. Əgər siz öz şəkilinizi seçəcəksinizsə, dostlarınız, və yaxınlarınız sizi daha rahat, daha sadə tapacaq.
be: Калі вы ўсталюеце сваё фота ў якасці аватара, вашым сябрам, родным і калегам будзе значна прасцей знайсці вас.
bs: Slika za vaš profil služi da vas ljudi vide na Skype-u. Puno je lakše za vaše prijatelje, rodbinu i kolege da vas pronađu kada mogu vidjeti vašu sliku.
cy: Fel eich llun proffil bydd pobl yn eich gweld ar Skype. Mae'n llawer haws i'ch ffrindiau dod o hyd i chi os ydynt yn gweld eich llun.
eu: Zure profil-irudiaren bidez ezagutuko zaituzte beste pertsonek. Zure lagunek, ahaideek eta lankideek errazago aurkituko zaituzte zure irudia ikusita.
fo: Tín vangamynd avger, hvussu fólk síggja teg á Skype. Tað er nógv lættari fyri tínar vinir, familju og starvsfelagar at finna teg tá teir síggja tína mynd.
gd: 'S e an dealbh pròifil agad an dòigh air a dh'aithnichear càch thu air Skype. Tha e nas fhasa dha do charaidean, do theaghlach 's na co-obraichean agad do lorg ann ma chì iad do dhealbh.
hi: स्काइप पर लोग आपको आपके प्रोफाइल चित्र की तरह देखेंगे। अगर वो आपके चित्र देख सकेंगे तो आपके मित्र, परिवार एवं सहकर्मियों के लिए आपको ढूँढना आसान होगा
hy: Պրոֆիլի ձեր նկարը այն է, ինչ մարդիկ կտեսնեն Skype-ում։ Շատ ավելի հեշտ կլինի ձեր ընկերների, ընտանիքի և գործընկերների համար գտնել ձեզ, երբ նրանց տեսնեն ձեր նկարը։
km: រូបភាព​ប្រវត្តិរូប​របស់​អ្នក​នឹង​ត្រូវ​បាន​មើល​ឃើញ​នៅ​លើ Skype ។ វា​មាន​ភាព​ងាយស្រួល​សម្រាប់​មិត្តភ័ក្ដិ, គ្រួសារ និង​មិត្ត​រួម​​​ការ​ងារ​របស់​អ្នក​ដើម្បី​ស្វែងរក​អ្នក នៅ​ពេល​ដែល​ពួកគេ​ឃើញ​រូបភាព​របស់​អ្នក។
mk: Луѓето ќе ве видат на Skype преку Вашата слика на профилот. Пријателите, фамилијата и колегите полесно ќе Ве пронајдат преку Вашата слика.
ms: Gambar profil anda akan dilihat oleh orang lain di dalam Skype. Ia lebih memudahkan rakan, keluarga dan rakan sekerja anda menemui anda bila mereka melihat gambar anda.
nn: Profilbildet ditt er slik folk vil sjå deg på Skype. Det er mykje enklare for vennar, familie og kollegaer å finne deg når dei kan sjå bildet ditt.
pt_br: A foto do seu perfil é como as pessoas vão vê-lo no Skype. É muito mais fácil para os amigos, familiares e colegas localizarem você quando veem a sua foto.
sq: Fotografia e profilit tuaj është se si njerëzit do të shohin juve në Skype. Është shumë më e lehtë për familjen tuaj, miqtë dhe kolegët që t'iu gjejnë kur ata mund të shohin foton tuaj.
sr_cyrl: Особе ће вас видети на Skypeу преко ваше слике профила. Пријатељима, породици и колегама ће бити много лакше да вас пронађу када виде вашу слику.
ta: உங்கள் சுயவிவர படமானது உங்கள் நண்பர்கள், குடும்பம் மற்றும் சகாக்கள் பார்க்கும் போது உங்களைக் கண்டுபிடிக்க மிகவும் எளிதாக இருக்கிறது.
tt: Аватарыгыз - ул сезнең Skype-тагы күркегез. Аватар булганга күрә, сезне дусларыгыз, гаиләгез һәм хезмәттәшләрегез җиңел генә таный алачак.
ug: Skype دا كىشىلەر سىزنىڭ ئانكىت رەسىمىڭىزنى كۆرىدۇ. دوستلىرىڭىز، ئاىلىڭىزدىكىلەر ۋە خىزمەتداشلىرىڭىز رەسىمىڭىزنى كۆرگەندە، سىزنى تېخىمۇ قولاي تاپالايدۇ.
ur: سکائپ میں آپکے خاکے پر تصویر سے ہی لوگ آپ کو پہچانیں گے- دوست، خاندان اور رفقاء کے لیے آپ کو تصویر سے ڈھونڈنا آسان ہوتا ہے-

# sGETTING_STARTED_INTRO_CONTENT2
source: Add a profile picture so people find the right %s.
az: Şəkil əlavə edin ki, sizin dostlarınız məhz o istifadəçini (%s) tapsınlar, hansını ki, axtarırlar.
be: Дадайце аватар, каб людзі знайшлі менавіта таго, каго шукаюць %s.
bs: Dodajte sliku u profil tako da ljudi mogu da pronađu pravog %s.
cy: Ychwanegu llun proffil fel gall pobl ffeindio'r %s cywir.
eu: Gehitu profil-irudi bat, %s erabiltzaile zuzena bila dezaten.
fo: Legg afturat eina vangamynd, soleiðis at fólk finna rætta persónin við navninum %s.
gd: Cuir dealbh pròifil ris ach an lorg càch an "%s" ceart.
hi: प्रोफाइल चित्र जोड़े ताकी लोग सही %s को ढूंढ़ सकें
hy: Ավելացրեք պրոֆիլի նկար, որ մարդիկ գտնեն ճիշտ %s։
km: បន្ថែម​រូបភាព​ប្រវត្តិរូប​ដូច្នេះ​មនុស្ស​​អាច​ស្វែងរក​បាន​ងាយស្រួល %s ។
mk: Додадете слика на профилот така што луѓето ќе го најдат вистинскиот %s.
ms: Tambah gambar profil supaya orang lain dapat mencari %s.
nn: Legg til eit profilbilde slik at dei som leitar kan finne den rette %s.
pt_br: Adicione uma foto ao perfil para que as pessoas localizem o %s certo.
sq: Shto një fotografi profili ashtu që njerëzit mund ta gjejnë %s.
sr_cyrl: Додајте слику профила тако да особе могу да пронађу одговарајућег %s.
ta: %s சரியாக கண்டுபிடிக்க ஒரு சுயவிவரத்தை படத்தை சேர்க்கவும்.
tt: Кешеләр дөрес %s-ны тапсын өчен фотосурәт өстәгез.
ug: بىر ئانكىت رەسىمى قوشۇڭكى، كىشىلەر %s نى توغرا تاپسۇن.
ur: خاکے می تصویر شامل کریں تاکہ لوگ درست %s کو ڈھونڈ سکیں

# sGETTING_STARTED_INTRO_CONTENT3
source: You can easily update your picture later.
az: Təsvir daha sonra asanlıqla dəyişdirilə bilər.
be: Усталяваны аватар можна будзе змяняць у будучыні.
bs: Svoju sliku možete lako promijeniti kasnije.
cy: Gallwch newid eich llun yn hawdd hwyrach.
eu: Zure irudia erraz egunera dezakezu beste une batean.
fo: Tú kanst lættliga dagføra myndina seinni.
gd: Tha e furasta atharrachadh an dèidh seo.
hi: आप बाद में आसानी से अपनी चित्र बदल सकते हैं
hy: Կարող եք փոխել Ձեր նկարը հետո։
km: អ្នក​អាច​ធ្វើ​បច្ចុប្បន្នភាព​រូបភាព​របស់​អ្នក​បាន​យ៉ាង​ងាយស្រួល​នៅ​ពេល​ក្រោយ។
mk: Подоцна може лесно да ја ажурирате Вашата слика.
ms: Anda boleh kemaskini gambar anda dengan mudah kemudian.
nn: Du kan enkelt oppdatere bildet ditt seinare.
pt_br: É fácil atualizar a sua foto mais tarde.
sq: Ju lehtë mund ta përditësoni fotografinë tuaj më vonë.
sr_cyrl: Касније можете лако да ажурирате слику.
ta: நீங்கள் எளிதாக கிளிக் செய்வதன் மூலம் உங்கள் படத்தை புதுப்பிக்க முடியும்.
tt: Үзегезнең фотосурәтне сез соңыннан үзгәртә аласыз.
ug: رەسىمىڭىزنى سەل تۇرۇپ قولايلا يېڭىلىيالايسىز.
ur: آپ آسانی سے بعد میں اپنی تصویر جددید بنا سکتے ہیں-

# sGETTING_STARTED_INTRO_ADD_LATER
source: Add later
az: Təxirə sal
be: Дадаць пазней
bs: Dodaj kasnije
cy: Ychwanegu'n hwyrach
eu: Gehitu beranduago
fo: Legg inn seinni
gd: Cuiridh mi fear ris uaireigin eile
hi: बाद में जोडें
hy: Ավելացնել հետո
km: បន្ថែម​នៅ​ពេល​ក្រោយ
mk: Додај подоцна
ms: Tambah kemudian
nn: Legg til seinare
pt_br: Adicionar mais tarde
sq: Shtoje më vonë
sr_cyrl: Додај касније
ta: பின்னர் சேர்
tt: Соңрак өстәргә
ug: سەل تۇرۇپ قوش
ur: بعد میں شامل کریں

# sGETTING_STARTED_SET_PICTURE_LABEL
source: Take a picture of yourself with your webcam, or browse for a picture on your computer.
az: Veb-kameranın köməyi ilə şəklinizi çəkin və ya kompüterdə öz şəkilinizi tapın.
be: Зрабіць фотаздымак з вэб-камеры ці выбраць выяву, захаваную на камп'ютары.
bs: Uslikajte se svojom web kamerom ili izaberite sliku sa svog računara.
cy: Tynnwch lun o'ch hun gyda'ch gwe-gamera neu porwch am lun ar eich cyfrifiadur.
eu: Web-kamerarekin zeure buruari argazki bat atera edo ordenagailuan argazki bat bilatu.
fo: Tak eina sjálvmynd við vevmyndatólinum ella leita í telduni eftir einari mynd.
gd: Tog dealbh dhìot leis a' chamara-lìn agad no tagh fear a tha air a' choimpiutair agad.
hi: वेबकैम से अपनी तस्वीर लें या अपने कंप्यूटर पर ढूंढ़े
hy: Նկարվեք Ձեր տեսախցիկով կամ ընտրեք նկարը համակարգչից։
km: ថត​រូប​ដោយ​ខ្លួន​ឯង​ជាមួយ​វេបខេម​របស់​អ្នក, ឬ​កម្មវិធី​អ៊ីនធឺណិត​សម្រាប់​រូបភាព​នៅ​លើ​កុំព្យូទ័រ​របស់​អ្នក។
mk: Сликајте се со Вашата веб камера или најдете слика на Вашиот компјутер.
ms: Ambil gambar anda sendiri dengan kamera sesawang anda, atau layar gambar dalam komputer anda.
nn: Ta eit bilde av deg sjølv med nettkameraet, eller leit etter eit bilde på datamaskina di.
pt_br: Faça uma foto de si mesmo com a webcam, ou navegue até achar uma foto no seu computador.
sq: Merrni një fotografi të vetes me uebkamerën suaj, ose shfleto për një fotografi në llogaritësin tuaj.
sr_cyrl: Фотографишите се са Веб камером, или потражите слику на рачунару.
ta: உங்கள் வெப்கேம் கொண்டு நீங்களே ஒரு படத்தை எடுக்கவும், அல்லது உங்கள் கணினியில் ஒரு புகைப்படத்தை தேர்வுசெய்யவும்.
tt: Үзегезнең фотосурәтегезне веб-камерагыз белән ясагыз, яки санагыгызда фотосурәт караштырыгыз.
ug: كامېرايىڭىز ئارقىلىق بىر پارچە سۈرىتىڭىزنى تارتىڭ، ياكى كومپيۇتېرىڭىزدىن بىر رەسىم تاللاڭ.
ur: کیمرہ سے اپنی تصویر کھینچیں یا کمپیوٹر میں اپنی تصویر ٹٹولیں

# sGETTING_STARTED_TAKE_SNAPSHOT_BUTTON
source: Take a picture
az: Şəkil Çək
be: Зрабіць здымак
bs: Uslikaj
cy: Tynnu llun
eu: Argazkia atera
fo: Tak eina mynd
gd: Tog dealbh
hi: चित्र लें
hy: Նկարել
km: ថត​រូប
mk: Земи слика
ms: Ambil gambar
nn: Ta eit bilde
pt_br: Tirar foto
sq: Bëjë një fotografi
sr_cyrl: Фотографишите се
ta: ஒரு படம் எடுக்கவும்
tt: Фотога төшерергә...
ug: بىر سۈرەت تارت
ur: تصویر کھینچیں

# sGETTING_STARTED_CHOOSE_FILE_BUTTON
source: Browse...
az: İcmal...
be: Агляд...
bs: Izaberi...
cy: Pori...
eu: Arakatu...
fo: Leita...
gd: Rùraich...
hi: ढूंढ़े...
hy: Ընտրել...
km: រក​មើល...
mk: Барај...
ms: Layar...
nn: Bla gjennom …
pt_br: Procurar...
sq: Shfleto...
sr_cyrl: Прегледање...
ta: தேடவும்...
tt: Караштыру...
ug: كۈزەت...
ur: ٹٹولیں...

# sGETTING_STARTED_CHOOSE_WEBCAM_LABEL
source: Choose a different webcam
az: Başqa veb-kamera seç
be: Выбраць іншую вэб-камеру
bs: Izaberi drugu web kameru
cy: Dewis gwegam gwahanol
eu: Hautatu beste web-kamera bat
fo: Vel eitt annað vevmyndatól
gd: Tagh camara-lìn eile
hi: अन्य वेबकैम चयनीत करें
hy: Ընտրել այլ վեբ խցիկ
km: ជ្រើស​វេបខេម​ផ្សេង
mk: Избери друга камера
ms: Pilih kamera sesawang lain
nn: Vel eit anna nettkamera
pt_br: Escolher outra webcam
sq: Përzgjehd një uebkamerë tjetër
sr_cyrl: Изаберите другу Веб камеру
ta: வேறு ஒரு வெப்கேம் தேர்ந்தெடுக்கவும்
tt: Икенче веб-камераны сайлагыз
ug: باشقا كامېرا تاللاڭ
ur: ایک فرق کیمرہ منتخب کریں

# sSHARE_DESKTOP
source: Share desktop
az: İş masasını göstər
be: Паказаць экран
bs: Podijeli desktop
cy: Rhannu bwrdd gwaith
eu: Partekatu mahaigaina
fo: Deil skrivborð
gd: Co-roinn an deasg
hi: डेस्कटॉप साझा करें
hy: Կիսվել ամբողջ էկրանով
km: ចែករំលែក​ផ្ទៃតុ
mk: Сподели работна површина
ms: Kongsi desktop
nn: Del skrivebord
pt_br: Compartilhar área de trabalho
sq: Ndaj tryezën
sr_cyrl: Делите радну површину
ta: டெஸ்க்டாப் பகிரவும்
tt: Эш өстәлен күрсәтү
ug: ئۈستەليۈزىنى ھەمبەھىرلە
ur: ڈسک ٹاپ بانٹیں
