Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sZAPBUTTON_ADDTOCONTACTS
source: Add to Contacts
az: Əlaqələrə Əlavə Et
be: Дадаць у спіс кантактаў
be@tarask: Дадаць да кантактаў
br: Ouzhpennañ d'an darempredoù
bs: Dodaj u Kontakte
cy: Ychwanegu i Gysylltiadau
eu: Gehitu kontaktu-zerrendan
fo: Legg til vinir
ga: Cuir le do theagmhálacha
gd: Cuir ris an luchd-aithne
hi: संपर्क में जोडें
hy: Ավելացնել կոնտակտների ցանկում
km: បន្ថែម​ទៅ​ទំនាក់ទំនង
mk: Додади во контактите
ms: Tambah ke Kenalan
nn: Legg til i kontaktar
pt_br: Adicionar a contatos
sq: Shto te kontaktet
sr_cyrl: Додај у контакте
ta: தொடர்புகளில் சேர்
tg: Илова ба феҳрасти ҳамсӯҳбатон
tt: Бәйләнешләр исемлегенә өстәргә
ug: ئالاقىداشلارنى قوشۇش
ur: رابطوں میں شامل کریں

# sZAPBUTTON_ALLOW
source: Allow
be@tarask: Дазволіць
br: Aotren
bs: Dozvoli
cy: Caniatáu
ga: Ceadaigh
hi: अनुमति
km: អនុញ្ញាត
mk: дозволи
sq: Lejo
tg: Иҷоза
ug: ئىجازەت
ur: اجازت دیں

# sZAPBUTTON_ALLOWNOT
source: Do not allow
be@tarask: Не дазваляць
br: Arabat aotren
bs: Zabrani
cy: Peidiwch caniatáu
ga: Ná ceadaigh
hi: अनुमति नहीं
km: មិន​អនុញ្ញាត
mk: Не дозволувај
sq: Mos lejo
tg: Иҷоза надодан
ug: ئىجازەت بېرىلمىگەن
ur: اجازت نہ دیں

# sZAPBUTTON_ANSWER
source: Answer
az: Cavab Ver
be: Адказаць
be@tarask: Адказаць
br: Respont
bs: Odgovori
cy: Ateb
eu: Erantzun
fo: Svara
ga: Freagair
gd: Freagair
hi: उत्तर दें
hy: Պատասխանել
km: ឆ្លើយ​តប
mk: Одговор
ms: Jawab
nn: Svar
pt_br: Responder
sq: Përgjigju
sr_cyrl: Одговори
ta: பதிலளி
tg: Ҷавоб додан
tt: Җавап
ug: جاۋاب قايتۇرۇش
ur: جواب دیں

# sZAPBUTTON_ANSWERWITHVIDEO
source: Answer with video
az: Görüntülü Cavab Ver
be: Адказаць з відэа
be@tarask: Адказаць зь відэа
br: Respont gant video
bs: Odgovori sa videom
cy: Ateb gyda fideo
eu: Erantzun bideoarekin
fo: Svara við kykmyndatóli
ga: Freagair le físeán
gd: Freagair le video
hi: विडियो के साथ उत्तर दें
hy: Պատասխանել տեսազանգին
km: ឆ្លើយតប​ជា​មួយ​វីដេអូ
mk: Одговори со видео
ms: Jawab dengan video
nn: Svar med video
pt_br: Responder com vídeo
sq: Përgjigju me video
sr_cyrl: Одговори са видеом
ta: வீடியோவுடன் பதிலளி
tg: Ҷавоб додан бо видео
tt: Видео җавап
ug: ۋىدېئولۇق جاۋاب قايتۇر
ur: رواں تصویر سے جواب دیں

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
az: Qəbul et
be: Ужыць
be@tarask: Прыняць
bs: Prihvati
cy: Derbyn
eu: Onartu
fo: Vátta
ga: Glac leis
gd: Gabh ris
hi: मंज़ूर करें
hy: Ընդունել
km: ទទួល​យល់
mk: Прифати
ms: Terima
nn: Godta
pt_br: Aceitar
sq: Prano
sr_cyrl: Прихвати
ta: ஏற்கவும்
tg: Қабул
tt: Кабул итү
ug: قوبۇل قىل
ur: قبول

# sZAPBUTTON_AUDIOSETTINGS
source: Audio settings
az: Səs tənzimləri
be: Налады гуку
be@tarask: Налады гуку
br: Arventennoù son
bs: Audio podešenja
cy: Gosodiadau Sain
eu: Soinu-ezarpenak
fo: Ljóðstillingar
ga: Socruithe fuaime
gd: Roghainnean fuaime
hi: आवाज़ सेटिंग्स
hy: Ձայնի կարգավորումներ
km: ការកំណត់​សំឡេង
mk: Поставувања на звукот
ms: Tetapan audio
nn: Lydinnstillingar
pt_br: Configurações de áudio
sq: Cilësimet e zërimit
sr_cyrl: Поставке звука
ta: ஒலி அமைப்புகள்
tg: Танзими садо
tt: Тавыш көйләүләре
ug: كامېرا تەڭشەكلىرى
ur: صوتی ترتیبات

# sZAPBUTTON_BACK
source: Back
az: Geri
be: Назад
be@tarask: Назад
br: Distreiñ
bs: Nazad
cy: Nôl
eu: Atzera
fo: Aftur
ga: Siar
gd: Air ais
hi: पीछे
hy: Հետ
km: ថយក្រោយ
mk: Назад
ms: Kembali
nn: Tilbake
pt_br: Voltar
sq: Mbrapa
sr_cyrl: Назад
ta: பின்
tg: Ақиб
tt: Артка
ug: قايت
ur: پیچھے

# sZAPBUTTON_BACKGSW
source: Back
be@tarask: Назад
br: Distreiñ
bs: Nazad
cy: Nôl
ga: Siar
hi: पीछे
km: ថយក្រោយ
mk: Назад
sq: Mbrapa
tg: Ақиб
ug: قايت
ur: پیچھے

# sZAPBUTTON_BLOCK
source: Block
be@tarask: Замкнуць
br: Stankañ
bs: Blokiraj
cy: Rhwystro
ga: Cuir Bac Orthu
hi: अवरुद्ध करें
km: ប្លុក
mk: Назад
sq: Blloko
tg: Муҳосира
ug: چەكلە
ur: ممنوعہ بنائیں

# sZAPBUTTON_BUYCREDIT
source: Buy Skype Credit
az: Hesaba Vəsait Köçürün
be: Унесці грошы на рахунак
be@tarask: Набыць крэдыт у Skype
br: Prenañ kredoù Skype
bs: Kupi Skype Kredit
cy: Prynu Credyd Skype
eu: Erosi Skype kreditua
fo: Keyp Skype-kreditt
ga: Ceannaigh Creidmheas Skype
gd: Ceannaich creideas Skype
hi: स्काइप क्रेडिट खरीदें
hy: Լիցքավորել Skype-ի Հաշիվը
km: ទិញ​ឥណទាន​ស្កាយភ៍​
mk: Купи Skype кредит
ms: Beli Kredit Skype
nn: Kjøp Skype-kreditt
pt_br: Comprar Crédito Skype
sq: Blejë Kredi Skype
sr_cyrl: Купи Skype кредит
ta: ஸ்கைப் கிரெடிட் வாங்கவும்
tg: Пардохт ба суратҳисоб
tt: Исәпкә акча салырга
ug: Skype كىرېدىتى سېتىۋال
ur: سکائپ اعزازیہ خریدیں

# sZAPBUTTON_BUYSUBSCRIPTION
source: Buy a subscription
az: Abunə ol
be: Аформіць падпіску
be@tarask: Набыць падпіску
bs: Kupi pretplatu
cy: Pryna tanysgrifiad
eu: Erosi harpidetza
fo: Keyp hald
ga: Ceannaigh síntiús
gd: Ceannaich fo-sgrìobhadh
hi: सब्सक्रिप्शन लें
hy: Գնել բաժանորդագրություն
km: ជាវ​ការ​ទិញ
mk: Купете претплата
ms: Beli langganan
nn: Kjøp eit abonnement
pt_br: Comprar uma assinatura
sq: Blejë një abonim
sr_cyrl: Купи претплату
ta: ஒரு சந்தா வாங்கவும்
tg: Супориши обуна
tt: Язылырга
ug: بىر مۇشتەرى سېتىۋال
ur: اشتراک خریدیں

# sZAPBUTTON_CALL
source: Call
az: Zəng
be: Патэлефанаваць
be@tarask: Выклікаць
br: Pellgomz
bs: Pozovi
cy: Galw
eu: Deitu
fo: Ring
ga: Glao
gd: Cuir fòn
hi: कॉल
hy: Զանգել
km: ហៅ
mk: Повикај
ms: Panggil
nn: Ring
pt_br: Ligar
sq: Thirr
sr_cyrl: Позови
ta: அழை
tg: Тамос
tt: Шалтыратырга
ug: چاقىرىش
ur: کال کریں

# sZAPBUTTON_ADDTOCALL
source: Add to call
az: Zəngə əlavə et
be: Дадаць у размову
be@tarask: Дадаць да размовы
bs: Dodaj u poziv
cy: Ychwanegu i alwad
eu: Gehitu deian
fo: Legg aftur at kalli
ga: Cuir leis an nglao
gd: Cuir ris a' ghairm
hi: कॉल में जोडें
hy: Ընդգրկել խոսակցության մեջ
km: បន្ថែម​ទៅ​ការ​ហៅ
mk: Додај во повици
ms: Tambah ke panggilan
nn: Legg til i samtale
pt_br: Adicionar à chamada
sq: Shto te thirrja
sr_cyrl: Додај позиву
ta: அழைப்பில் சேர்
tg: Илова ба сӯҳбат
tt: Әңгәмәгә өстәргә
ug: چاقىرىشقا قوش
ur: کال میں شامل کریں

# sZAPBUTTON_CALLWHICH
source: Call
be@tarask: Выклікаць
br: Pellgomz
bs: Pozovi
cy: Galw
eu: Deitu
ga: Glao
hi: कॉल
km: ហៅ
mk: Повикај
sq: Thirr
ta: அழைப்பு
tg: Тамос
ug: چاقىرىش
ur: کال

# sZAPBUTTON_CALLGROUP
source: Call group
az: Dəstəyə Zəng
be: Званок групе
be@tarask: Выклікаць суполку
br: Gervel ar strollad
bs: Pozovi grupu
cy: Galw grŵp
eu: Deitu taldeari
fo: Ring til bólk
ga: Glaoigh an bhaicle
gd: Fònaig am buidheann
hi: समूह को कॉल करें
hy: Զանգել խմբին
km: ហៅ​ក្រុម
mk: Повикај група
ms: Kumpulan panggilan
nn: Ring gruppe
pt_br: Ligar para grupo
sq: Thirr grup
sr_cyrl: Позови групу
ta: குழு அழைப்பு
tg: Тамоси гуруҳӣ
tt: Төркемгә шалтырату
ug: گۇرۇپپا چاقىر
ur: گروہ کو کال کریں

# sZAPBUTTON_CQ_INACTIVE
source: Check settings
az: Tənzimləri Yoxla
be: Праверыць налады
be@tarask: Спраўдзіць налады
bs: Provjeri podešenja
cy: Gwirio gosodiadau
eu: Berrikusi ezarpenak
fo: Kanna stillingar
ga: Dearbhaigh na socruithe
gd: Thoir sùil air na roghainnean
hi: सेटिंग्स जांचें
hy: Ստուգել կարգավորումները
km: ពិនិត្យមើល​ការកំណត់
mk: Провери подесувања
ms: Semak tetapan
nn: Kontroller innstillingane
pt_br: Verificar configurações
sq: Kontrollo cilësimet
sr_cyrl: Провери поставке
ta: அமைப்புகளை சரிபார்
tg: Санҷиши танзимот
tt: Көйләүләрне тикшерергә
ug: تەڭشەكلەرنى تەكشۈر
ur: ترتیبات کا معائینہ کریں

# sZAPBUTTON_CQ_VERYGOOD
source: Check settings
az: Tənzimləri Yoxla
be: Праверыць налады
be@tarask: Спраўдзіць налады
bs: Provjeri podešenja
cy: Gwirio gosodiadau
eu: Berrikusi ezarpenak
fo: Kanna stillingar
ga: Dearbhaigh na socruithe
gd: Thoir sùil air na roghainnean
hi: सेटिंग्स जांचें
hy: Ստուգել կարգավորումները
km: ពិនិត្យ​មើល​ការកំណត់
mk: Провери подесувања
ms: Semak tetapan
nn: Kontroller innstillingane
pt_br: Verificar configurações
sq: Kontrollo cilësimet
sr_cyrl: Провери поставке
ta: அமைப்புகளை சரிபார்
tg: Санҷиши танзимот
tt: Көйләүләрне тикшерергә
ug: تەڭشەكلەرنى تەكشۈر
ur: ترتیبات کا معائینہ کریں

# sZAPBUTTON_CQ_GOOD
source: Check settings
az: Tənzimləri Yoxla
be: Праверыць налады
be@tarask: Спраўдзіць налады
bs: Provjeri podešenja
cy: Gwirio gosodiadau
eu: Berrikusi ezarpenak
fo: Kanna stillingar
ga: Dearbhaigh na socruithe
gd: Thoir sùil air na roghainnean
hi: सेटिंग्स जांचें
hy: Ստուգել կարգավորումները
km: ពិនិត្យមើល​ការកំណត់
mk: Провери подесувања
ms: Semak tetapan
nn: Kontroller innstillingane
pt_br: Verificar configurações
sq: Kontrollo cilësimet
sr_cyrl: Провери поставке
ta: அமைப்புகளை சரிபார்
tg: Санҷиши танзимот
tt: Көйләүләрне тикшерергә
ug: تەڭشەكلەرنى تەكشۈر
ur: ترتیبات کا معائینہ کریں

# sZAPBUTTON_CQ_VERYAVERAGE
source: Check settings
az: Tənzimləri Yoxla
be: Праверыць налады
be@tarask: Спраўдзіць налады
bs: Provjeri podešenja
cy: Gwirio gosodiadau
eu: Berrikusi ezarpenak
fo: Kanna stillingar
ga: Dearbhaigh na socruithe
gd: Thoir sùil air na roghainnean
hi: सेटिंग्स जांचें
hy: Ստուգել կարգավորումները
km: ពិនិត្យមើល​ការកំណត់
mk: Провери подесувања
ms: Semak tetapan
nn: Kontroller innstillingane
pt_br: Verificar configurações
sq: Kontrollo cilësimet
sr_cyrl: Провери поставке
ta: அமைப்புகளை சரிபார்
tg: Санҷиши танзимот
tt: Көйләүләрне тикшерергә
ug: تەڭشەكلەرنى تەكشۈر
ur: ترتیبات کا معائینہ کریں

# sZAPBUTTON_CQ_AVERAGE
source: Check settings
az: Tənzimləri Yoxla
be: Праверыць налады
be@tarask: Спраўдзіць налады
bs: Provjeri podešenja
cy: Gwirio gosodiadau
eu: Berrikusi ezarpenak
fo: Kanna stillingar
ga: Dearbhaigh na socruithe
gd: Thoir sùil air na roghainnean
hi: सेटिंग्स जांचें
hy: Ստուգել կարգավորումները
km: ពិនិត្យមើល​ការ​កំណត់
mk: Провери подесувања
ms: Semak tetapan
nn: Kontroller innstillingane
pt_br: Verificar configurações
sq: Kontrollo cilësimet
sr_cyrl: Провери поставке
ta: அமைப்புகளை சரிபார்
tg: Санҷиши танзимот
tt: Көйләүләрне тикшерергә
ug: تەڭشەكلەرنى تەكشۈر
ur: ترتیبات کا معائینہ کریں

# sZAPBUTTON_CQ_BAD
source: Check settings
az: Tənzimləri Yoxla
be: Праверыць налады
be@tarask: Спраўдзіць налады
bs: Provjeri podešenja
cy: Gwirio gosodiadau
eu: Berrikusi ezarpenak
fo: Kanna stillingar
ga: Dearbhaigh na socruithe
gd: Thoir sùil air na roghainnean
hi: सेटिंग्स जांचें
hy: Ստուգել կարգավորումները
km: ពិនិត្យមើល​ការកំណត់
mk: Провери подесувања
ms: Semak tetapan
nn: Kontroller innstillingane
pt_br: Verificar configurações
sq: Kontrollo cilësimet
sr_cyrl: Провери поставке
ta: அமைப்புகளை சரிபார்
tg: Санҷиши танзимот
tt: Көйләүләрне тикшерергә
ug: تەڭشەكلەرنى تەكشۈر
ur: ترتیبات کا معائینہ کریں

# sZAPBUTTON_CQ_WEBCAM_INACTIVE
source: Webcam
az: Veb-kamera
be: Вэб-камера
be@tarask: Камэра
bs: Web kamera
cy: Gwegam
eu: Web-kamera
fo: vevmyndatól
ga: Ceamara Gréasáin
gd: Camara-lìn
hi: वेबकैम
hy: Վեբ-խցիկ
km: វេបខេម
mk: Веб камера
ms: Kamera sesawang
nn: Nettkamera
sq: Uebkamera
sr_cyrl: Веб камера
ta: வெப்கேம்
tg: Веб-камера
tt: Веб-камера
ug: كامېرا
ur: کیمرہ

# sZAPBUTTON_CQ_WEBCAM_GOOD
source: Webcam
az: Veb-kamera
be: Вэб-камера
be@tarask: Камэра
bs: Web kamera
cy: Gwegam
eu: Web-kamera
fo: vevmyndatól
ga: Ceamara Gréasáin
gd: Camara-lìn
hi: वेबकैम
hy: Վեբ-խցիկ
km: វេបខេម
mk: Веб камера
ms: Kamera sesawang
nn: Nettkamera
sq: Uebkamera
sr_cyrl: Веб камера
ta: வெப்கேம்
tg: Веб-камера
tt: Веб-камера
ug: كامېرا
ur: کیمرہ

# sZAPBUTTON_CQ_WEBCAM_AVERAGE
source: Webcam
az: Veb-kamera
be: Вэб-камера
be@tarask: Камэра
bs: Web kamera
cy: Gwegam
eu: Web-kamera
fo: vevmyndatól
ga: Ceamara Gréasáin
gd: Camara-lìn
hi: वेबकैम
hy: Վեբ-խցիկ
km: វេបខេម
mk: Веб камера
ms: Kamera sesawang
nn: Nettkamera
sq: Uebkamera
sr_cyrl: Веб камера
ta: வெப்கேம்
tg: Веб-камера
tt: Веб-камера
ug: كامېرا
ur: کیمرہ

# sZAPBUTTON_CQ_WEBCAM_POOR
source: Webcam
az: Veb-kamera
be: Вэб-камера
be@tarask: Камэра
bs: Web kamera
cy: Gwegam
eu: Web-kamera
fo: vevmyndatól
ga: Ceamara Gréasáin
gd: Camara-lìn
hi: वेबकैम
hy: Վեբ-խցիկ
km: វេបខេម
mk: Веб камера
ms: Kamera sesawang
nn: Nettkamera
sq: Uebkamera
sr_cyrl: Веб камера
ta: வெப்கேம்
tg: Веб-камера
tt: Веб-камера
ug: كامېرا
ur: کیمرہ

# sZAPBUTTON_CQ_MICROPHONE_INACTIVE
source: Microphone
az: Mikrafon
be: Мікрафон
be@tarask: Мікрафон
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափող
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Microfone
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sZAPBUTTON_CQ_MICROPHONE_GOOD
source: Microphone
az: Mikrafon
be: Мікрафон
be@tarask: Мікрафон
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափող
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Microfone
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sZAPBUTTON_CQ_MICROPHONE_AVERAGE
source: Microphone
az: Mikrafon
be: Мікрафон
be@tarask: Мікрафон
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափող
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Microfone
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sZAPBUTTON_CQ_MICROPHONE_POOR
source: Microphone
az: Mikrafon
be: Мікрафон
be@tarask: Мікрафон
bs: Mikrofon
cy: Meicroffon
eu: Mikrofonoa
fo: Mikrofon
ga: Micreafón
gd: Micreofon
hi: माइक्रोफोन
hy: Խոսափող
km: មីក្រូហ្វូន
mk: Микрофон
ms: Mikrofon
nn: Mikrofon
pt_br: Microfone
sq: Mikrofoni
sr_cyrl: Микрофон
ta: ஒலிவாங்கி
tg: Садопардоз
tt: Микрофон
ug: مىكروفون
ur: آواز رساں

# sZAPBUTTON_CQ_SPEAKER_INACTIVE
source: Speaker
az: Səs Sütunu
be: Дынамік
be@tarask: Галосьнік
bs: Zvučnik
cy: Seinydd
eu: Bozgorailuak
fo: Hátalari
ga: Callaire
gd: Glaodhaire
hi: स्पीकर
hy: Բարձրախոս
km: អូប៉ាល័រ
mk: Микрофон
ms: Pembesar suara
nn: Høgtalar
pt_br: Alto-falante
sq: Altoparlanti
sr_cyrl: Звучник
ta: ஒலிபெருக்கி
tg: Баландгӯяк
tt: Динамик
ug: كاناي
ur: بلند گو

# sZAPBUTTON_CQ_SPEAKER_GOOD
source: Speaker
az: Səs Sütunu
be: Дынамік
be@tarask: Галосьнік
bs: Zvučnik
cy: Seinydd
eu: Bozgorailuak
fo: Hátalari
ga: Callaire
gd: Glaodhaire
hi: स्पीकर
hy: Բարձրախոս
km: អូប៉ាល័រ
mk: Звучник
ms: Pembesar suara
nn: Høgtalar
pt_br: Alto-falante
sq: Altoparlanti
sr_cyrl: Звучник
ta: ஒலிபெருக்கி
tg: Баландгӯяк
tt: Динамик
ug: كاناي
ur: بلند گو

# sZAPBUTTON_CQ_SPEAKER_AVERAGE
source: Speaker
az: Səs Sütunu
be: Дынамік
be@tarask: Галосьнік
bs: Zvučnik
cy: Seinydd
eu: Bozgorailuak
fo: Hátalari
ga: Callaire
gd: Glaodhaire
hi: स्पीकर
hy: Բարձրախոս
km: អូប៉ាល័រ
mk: Звучник
ms: Pembesar suara
nn: Høgtalar
pt_br: Alto-falante
sq: Altoparlanti
sr_cyrl: Звучник
ta: ஒலிபெருக்கி
tg: Баландгӯяк
tt: Динамик
ug: كاناي
ur: بلند گو

# sZAPBUTTON_CQ_SPEAKER_POOR
source: Speaker
az: Səs Sütunu
be: Дынамік
be@tarask: Галосьнік
bs: Zvučnik
cy: Seinydd
eu: Bozgorailuak
fo: Hátalari
ga: Callaire
gd: Glaodhaire
hi: स्पीकर
hy: Բարձրախոս
km: អូប៉ាល័រ
mk: Звучник
ms: Pembesar suara
nn: Høgtalar
pt_br: Alto-falante
sq: Altoparlanti
sr_cyrl: Звучник
ta: ஒலிபெருக்கி
tg: Баландгӯяк
tt: Динамик
ug: كاناي
ur: بلند گو

# sZAPBUTTON_CQ_COMPUTER_INACTIVE
source: Computer
az: Kompüter
be: Камп'ютар
be@tarask: Кампутар
bs: Računar
cy: Cyfrifiadur
eu: Ordenagailua
fo: Telda
ga: Ríomhaire
gd: Coimpiutair
hi: कंप्यूटर
hy: Համակարգիչ
km: កុំព្យូទ័រ
mk: Компјутер
ms: Komputer
nn: Datamaskin
pt_br: Computador
sq: Llogaritësi
sr_cyrl: Рачунар
ta: கணினி
tg: Роёна
tt: Санак
ug: كومپيۇتېر
ur: کمپیوٹر

# sZAPBUTTON_CQ_COMPUTER_GOOD
source: Computer
az: Kompüter
be: Камп'ютар
be@tarask: Кампутар
bs: Računar
cy: Cyfrifiadur
eu: Ordenagailua
fo: Telda
ga: Ríomhaire
gd: Coimpiutair
hi: कंप्यूटर
hy: Համակարգիչ
km: កុំព្យូទ័រ
mk: Компјутер
ms: Komputer
nn: Datamaskin
pt_br: Computador
sq: Llogaritësi
sr_cyrl: Рачунар
ta: கணினி
tg: Роёна
tt: Санак
ug: كومپيۇتېر
ur: کمپیوٹر

# sZAPBUTTON_CQ_COMPUTER_AVERAGE
source: Computer
az: Kompüter
be: Камп'ютар
be@tarask: Кампутар
bs: Računar
cy: Cyfrifiadur
eu: Ordenagailua
fo: Telda
ga: Ríomhaire
gd: Coimpiutair
hi: कंप्यूटर
hy: Համակարգիչ
km: កុំព្យូទ័រ
mk: Компјутер
ms: Komputer
nn: Datamaskin
pt_br: Computador
sq: Llogaritësi
sr_cyrl: Рачунар
ta: கணினி
tg: Роёна
tt: Санак
ug: كومپيۇتېر
ur: کمپیوٹر

# sZAPBUTTON_CQ_COMPUTER_POOR
source: Computer
az: Kompüter
be: Камп'ютар
be@tarask: Кампутар
bs: Računar
cy: Cyfrifiadur
eu: Ordenagailua
fo: Telda
ga: Ríomhaire
gd: Coimpiutair
hi: कंप्यूटर
hy: Համակարգիչ
km: កុំព្យូទ័រ
mk: Компјутер
ms: Komputer
nn: Datamaskin
pt_br: Computador
sq: Llogaritësi
sr_cyrl: Рачунар
ta: கணினி
tg: Роёна
tt: Санак
ug: كومپيۇتېر
ur: کمپیوٹر

# sZAPBUTTON_CQ_CONNECTION_INACTIVE
source: Connection
az: Bağlantı
be: Злучэнне
be@tarask: Злучэньне
bs: Konekcija
cy: Cysylltiad
eu: Konexioa
fo: Samband
ga: Ceangail
gd: Ceangal
hi: संपर्क
hy: Կապ
km: ការ​​ត​ភ្ជាប់
mk: Поврзување
ms: Sambungan
nn: Tilkopling
pt_br: Conexão
sq: Lidhja
sr_cyrl: Веза
ta: இணைப்பு
tg: Васлшавӣ
tt: Тоташу
ug: ئۇلاش
ur: اتصال

# sZAPBUTTON_CQ_CONNECTION_GOOD
source: Connection
az: Bağlantı
be: Злучэнне
be@tarask: Злучэньне
bs: Konekcija
cy: Cysylltiad
eu: Konexioa
fo: Samband
ga: Ceangail
gd: Ceangal
hi: संपर्क
hy: Կապ
km: ការ​​ត​ភ្ជាប់
mk: Поврзување
ms: Sambungan
nn: Tilkopling
pt_br: Conexão
sq: Lidhja
sr_cyrl: Веза
ta: இணைப்பு
tg: Васлшавӣ
tt: Тоташу
ug: ئۇلاش
ur: اتصال

# sZAPBUTTON_CQ_CONNECTION_AVERAGE
source: Connection
az: Bağlantı
be: Злучэнне
be@tarask: Злучэньне
bs: Konekcija
cy: Cysylltiad
eu: Konexioa
fo: Samband
ga: Ceangail
gd: Ceangal
hi: संपर्क
hy: Կապ
km: ការ​​ត​ភ្ជាប់
mk: Поврзување
ms: Sambungan
nn: Tilkopling
pt_br: Conexão
sq: Lidhja
sr_cyrl: Веза
ta: இணைப்பு
tg: Васлшавӣ
tt: Тоташу
ug: ئۇلاش
ur: اتصال

# sZAPBUTTON_CQ_CONNECTION_POOR
source: Connection
az: Bağlantı
be: Злучэнне
be@tarask: Злучэньне
bs: Konekcija
cy: Cysylltiad
eu: Konexioa
fo: Samband
ga: Ceangail
gd: Ceangal
hi: संपर्क
hy: Կապ
km: ការ​​ត​ភ្ជាប់
mk: Поврзување
ms: Sambungan
nn: Tilkopling
pt_br: Conexão
sq: Lidhja
sr_cyrl: Веза
ta: இணைப்பு
tg: Васлшавӣ
tt: Тоташу
ug: ئۇلاش
ur: اتصال

# sZAPBUTTON_CQ_SHOW
source: Show problems
be@tarask: Паказаць непаладкі
bs: Pokaži probleme
cy: Dangos problemau
ga: Taispeáin na fadhbanna
hi: त्रुटी दिखाएं
km: បង្ហាញ​បញ្ហា
mk: Покажи проблеми
sq: Shfaq problemet
tg: Нишон додани мушкилот
ug: مەسىلىلەرنى كۆرسەت
ur: مسائل دکھائیں

# sZAPBUTTON_CQ_HIDE
source: Hide problems
be@tarask: Схаваць непаладкі
bs: Sakrij probleme
cy: Cuddio problemau
ga: Folaigh fadhbanna
hi: त्रुटी छिपाएं
km: លាក់​បញ្ហា
mk: Сокриј проблеми
sq: Fsheh problemet
tg: Ниҳон кардани мушкилот
ug: مەسىلىلەرنى يوشۇر
ur: مسائل چھپائیں

# sZAPBUTTON_CQ_PLAY
source: Play
az: Dinlə
be: Праслухаць
be@tarask: Прайграць
bs: Reprodukuj
cy: Chwarae
eu: Erreproduzitu
fo: Spæl
ga: Seinn
gd: Cluich
hi: चलायें
hy: Լսել
km: ចាក់
mk: Пушти
ms: Main
nn: Spel
pt_br: Reproduzir
sq: Reprodukto
sr_cyrl: Репродукуј
ta: இயக்கு
tg: Гӯш кардан
tt: Тыңлап карарга
ug: قوي
ur: چلائیں

# sZAPBUTTON_GIVEFEEDBACK
source: Give feedback
be@tarask: Водгук
bs: Pošalji mišljenje
cy: Rhoi adborth
ga: Tabhair aiseolas
hi: फीडबैक दें
km: ផ្ដល់​មតិ​ត្រឡប់
mk: Испрати повратна информација
sq: Jep reagim
tg: Бозхӯрд
ug: تەكلىپ بەر
ur: رائے دیں

# sZAPBUTTON_CQ_CHECK
source: Check call quality guide
az: Rabitə keyfiyyəti bələdçisinə baxış
be: Адкрыць кіраўніцтва па якасці сувязі
be@tarask: Паглядзець кіраўніцтва па якасьці сувязі
bs: Pogledajte vodič za kvalitet poziva
cy: Gweld canllaw ansawdd galwadau
eu: Ikusi deien kalitateari buruzko gida
fo: Vegleiðing til at kanna góðskuna
ga: Féach ar eolaí chaighdeán na nglaonna
gd: Treòir càileachd sgrùdadh nan gairm
hi: कॉल गुणवत्ता मार्गदर्शक देखें
hy: Բացել կապի որակի ձեռնարկը
km: ពិនិត្យមើល​ការ​ណែនាំ​គុណភាព​ហៅ
mk: Провери го Водичот за квалитет на повик
ms: Semak panduan kualiti panggilan
nn: Sjå rettleiinga for samtalekvalitet
pt_br: Guia de verificação de qualidade da chamada
sq: Udhëzuesi i kontrollimit të kualitetit të thirrjes
sr_cyrl: Проверите водич за квалитет позива
ta: அழைப்பு தர வழிகாட்டி பார்க்கவும்
tg: Кушодани дастури сифати алоқа
tt: Элемтә сыйфаты буенча кулланманы ачарга
ug: چاقىرىش سۈپىتىنى كۈزەت
ur: معیاری کال کے رہنما کتابچہ کا معائینہ کریں

# sZAPBUTTON_CALLQUALITY
source: Call Quality
be@tarask: Якасьць сувязі
br: Kalite ar pellgomzadennoù
bs: Kvalitet Poziva
cy: Ansawdd Galwad
ga: Caighdeán an Ghlao
hi: कॉल गुणवत्ता
km: គុណភាព​ហៅ
mk: Квалитет на повикот
sq: Kualiteti i thirrjes
tg: Сифати алоқа
ug: چاقىرىش سۈپىتى
ur: کال کا معیار

# sZAPBUTTON_CALLQUALITYAVERAGE
source: Call Quality Average
be@tarask: Сярэдняя якасьць сувязі
br: Kalite geitat ar bellgomzadenn
bs: Prosječan Kvalitet Poziva
cy: Ansawdd Galwadau ar Gyfartaledd
ga: Caighdeán an Ghlao - Measartha
hi: कॉल गुणवत्ता सामान्य
km: គុណ​ភាព​ហៅ​មធ្យម
mk: Просечен квалитет на повик
sq: Mesatarja e kualitetit të thirrjes
tg: сифати мобайнии садо
ug: چاقىرىش سۈپىتى ئوتتۇرھال
ur: کال کا معیار متوسط

# sZAPBUTTON_CALLQUALITYBAD
source: Call Quality Bad
be@tarask: Кепская якасьць сувязі
br: Fall eo kalite ar bellgomzadenn
bs: Loš Kvalitet Poziva
cy: Ansawdd Galwad Drwg
ga: Caighdeán an Ghlao - Go dona
hi: कॉल गुणवत्ता ख़राब
km: គុណ​ភាព​ហៅ​មិន​ល្អ
mk: Лош квалитет на повик
sq: Kualiteti i keq i thirrjes
tg: Сифати бади садо
ug: چاقىرىش سۈپىتى ناچار
ur: کال کا معیار برا

# sZAPBUTTON_CALLQUALITYINFO
source: Call Quality
be@tarask: Якасьць сувязі
br: Kalite ar bellgomzadenn
bs: Kvalitet Poziva
cy: Ansawdd Galwad
ga: Caighdeán an Ghlao
hi: कॉल गुणवत्ता
km: គុណ​ភាព​ហៅ
mk: Квалитет на повик
sq: Kualiteti i thirrjes
tg: Сифати алоқа
ug: چاقىرىش سۈپىتى
ur: کال کا معیار

# sZAPBUTTON_CALLQUALITYWARNING
source: Call Quality Warning
be@tarask: Перасьцярога пра якасьць сувязі
br: Kemenn diwall kalite ar pellgomzadennoù
bs: Upozorenje na Kvalitet Poziva
cy: Rhybydd Ansawdd Galwad
ga: Caighdeán an Ghlao: Rabhadh
hi: कॉल गुणवत्ता चेतावनी
km: ការ​ព្រមាន​គុណភាព​ហៅ
mk: Предупредувања за квалитет на повик
sq: Vërejtje e kualitetit të thirrjes
tg: Огоҳии сифати алоқа
ug: چاقىرىش سۈپىتى ئاگاھلاندۇرىشى
ur: کال کے معیار کی تنبیہ

# sZAPBUTTON_CALLQUALITYERROR
source: Call Quality Error
be@tarask: Памылка якасьці сувязі
br: Fazi kalite ar gaoz
bs: Greška Kvaliteta Poziva
cy: Gwall Ansawdd Galwad
ga: Caighdeán an Ghlao: Earráid
hi: कॉल गुणवत्ता त्रुटी
km: កំហុស​គុណភាព​ហៅ
mk: Грешка за квалитет на повик
sq: Gabim i kualitetit të thirrjes
tg: Хатогии сифати алоқа
ug: چاقىرىش سۈپىتى خاتالىقى
ur: کال کے معیار کی خرابی

# sZAPBUTTON_CALLPHONES
source: Call phones
az: Nömrə Yığımı
be: Патэлефанаваць
be@tarask: Тэлефанаваць
br: Pellgomz
bs: Zovi telefone
cy: Galw ffonau
eu: Deitu telefonoetara
fo: Ring til telefonir
ga: Cuir glao ar ghutháin
gd: Cuir fòn gu àireamh fòn
hi: फ़ोन पर कॉल करें
hy: Զանգել
km: ហៅ​ទូរស័ព្ទ
mk: Повикајте телефони
ms: Buat panggilan telefon
nn: Ring til telefonar
pt_br: Ligar para telefones
sq: Thirr telefonat
sr_cyrl: Позивај телефоне
ta: தொலைபேசிகளை அழைத்தல்
tg: Рақамчинӣ
tt: Номер җыярга
ug: تېلېفون قىلىش
ur: فون پر کال کریں

# sZAPBUTTON_CANCEL
source: Cancel
az: Ləğv et
be: Скасаваць
be@tarask: Скасаваць
br: Nullañ
bs: Otkaži
cy: Diddymu
eu: Ezeztatu
fo: Angra
ga: Cealaigh
gd: Sguir dheth
hi: रद्द करें
hy: Չեղարկել
km: បោះបង់
mk: Откажи
ms: Batal
nn: Avbryt
pt_br: Cancelar
sq: Anulo
sr_cyrl: Откажи
ta: இரத்து
tg: Лағв
tt: Баш тартырга
ug: ۋازكەچ
ur: مسترد

# sZAPBUTTON_ADDPHONENUMBER
source: Add phone number
az: Telefon nömrəsi əlavə et
be: Дадаць нумар тэлефона
cy: Ychwanegu rhif ffôn
eu: Gehitu telefono-zenbakia
fo: Legg nummar afturat
gd: Cuir àireamh fòn ris
hi: फ़ोन नंबर जोडें
hy: Հավելել հեռախոսահամար
km: បន្ថែម​លេខ​ទូរស័ព្ទ
mk: Додај телефонски број
ms: Tambah nombor telefon
nn: Legg til telefonnummer
pt_br: Adicionar número de telefone
sr_cyrl: Додај број телефона
tt: Телефон номерын өстәргә
ug: بىر تېلېفون نومۇرى قوش
ur: فون نمبر شامل کریں

# sZAPBUTTON_SUBMITPASSWORD
source: Submit
az: Göndər
be: Пацвердзіць
be@tarask: Падаць
br: Kas
bs: Pošalji
cy: Iawn
eu: Bidali
fo: Send
ga: Seol
gd: Cuir
hi: जमा करें
hy: Ուղարկել
km: ដាក់​ស្នើ
mk: Поднеси
ms: Serah
nn: Send
pt_br: Enviar
sq: Dërgo
sr_cyrl: Проследи
ta: சமர்ப்பி
tg: Ирсол
tt: Җибәрергә
ug: يوللا
ur: دائر کریں
