Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sF_OPTIONS_CALL_FORWARDING
source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or receive a voice message.
az: Siz Skype-da olmadıqda, bütün daxil olan zənglər, sabit və mobil telefona və ya başqa bir Skype istifadəçisinin şəxsi səhifəsinə, eyni zamanda səsli ismarıclar bölməsinə yönəldilə bilər.
be: Калі вы не ў Skype, усе званкі могуць быць пераадрасаваныя на стацыянарны ці мабільны тэлефон, на іншы ўліковы запіс Skype ці на галасавую пошту.
be@tarask: Калі вас няма ў Skype, можна перасылаць уваходныя выклікі на перасоўны ці гарадзкі тэлефон, на іншы рахунак Skype або дасылаць на галасавую пошту.
br: Pa ne vezit ket war Skype e c'hall ar pelgomzadennoù bezañ adkaset pe war-du ur pellgomz all pe war-du ho poest komz
bs: Kada niste uz Skype, proslijedite dolazne pozive na telefon ili mobitel, na drugi Skype nalog ili primite glasovnu poruku.
cy: Pan ydych i ffwrdd o Skype, ailgyfeiriwch alwadau at ffon symudol neu arferol, i gyfrif Skype arall, neu derbyniwch lleisbost.
eu: Lineaz kanpo zaudenean, deiak zure telefono finko zein mugikorrera, Skype-ko beste kontu batera edo ahots-mezuen postontzira desbidera daitezke.
fo: Tá ið tú ert burturstaddur frá Skype, at senda køll vírðari til telefonir, til Skype-kontur, ella at móttaka ljóðboð.
gd: 'S urrainn dhut gairmean a thig a-steach a shìneadh air adhart gu fòn no fòn-làimh, gu cunntas Skype eile no post-gutha nuair a bhios tu air falbh o Skype.
hy: Երբ հեռու եք Skype-ից՝ բոլոր զանգերը կարող են փոխանցումը որևէ հեռախոսահամարի, Skype-ի այլ հաշվի կամ ձայնային փոստի։
km: ពេលអ្នក ឆ្ងាយ ពីស្កាយភ៍​, ការហៅ អាចត្រូវបានបញ្ជូនបន្ត ទៅមួយទូរសព្ទដទៃ ឬ ត្រូវបានផ្ញើ ទៅសារសំឡេង
mk: Кога не сте на Skype, повиците можат да бидат пренасочени на друг фиксен или мобилен телефон или испратени како говорна порака.
ms: Bila anda tidak menggunakan Skype, majukan panggilan masuk ke telefon atau telefon bimbit, atau ke akaun Skype yang lain, ataupun terima ia sebagai mesej bersuara.
nn: Når du er borte frå Skype, kan samtalar anten vidarekoplast til ein annan telefon eller sendast til talepost
pt_br: Quando não estiver no Skype, encaminhe as chamadas recebidas para um telefone fixo ou celular, para outra conta do Skype, ou receba uma mensagem de voz.
sq: Ku ju jeni larg nga Skype, përcjelli thirrjet pranuese te një telefon ose një celuar, te një llogari tjetër e Skype, ose prano një mesazh zanor.
sr_cyrl: Када не користите Skype, проследите долазне позиве на фиксни или мобилни телефон, други Skype налог или примите говорну поруку.
ta: நீங்கள் ஸ்கைப்பைவிட்டு விலகி இருக்கும்போது, அழைப்புகளை ஒரு தொலைபேசிக்கு திருப்ப அல்லது இன்னொரு ஸ்கைப் கணக்கிற்கு அல்லது குரல்செய்திக்கு அனுப்ப.
tg: Вақте ғоиб бошед, ҳама тамосҳои воридотӣ ба телефони мобилӣ ё симӣ ё ба истифодабарандаи дигари Skype, ё ба системаи сабти паёмҳои садоӣ баргардонда мешаванд.
tt: Сез Skype-та булмаганда, бөтен керүче шалтыратулар, я стационар, яки кесә телефоннарына, яки икенче бер Skype кулланучысының теркәү язмасына кире адреслануы яки тавышлы хәбәрләр яздырту системасына җибәрелүе мөмкин.
ug: Skype دىن ئايرىلغان ۋاقتىڭىزدا كەلگەن چاقىرىش باشقا تېلېفون ياكى يانفونغا، باشقا بىر Skype ھېسابىغا يۆتكىلىدۇ ياكى ئاۋازلىق ئۇچۇر قوبۇل قىلىسىز.
ur: جب آپ سکایپ سے دور ہوں تو، موصول شدہ کال کسی دوسرے فون، موبائل، یا دوسرے سکایپ کھاتہ پرارسال کریں، یا صوتی پیغام وصول کریں-

# sF_OPTIONS_FORWARD_HINT8a
source: Skype Credit
az: Skype Hesabı
be: Сродкі на рахунку Skype
be@tarask: Крэдыт у Skype
br: Prenañ kredoù Skype
bs: Skype Kredit
cy: Credyd Skype
eu: Skype kreditua
fo: Skype-kreditt
ga: Creidmheas Skype
gd: Creideas Skype
hi: स्काइप क्रेडिट
hy: Skype-ի Հաշիվ
km: ឥណទាន​ស្កាយភ៍​
mk: Skype кредит
ms: Kredit Skype
nn: Skype-kreditt
pt_br: Crédito Skype
sq: Kredi Skype
sr_cyrl: Skype кредит
ta: ஸ்கைப் கிரெடிட்
tg: Ҳисоби Skype
tt: Skype исәбендәге акча
ug: Skype كىرېدىتى سېتىۋېلىش
ur: سکائپ اعزازیہ

# sF_OPTIONS_FORWARD_HINT8b
source: or a subscription to forward calls
az: və ya zənglərin yönəldilməsi üçün abunəlik lazımdır
be: ці падпіска для пераадрасацыі выклікаў
be@tarask: або падпіска перасылаць выклікі
br: pe ur c'houmanant evit adkas pellgomzadennoù
bs: ili pretplatu da prosljeđujete pozive
cy: neu danysgrifiad i ailgyfeirio galwadau
eu: edo deiak desbideratzeko kontu bat
fo: ella eitt hald fyri at stilla køll víðari
ga: nó síntiús chun glaonna a chur ar aghaidh
gd: no fo-sgrìobhadh gus fònaichean a shìneadh air adhart
hi: या फिर कॉल फॉरवर्ड करने के लिए एक सब्सक्रिप्शन
hy: կամ բաժանորդագրություն փոխանցման համար
km: ឬ​ការ​ជាវ​ចំពោះ​ការ​បញ្ជូន​បន្តការ​ហៅ
mk: или претплатете се за пренасочување на повици
ms: atau langganan untuk majukan panggilan
nn: eller eit abonnement for å vidarekople samtalar
pt_br: ou uma assinatura para encaminhar chamadas
sq: ose një abonim që t'i përcillni thirrjet
sr_cyrl: или претплата да бисте проследили позиве
ta: அல்லது ஒரு சந்தா பெற்று அழைப்பைத் திருப்பவும்
tg: ё обуна ба баргардони тамосҳо
tt: яки шалтыратуларны кире адреслауга язылу.
ug: ۋە كەلگەن چقىرىشنى مۇقىم تېلېفونغا يۆتكەيدۇ.
ur: یا کال کی ترسیل کے لیے ایک اشتراک

# sF_OPTIONS_FORWARD_AFTER
source: Forward calls if I do not answer within
az: Əgər mən cavab vermirəmsə, zəngin yönəldilmə müddəti
be: Пераадрасоўваць званок, калі я не адказваю на працягу
be@tarask: Перасылаць выклікі, калі я не адказваю цягам
br: Adkas pellgomzadenn ma ne respontan ket dindan
bs: Proslijedi poziv ako ne odgovorite u roku od
cy: Ailgyfeirio galwadau os nad ydw'n ateb o fewn
eu: Desbideratu deiak, ez badut erantzuten
fo: Stilla víðari, um eg ikki svari innan
ga: Cuir glaonna ar aghaidh mura fhreagraím iad laistigh de
gd: Sìn gairmean air adhart mura freagair mi am broinn
hi: अगर मैं जवाब नहीं देता तो कॉल फॉरवर्ड कर दें
hy: Վերահասցեավորել զանգը, եթե ես չեմ պատասխանում
km: បញ្ជូន​បន្ត​ការ​ហៅ​ប្រសិនបើ​ខ្ញុំ​មិន​ឆ្លើយ​នៅ​ក្នុង
mk: Пренасочи ги повиците ако нема одговор
ms: Majukan panggilan jika saya tidak menjawab dalam tempoh
nn: Vidarekople om eg ikkje svarar innan
pt_br: Encaminhar chamadas se eu não atender em
sq: Përcill thirrjet nëse nuk përgjgjem brenda
sr_cyrl: Проследи позиве ако не одговорим у року од
ta: பதில் இல்லையெனில் அழைப்பைத் திருப்பு
tg: Тамосҳо баргардонда шаванд, агар ман набошам ба муҳлати,
tt: Шалтыратуны кире адресларга, әгәр шушы вакыт эчендә җавап кайтармасам -
ug: جاۋاب بەرمىسەم چاقىرىشنى يۆتكەش ۋاقتى
ur: کال ارسال کریں اگر میں جواب نہ دوں اتنے وقت میں

# sF_OPTIONS_VOICEMAIL_LABEL
source: When you're away from Skype, callers can leave a voice message or be forwarded to a phone number or another Skype account.
az: Əgər siz Skype-a gələn zəngi qəbul edə bilmirsiniszə, sizə zəng edən şəxsə səsli ismarıc qoymaq təklif olunacaq və ya zəng qeyd etdiyiniz telefon nomrəsinə və ya başqa bir Skype şəxsi səhifəsinə yönəldiləcək.
be: Калі вы не ў Skype, абаненты могуць пакідаць вам галасавыя паведамленні, або званок можа быць пераадрасаваны на ваш тэлефон ці іншаму кантакту Skype.
be@tarask: Калі вас няма ў Skype, выклікі могуць дасылацца або на галасавую пошту або перасылацца на тэлефон.
br: Pa ne vezit ket war Skype e c'hall ar pellgomzadennoù bezañ adkaset war-du ho poest komz pe war-du un niverenn bellgomz all.
bs: Kada niste uz Skype, pozivaoci mogu ostaviti glasovne poruke ili mogu biti proslijeđeni na broj telefona ili drugi Skype nalog.
cy: Pan rydych i ffwrdd o Skype, gall galwyr adael neges lleisbost neu gael eu hailgyfeirio at rif ffôn neu gyfrif Skype arall.
eu: Deskonektaturik zaudenean, deiak, ahots mezuen postontzira, beste zenbaki batera zein Skype-ko beste kontu batera desbidera daitezke.
fo: Tá ið tú ert burturstaddur frá Skype, kunnu ringjarar leggja eini ljóðboð ella verða stillað víðari til telefonnumar ella aðra Skype-kontu.
gd: 'S urrainn dhut gairmean a thig a-steach a shìneadh air adhart gu post-gutha no àireamh fòn nuair a bhios tu air falbh o Skype.
hy: Երբ հեռու եք համակարգչից՝ Skype-ը կարող է փոխանցել զանգերը ձայնային փոստի կամ հեռախոսահամարի։
km: ពេលអ្នក ឆ្ងាយ ពីស្កាយភ៍​, ការហៅ អាចត្រូវបានផ្ញើ ទៅសារសំឡេង ឬ ត្រូវបានបញ្ជូនបន្ត ទៅមួយលេខទូរសព្ទ។
mk: Кога не сте на Skype, повикувачите можат да остават говорна порака или да се пренасочат на друг телефонски број или друга Skype сметка.
ms: Bila anda tidak menggunakan Skype, pemanggil boleh tinggalkan mesej bersuara atau dimajukan ke nombor telefon atau atau ke akaun Skype yang lain.
nn: Når du er borte frå Skype, kan samtalar anten verte sende til talepost eller vidarekoplast til eit elefonnummer
pt_br: Quando você estiver desconectado do Skype, quem ligar para você poderá deixar uma mensagem de voz ou ser redirecionado para um número de telefone ou outra conta do Skype.
sq: Kur të jesh larg nga Skype, telefonuesit mund të lënë një mesazh zanor ose të përcillet në një numër telefoni ose në një tjetër llogari Skype.
sr_cyrl: Када не користите Skype, позиваоци могу да оставе говорну поруку или буду прослеђени на број телефона или други Skype налог.
ta: நீங்கள் ஸ்கைப்பைவிட்டு விலகி இருக்கும்போது, அழைப்புகள் குரல்செய்திக்கு அல்லது திருப்பப்பட்ட ஒரு தொலைபேசி எண்ணிற்கு அனுப்பப்பவும்.
tg: Агар имкони қабули тамосҳоро дар Skype надошта бошед, ба муштарии зангзада сабти паёми садоӣ пешниҳод карда мешавад, ё тамос ба рақами телефони гузоштаатон ё Skype-и дигар баргардон карда мешавад.
tt: Әгәр сез Skype-та шалтырату кабул итә алмасагыз, шалтыратучы абонентка тавышлы хәбәр яздыртырга тәкъдим ителәчәк, яки шалтырату сез күрсәткән телефонга я икенче бер Skype-ның теркәү язмасына кире адресланачак
ug: Skype دىن ئايرىلغان ۋاقتىڭىزدا، چاقىرغۇچىلار بىر ئاۋازلىق ئۇچۇر ئەۋەتەلەيدۇ ياكى بىر تېلېفون نومۇرىغا ۋەياكى باشقا بىر Skype ھېسابىغا يۆتكىلىدۇ.
ur: جب آپ سکایپ سے دور ہوں تو، کال کرنے والے صوتی پیغامات چھوڑ سکتے ہیں یا کسی دوسرے فون پر یا سکایپ کھاتہ پر منتقل ہو سکتے ہیں

# sF_VOICEMAIL_OPTIONS_LB5
source: Call forwarding is active. Calls will be sent first to the phone number(s) set.
be@tarask: Выклікі перасылаюцца. Выклікі будуць адразу перасылацца на пазначаныя нумары.
br: War enaou emañ an adkas pellgomzadennoù. Ar pellgomzadennoù a vo kaset war-du an niverenn(où) dibabet.
bs: Prosljeđivanje poziva je aktivno i pozivi će biti poslati prvo na broj(eve) koje ste podesili.
cy: Mae ailgyfeirio galwadau ymlaen. Ceir galwadau eu hailgyfeirio yn gyntaf i'r rhifau ffôn a osodwyd.
eu: Deien desbiderapena aktibaturik dago eta deia(k) aukeratutako zenbakira(etara) desbideratuko da(dira).
ga: Cuirfear glaonna ar aghaidh. Seolfar chuig an chéad uimhir ghutháin iad.
km: បញ្ជូន​បន្ត​ការ​ហៅ​សកម្ម។ ការ​ហៅ​នឹង​ត្រូវ​បាន​ផ្ញើ​ទៅ​លេខ​ទូរស័ព្ទ​ដែល​កំណត់​ដំបូង។
mk: Пренасочувањето на повик е активно. Повиците прво ќе бидат испратени на поставените телефонски броеви.
sq: Përcjellja e thirrjeve është aktive. Thirrjet së pari do t'i dërgohen në numrat telefonik të vënë.
tg: Баргардони тамосҳо фаъол аст. Тамосҳо фавран ба рақами телефони гузошташуда баргардон мешаванд.
ug: چاقىرىشنى يۆتكەش ئاكتىپ ھەم چاقىرىشلار ئاۋال بەلگىلەنگەن نومۇرغا يۆتكىلىدۇ.
ur: نوٹ: ترسیل کال فعال ہے- پہلے کال مقررہ فون نمبر(وں) پر بھیجی جائے گی-

# sF_BLOCK_ALREADY_BLOCKED
source: This person is already blocked.
az: Bu istifadəçi artıq qadağan edilib
be: Гэты карыстальнік ужо заблакаваны
be@tarask: Гэтага чалавека ўжо замкнулі.
br: Stanket eo an implijer-mañ dija.
bs: Ovaj korisnik je već blokiran
cy: Mae'r person hwn eisoes wedi'i rhwystro.
eu: pertsona hau dagoeneko blokeatuta dago
fo: Hesin viðkomandi er longur forðaður
ga: Tá bac ar an dhuine seo cheana féin.
gd: Tha an neach seo air a chasgadh mu thràth.
hi: यह इंसान पहले से अवरोधित है
hy: Այս օգվողը արդեն արգելափակված է
km: ម្នាក់​នេះ​ត្រូវ​បាន​ទប់ស្កាត់។
mk: Оваа личност веќе е блокирана.
ms: Individu ini telah disekat.
nn: Denne personen er allereie blokkert.
pt_br: Este usuário já está bloqueado
sq: Ky person tashmë është i bllokuar.
sr_cyrl: Ова особа је већ блокирана.
ta: இந்த நபர் ஏற்கனவே தடுக்கப்பட்டுள்ளார்.
tg: Ин кас аллакай баста шудааст
tt: Бу кулланучы бикләнгән
ug: بۇ قوللانچى ئاللابۇرۇن چەكلەنگەن
ur: یہ شخص پہلے سے ہی ممنوعہ ہے-

# sF_OPTIONS_LB_CHAT_SETTINGS
source: IM settings
az: Söhbət tənzimləri
be: Налады чата
be@tarask: Налады гутаркі
br: Arventennoù flap
bs: Podešenja razgovora
cy: Gosodiadau Negeseuon
eu: Txat-ezarpenak
fo: Kjattstillingar
ga: Socruithe na Chomhrá
gd: Roghainnean IM
hi: IM सेटिंग्स
hy: Չաթի կարգավորումներ
km: ការកំណត់​ IM
mk: Поставување на разговорот
ms: Tetapan IM
nn: IM-innstillingar
pt_br: Configurações de chat
sq: Cilësimet e MÇ
sr_cyrl: Поставке тренутних порука
ta: உடனடிசேதி அமைப்புகள்
tg: Танзимоти сӯҳбатхона
tt: Чат көйләүләре
ug: سۆھبەت تەڭشەكلىرى
ur: فوری پیغامات کی ترتیبات

# sF_OPTIONS_SETUP_CALLS
source: <b>Call settings:</b> Set up your call options
az: <b>Zəng tənzimləri:</b> Zəng imkanlarının seçimi
be: <b>Налады званкоў:</b> Выбар параметраў званка
be@tarask: Можнасьці выкліку
br: Spisaat ho tibarzhioù pellgomz
bs: <b>Podešenja poziva:</b> Podesi opcije poziva
cy: <b>Gosodiadau Galw</b> Gosodwch eich dewisiadau galw.
eu: <b>Dei-ezarpenak</b> ezarri deien aukerak
fo: Ger uppkalsstillingar
gd: Suidhich roghainnean nan gairmean agad
hy: <b>Զանգի կարգավորումներ.</b> Նշեք զանգի ընտրանքները
km: កំណត់ទម្រង់ជំរើស នៃការហៅ របស់អ្នក
mk: Поставете ги опциите за повик
ms: <b>Tetapan panggilan:</b> Pasang pilihan panggilan anda
nn: <b>Samtaleinnstillingar:</b> Still inn samtalevala
pt_br: <b>Chamadas:</b> Configurar suas opções de chamadas
sq: <b>Cilësimet e thirrjes:</b> Vendos opsionet tuaja të thirrjes
sr_cyrl: <b>Поставке позива:</b> Подесите опције позива
ta: உங்கள் அழைப்பு விருப்பங்களை வரையறுக்கவும்
tg: <b>Танзимоти тамос:</b> Интихоби хосиятҳои тамос
tt: <b>Шалтырату көйләүләре:</b> Шалтырату параметрларын сайлау
ug: <b>چاقىرىش تەڭشەكلىرى:</b>چاقىرىش تاللاشلىرىڭىزنى بەلگىلەش
ur: <b>کال کی ترتیبات:</b> اپنی کال کے اختیارات ترتیب دیں

# sF_OPTIONS_VOICEMAIL_LABEL1
source: Personalize your voice message greeting, save messages to listen to again, and leave voice messages for your contacts if you can't get hold of them.
az: Skype sizə şəxsi salamlama yazmağa, zənginizi qəbul edə bilməyənlər üçün səsli ismarıclar göndərməyə, sonra yenidən dinləmək üçün dost və tanışlarınızdan səsli ismarıclar saxlamağa, imkan verir.
be: Запішыце ўласнае галасавое вітанне, захоўвайце паведамленні каб праслухаць зноў, і пакідайце галасавыя паведамленні карыстальнікам, калі не ўдаецца дазваніцца.
be@tarask: Настаўце сваё вітаньне, захоўвайце паведамленьні, каб праслухаць іх потым, пакідайце галасавыя паведамленьні тым, зь кім ня можаце зьвязацца.
br: Personelaat kemenn ho poest komz, mirout hag adpakañ kemennoù diwezhatoc'h ha, ma'z eus ur voest komz gant ho tarempredoù, leuskel kemennadennoù dezho.
bs: Podesite svoj pozdrav glasovnih poruka, sačuvajte i vratite poruke kasnije i ostavite glasovnu poruku za njih.
cy: Rhowch gyfarchiad lleisbost personol, cadwch negeseuon i'w clywed eto, a gadewch lleisbost i'ch cysylltiadau os nad ydych yn medru eu cysylltu.
eu: Zure ongi etorri ahots-mezua pertsonalizatu, gorde mezuak berriro entzuteko eta utzi ahots-mezuak zure kontaktuei, ezin badiezu erantzun.
fo: Ger vælkomuheilsanina á tínum boðkliva persónliga, goym boð til at lurta eftir seinni, og legg vinum tínum eini boð á boðkliva teirra um tú ikki fært fatur á teimum.
gd: Cuir dreach pearsanta air fàilte a' phuist-ghutha agad, sàbhail teachdaireachdan gus èisteachd riutha a-rithist is fàg teachdaireachdan-gutha airson an luchd-aithne agad mur urrainn dhut greim fhaighinn orra.
hy: Ստեղծեք ձայնային փոստի անձնական հաղորդագրություն, պահպանեք այն՝ կրկին լսելու համար, ինչպես նաև թողեք ձայնային հաղորդագրություններ այլ օգտվողների։
km: ធ្វើជំរើសផ្ទាល់ សារសំឡេងអបអរ របស់អ្នក, ថែទុក/ស្តារ វា ពេលក្រោយ។ បើពួកអ្នកឆ្លើយឆ្លង របស់អ្នក មានប្រអប់សារសំឡេង, អ្នកទំលាក់ មួយសារសំឡេងអបអរ ទៅពួកគេ។
mk: Персонализирајте го својот поздрав за говорната пошта, зачувувајте пораки за да ги слушнете повторно и оставете говорни пораки за Вашите контакти ако се недостапни.
ms: Peribadikan aluan mesej bersuara anda, simpan mesej untuk dengar kembali, tinggalkan mesej bersuara ke kenalan anda jika tidak dapat membalasnya.
nn: Lag di eiga taleposthelsing, lagre og ta fram meldingar seinare, og om vennane dine har talepost kan du spele inn ei melding til dei.
pt_br: Personalize sua saudação da mensagem de voz, salve mensagens para ouvir novamente e deixe mensagens de voz para seus contatos caso não consiga falar com eles.
sq: Personalizo mesazhin tuaj zanor të përshëndetjes, ruaj mesazhet që t'i lexosh përsëri, dhe lë mesazhe zanore për kontaktet tuaja nëse ju nuk mund të mbani diçka të fshehtë.
sr_cyrl: Персонализујте поздравну говорну поруку, сачувајте поруке да бисте их поново преслушали и оставите контактима говорну поруку ако не можете да их добијете.
ta: உங்கள் குரல்செய்தி வாழ்த்தை தனிப்பயனாக்குக, செய்திகளை மீண்டும் கேட்க சேமிக்கவும், மற்றும் உங்கள் தொடர்புகளின் குரல்செய்திகளை தேவையில்லையெனில் நீக்கவும்.
tg: Skype ба шумо имкони сабти дуруди шахсӣ, ирсоли паёми садоӣ, ва сабти паёмҳои садоӣ аз дӯстону наздиконро медиҳад.
tt: Skype шәхси сәламләү яздыртырга, кемгә шалтыратып булмаган, шуңарга тавышлы хәбәрләр җибәрергә, дуслардан һәм танышлардан килгән тавышлы хәбәрләрне, азактан тагын берне тыңлап карар өчен сакларга мөмкинлек бирә.
ug: ئاۋازلىق ئۇچۇر سالام سۆزىنى ئۆزلەشتۈرۈڭ، خەتلىرىڭىزنى قايتا ساقلاڭ. ئەگەر ئالاقىداشلىرىڭىزنىڭ ئاۋازلىق ئۇچۇر ساندۇقى بولسا ئۇلارغا سۆز قالدۇرۇڭ.
ur: اپنا استقبالی صوتی پیغام وضح کریں، دوبارہ سننے کے لیے محفوظ کریں اور اپنے رابطوں کے لیے صوتی پیغامات چھوڑیں اگر آپ ان کو مل نہیں پاتے-

# sF_OPTIONS_UPGRADE_SKYPPRO
source: Get a subscription
be@tarask: Падпісацца
br: Tapout ur c'houmanant
bs: Nabavi pretplatu
cy: Cael tanysgrifiad
eu: Erosi harpidetza
ga: Faigh síntiús
hi: सब्सक्रिप्शन लें
km: ទទួល​យក​ការ​ជាវ
mk: Земете претплата
sq: Merr një abonim
tg: Супориши обуна
ug: بىر مۇشتەرى ئال
ur: اشتراک کریں

# sCONTACT_LONG_HINT_LAST_SEEN
source: Last seen
az: Son dəfə şəbəkədə olub
be: Апошні раз быў (-ла) у сетцы
be@tarask: Апошні раз бачылі
br: Gwelet da ziwezhañ
bs: Zadnji put viđen
cy: Gwelwyd diwethaf
eu: Azken aldiz ikusia
fo: Seinast sætt
ga: Feicthe an uair deiridh
gd: Air fhaicinn turas mu dheireadh
hi: पिछली बार देखा गया:
hy: Վերջին անգամ եղել է ցանցում
km: បាន​ឃើញ​ចុងក្រោយ
mk: Последен пат виден
ms: Terakhir dilihat
nn: Sist vist
pt_br: Últimos vistos
sq: Parë së fundi
sr_cyrl: Последњи пут виђено
ta: கடைசியாக பார்த்தது
tg: Охирин бор ҳозир буд
tt: Соңгы тапкыр челтәрдә булган
ug: ئاخىرقى قېتىم كۆرۈنگەن:
ur: آخری بار دیکھا گیا

# sF_IMAGE_CONTENT_SAVE
source: Save As
az: Fərqli Saxla...
be: Захаваць як...
be@tarask: Захаваць як
br: Enrollañ dindan
bs: Snimi Kao
cy: Cadw Fel
eu: Gorde honela...
fo: Goym sum
ga: Cuir i dtaisce Mar
gd: Sàbhail mar
hi: ऐसे सहेजें
hy: Պահպանլ որպես
km: រក្សាទុក​ជា
mk: Зачувај како
ms: Simpan Sebagai
nn: Lagre som
pt_br: Salvar como
sq: Ruaj Si
sr_cyrl: Сачувај као
ta: எனச் சேமி
tg: Сабт ҳамчун...
tt: Саклау рәвеше...
ug: باشقا ئاتتا ساقلا
ur: کے naa

# sF_IMAGE_CONTENT_SAVE_ERROR
source: Source file is invalid or does not exist
az: Mənbə faylı ehtibarlı deyil və ya mövcud deyil
be: Зыходны файл несапраўдны ці не існуе
be@tarask: Файл крыніцы хібны альбо не існуе
br: Fall eo ar restr tarzh pe n'eus ket anezhi
bs: Izvorni dokument je neispravan ili ne postoji
cy: Ffeil ffynhonnell annilys neu ddim yn bodoli
eu: Fitxategiaren sorburua ez da egokia edo ez da existitzen
fo: Keldurfílan hevur lýti ella finst ikki
ga: Níl an comhad foinse bailí, nó níl sé ann
gd: Tha am faidhle tùsail mì-dhligheach no chan eil e ann
hi: श्रोत फाइल अवैध है या मौजूद नहीं है
hy: Ֆայլը սխալ է կամ գոյություն չունի
km: ឯកសារ​ប្រភព​មិន​ត្រឹមត្រូវ ឬ​គ្មាន​ឡើយ
mk: Изворот на фајлот е погрешен или не постои
ms: Fail sumber tidak sah atau tidak wujud
nn: Kjeldefila er ugyldig eller finst ikkje
pt_br: Conteúdo de arquivo inválido ou inexistente
sq: Skedari burimor është i pavlefshëm ose nuk ekziston
sr_cyrl: Изворна датотека је неважећа или не постоји
ta: மூல கோப்பு செல்லுபடியாகாது அல்லது இல்லை
tg: Парвандаи аслӣ нодуруст аст ё мавҷуд нест
tt: Таяныч файл гамәлдә түгел яки юк.
ug: مەنبە ھۆججەت ئىناۋەتسىز ياكى مەۋجۇت ئەمەس
ur: ماخذ فائل غیر معتبر ہے یا وجود نہیں رکھتی

# sF_USERINFO_SERTIFIED_HINT
source: This is a business contact.
az: Bu işguzar əlaqədir
be: Гэта дзелавы кантакт
be@tarask: Гэта працоўны кантакт.
br: Hemañ zo un darempred afer.
bs: Ovo je biznis kontakt
cy: Cyswllt busnes yw hwn/hon.
eu: Kontaktu ofiziala
fo: Hetta er ein starvsfelagi.
ga: Is teagmháil ghnó é seo
gd: 'S neach-aithne gnothaich a tha seo.
hi: यह एक व्यापारिक संपर्क है
hy: Սա գործնական կոնտակտ է։
km: នេះ​ជា​ទំនាក់ទំនង​ធុរកិច្ច។
mk: Ова е бизнис контакт.
ms: Ini adalah kenalan perniagaan.
nn: Dette er ein foretningskontakt.
pt_br: Contato oficial
sq: Ky është një kontakt biznesi.
sr_cyrl: Ово је пословни контакт.
ta: இது ஒரு வியாபார தொடர்பு.
tg: Ин ҳамкор ё ҳамкасб аст.
tt: Бу эшлекле бәйләнеш
ug: بۇ بىر سودا ئالاقىداش
ur: یہ ایک کاروباری رابطہ ہے-

# sF_ADDFRIEND_SERTIFIED_HINT
source: This is a business contact.
be@tarask: Гэта працоўны кантакт.
br: Hemañ zo un darempred afer.
bs: Ovo je biznis kontakt
cy: Cyswllt busnes yw hwn/hon.
eu: Kontaktu ofiziala
ga: Is teagmháil ghnó é seo.
hi: यह एक व्यापारिक संपर्क है
km: នេះ​ជា​ទំនាក់ទំនង​ធុរកិច្ច។
mk: Ова е бизнис контакт.
sq: Ky është një kontakt biznesi.
tg: Ин ҳамкор ё ҳамкасб аст.
ug: بۇ بىر سودا ئالاقىداش
ur: یہ ایک کاروباری رابطہ ہے-

# sTOOLTIP_CHAT_THUMB
source: Play video %s
be@tarask: Прайграць відэа %s
br: Lañsañ video %s
bs: Pusti video %s
cy: Chwarae fideo %s
eu: Erreproduzitu %s bideoa
ga: Seinn físeán %s
hi: %s विडियो चलाये
km: ចាក់​វីដេអូ %s
mk: Стартувај го видеото %s
sq: Reprodukto videon %s
tg: Иҷрои видео %s
ug: %s ۋىدېئوسىنى قويۇش
ur: رواں تصویر "%s" چلائیں

# sVIDEOMENU_TAKE_SNAPSHOT
source: Take a Picture
az: Şəkil Çək...
be: Зрабіць здымак
be@tarask: Зрабіць здымак
br: Tapout ur skeudenn video.
bs: Uslikaj
cy: Cymryd Ffotograff
eu: Argazkia atera
fo: Tak eina mynd
ga: Tóg Roghbhlúire
gd: Tog dealbh
hi: चित्र लें
hy: Նկարել
km: ថត​រូប
mk: Сликај
ms: Ambil Gambar
nn: Ta eit bilde
pt_br: Fazer foto
sq: Bëj një fotograi
sr_cyrl: Направи фотографију
ta: ஒரு படம் எடுக்கவும்
tg: Аксбардорӣ...
tt: Фотога төшерергә...
ug: بىر سۈرەت تارت
ur: تصویر کھینچیں

# sF_USERINFO_IMG_SERTIFIED
source: Business contact
az: İşguzar əlaqə
be: Бізнес-кантакт
be@tarask: Працоўны кантакт
br: Darempred afer
bs: Poslovni Kontakt
cy: Cyswllt Bwsnes
eu: Negozio-kontaktua
fo: Starvsfelagi
ga: Teagmháil ghnó
gd: Neach-aithne gnothaich
hi: व्यापारिक संपर्क
hy: Գործնական կոնտակտ
km: ទំនាក់ទំនង​ធុរកិច្ច
mk: Бизнис контакти
ms: Kenalan perniagaan
nn: Forretningskontakt
pt_br: Contato de negócios
sq: Kontakt biznesi
sr_cyrl: Пословни контакт
ta: வணிக தொடர்பு
tg: Ҳамкор
tt: Эшлекле бәйләнеш
ug: سودا ئالاقىداش
ur: کاروباری رابطہ

# sF_ADDFRIEND_IMG_SERTIFIED
source: Business contact
be@tarask: Працоўны кантакт
br: Darempred afer
bs: Poslovni Kontakt
cy: Cyswllt Bwsnes
eu: Negozio-kontaktua
ga: Teagmháil ghnó
hi: व्यापारिक संपर्क
km: ទំនាក់ទំនង​ធុរកិច្ច
mk: Бизнис контакти
sq: Kontakt biznesi
tg: Ҳамкор
ug: سودا ئالاقىداش
ur: کاروباری رابطہ
