Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCQ_RESTRICTED_WEB_ACCESS_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads. Doesn't fix it? It might be your firewall. See our guide to changing your firewall settings.
az: Açıq görüntüləmə proqramlarını bağlayın, yükləmə və ya göndərmə proseslərini dayandırın. Düzəlmədi? Nöqsan Təhlükəsizlik səddində,(Brandmauer,Firewall) ola bilər.Təhlükəsizlik Səddi (Brandmauer,Firewall) tənzimləmələrini dəyişdirilməsi bələdçinizə baxın.
be: Закрыйце ўсе дзеючыя праграмы агульнага доступу да дадзеных і прыпыніце бягучы прыём і дасыланне файлаў. Праблема не вырашана? Магчымая прычына – фаервол. Гл. наша кіраўніцтва па змене наладаў фаервола.
be@tarask: Зачыніце ўсе адчыненыя праґрамы абменьвацца файламі, спыніце ўсё, што спампоўваецца ды запампоўваецца. Не дапамагае? Мажліва, вінаватая сетказаслона. Зірніце нашае кіраўніцтва, каб зьмяніць налады сетказаслоны.
bs: Zatvorite aplikacije za dijeljenje dokumenata koje imate otvorene (MicroTorent, JDownloader i slično) i zaustavite sve download-e ili upload-e. Stanje se nije popravilo? Moguće je da je u pitanju vaš firewall. Pogledajte naš vodič za podešavanje vašeg firewall-a.
cy: Stopiwch unrhyw weithgaredd lawrlwytho/uwchlwytho ar eich cysylltiad rhyngrwyd. Os nad ydy hynny'n gwella'r sefyllfa, fe all fod eich mur gwarchod. Gwelwch ein canllaw ar newid eich gosodiadau mur gwarchod.
eu: Fitxategiak partekatzeko erabiltzen den programarik zabalik baduzu, itxi ezazu eta uneko fitxategien kargak/deskargak gelditu. Konpondu al da? Beharbada zure suebakia izan daiteke arazoak sortzen dituena. Suebakiaren ezarpenak aldatzeko gure gida kontsultatu.
fo: Lat øll forrit aftur, sum deila fílur, og steðga øllum, sum tekur niður ella leggur út. Trupulleikin ikki loystur? Tað kundi verið verjugarðurin - firewall. Hygg eftir vegleiðingini til at broyta verjugarðsstillingar.
gd: Dùin prògram co-roinneadh fhaidhlichean ma tha gin fosgailte agad is cuir crìoch air dad a tha thu a' luchdadh suas no sìos. Faodaidh gur e a' chachaileith-theine agad a tha coireach às. Faic an treòir againn airson roghainnean na cachaileith-theine agad a chur air gleus.
hy: Փակեք ընդհանուր մուտքի բոլոր ծրագրերը և չեղարկեք ֆայլերի ընդունումը և ուղարկումը։ Խնդիրը չլուծվե՞ց։ Հնարավոր է խնդիրը firewall-ից է։ Նայեք մեր ցուցումները firewall-ի կարգավորումների վերաբերյալ։
km: បិទ​កម្មវិធី​ចែករំលែក​ឯកសារ​ដែល​អ្នក​បាន​បើក ហើយ​បញ្ឈប់​ការ​ទាញ​យក ឬ​ការ​ផ្ទុក​ឡើង។ មិន​កែ​វា​ឬ? វា​អាច​ជា firewall របស់​អ្នក។ មើល​ការ​ណែនាំ​ដើម្បី​ផ្លាស់ប្ដូរ​ការ​កំណត់ firewall របស់​អ្នក។
ms: Tutup mana-mana program perkongsian fail yang telah dibuka dan hentikan mana-mana muat turun atau muat naik. Adakah masalah ini telah selesai? Jika tidak ia mungkin berpunca dari dinding api anda. Sila rujuk panduan kami untuk menukar tetapan dinding api anda.
nn: Lat at opne fildelingsprogram og stopp alle opp- og nedlastingar. Løyser det ikkje problemet? Det kan vere brannmuren din. Så rettleiinga vår for å endre brannmur-innstillingane.
pt_br: Feche os programas de compartilhamento de arquivos que estão abertos e interrompa downloads ou uploads. Não resolveu o problema? Pode ser seu firewall. Consulte nosso guia para alterar as configurações de firewall.
sq: Mbylle ndonjë program për ndarjen e skedarëve që ju keni të hapur dhe të ndaloni ndonjë shkarkim apo ngarkim. Nuk e zgjidh kjo? Ajo mund të jetë muri juaj i zjarrtë. Shih udhëzuesin tonë për të ndryshuar parametrat të murit tuaj të zjarrtë.
sr_cyrl: Затворите све отворене програме дељења датотека и зауставите сва преузимања или отпремања. Проблем није решен? Можда је у питању ваш заштитни зид. Погледајте наш водич за промену поставки заштитног зида.
tg: Барномаҳои ширкати умумиро бандед ва барномаҳои боркунакро боздоред. Мушкил ҳал нашуд? Ба дастур оид ба танзими сипар нигаред.
tt: Мәгълүматларны уртак кулланучы эшләп торган программаларны ябыгыз һәм файлларны җибәрү һәм кабул итүдән баш тартыгыз. Бәла бетерелдеме? Сәбәп брандмауэрда булуы мөмкин. Брандмауэрның көйләүләрен үзгәртү буенча безнең күрсәтмәләрне карагыз.
ug: ئاچقان پروگراممىلىرىڭىزنى تاقاڭ، چۈشۈرۈشنى ياكى يوللاشنى توختۇتۇڭ. تېخىچە ئوڭشالمىدى ؟ ئوتتام سۆزلىشىشكە تەسىر قىلىۋاتقان بولىشى مۇمكىن . كۆرسەتمىمىز بويىچە ئوتتام ھالىتىنى ئۆزگەرتىۋىتىڭ. .
ur: اگر کوئی فائل بانٹنے کا پروگرام کھلا ہے تو تمام اپ لوڈ اور ڈاؤن لوڈ بند کر دیں- کیا اس سے ٹھیک ہوا؟ یہ آپ کی فائر وال ہو سکتی ہے- فائر وال کی ترتیبات کے لیے ہمارا رہنما کتابچہ دیکھیں-

# sCQ_CONNECTION_SPEED_SLOW_TITLE
source: The connection speed between you is slow
az: İnternetə bağlantı sürəti aşağıdır
be: Хуткасць інтэрнэт-злучэння паміж вамі і вашым суразмоўцам нізкая
be@tarask: Нізкая хуткасьць злучэньня між вамі ды суразмоўцам
bs: Brzina konekcije između vas je mala
cy: Mae'r cysylltiad rhyngoch yn araf.
eu: Bion arteko konexio-abiadura motela da
fo: Connection speed is slow
gd: Tha an t-astar eadaraibh glè shlaodach
hy: Համացանցի արագությունը Ձեր և Ձեր զրուցակցի միջև ցածր է:
km: ល្បឿន​ការ​តភ្ជាប់​របស់​អ្នក​យឺត
ms: Kelajuan sambungan dikalangan anda adalah perlahan
nn: Treg tilkoplingsfart
pt_br: A velocidade de conexão entre vocês é lenta
sq: Shpejtësia e lidhjes suaj është e ngadaltë
sr_cyrl: Брзина везе између вас је спора
ta: உங்கள் இணைப்பு வேகம் மெதுவாக உள்ளது
tg: Суръати интернет-васлшавии байни шумо ва ҳамсӯҳбататон паст аст.
tt: Тоташу тизлеге түбән
ug: ئۇلىنىش سۈرئىتى ئاستا
ur: آپ کے درمیان رابطے کی رفتار سست ہے

# sCQ_CONNECTION_SPEED_SLOW_DESC
source: Your connection is fast enough for audio calls and low quality video. Both of you should stop file sharing programs, downloads and uploads to speed up your connection.
az: Aranızdakı bağlantı zəng və aşağı keyfiyyətli görüntülü zənglər üçün kifayət qədər sürətlidir. Hər biriniz açıq görüntüləmə proqramlarını bağlayaraq və yükləmə və ya göndərmə proseslərini dayandıraraq bağlantını daha da sürətləndirə bilərsiniz.
be: Хуткасці вашага інтэрнэт-злучэння хапае для галасавых званкоў і відэасувязі нізкай якасці. Каб павялічыць хуткасць злучэння, закрыйце ўсе дзеючыя праграмы агульнага доступу да дадзеных, а таксама прыпыніце бягучы прыём і дасыланне файлаў.
be@tarask: Злучэньне зь сецівам дастаткова хуткае, каб размаўляць голасам і выклікаць па відэа нізкае якасьці. Каб палепшыць сувязь, зачыніце ўсе праґрамы абменьвацца файламі, спыніце ўсё, што спампоўваецца ды запампоўваецца (тое ж самае мусіць зрабіць і ваш суразмоўца).
bs: Internet konekcija između vas će biti dovoljno brza za audio i video pozive slabog kvaliteta. Svaki sagovornik bi trebao zatvoriti aplikacije za dijeljenje dokumenata koje imate otvorene (MicroTorent, JDownloader i slično) i zaustaviti sve download-e ili upload-e da ubrzate svoju konekciju.
cy: Mae'ch cysylltiad rhyngrwyd yn ddigon cyflym ar gyfer galwadau sain a galwadau fideo ansawdd isel. Stopiwch unrhyw weithgaredd lawrlwytho/uwchlwytho yn rhaglenni eraill i wella ansawdd eich galwadau.
eu: Internetera duzun konexio-abiadurak ahots eta bereizmen baxuko bideo-deiak egitea ahalbidetzen du. Abiadura igotzeko, fitxategiak partekatzeko erabiltzen diren programak itxi beharko zenituzke eta uneko fitxategien kargak/deskargak gelditu.
fo: The internet connection between you will be fast enough for audio calls and low quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
gd: Tha an coimpiutair agad luath gu leòr gus fòn a chur agus gairmean video ach air droch chàileachd. Bu chòir dhan dithis agaibh crìoch a chur air prògraman co-roinneadh fhaidhlichean agus air dad a tha sibh a' luchdadh suas no a-nuas gus piseach a chur air a' cheangal.
hy: Ձեր և ձեր զրուցակցի միջև կապը բավարար է զանգի և ցածր որակի տեսազանգի համար։ Կանգնեցրեք ֆայլերի բեռնումը/վերբեռնումը՝ արագությունը մեծացնելու համար։
km: ល្បឿនការ​ភ្ជាប់អ៊ីនធឺណិត រវាងអ្នក នឹងលឿនល្មម សម្រាប់ ការហៅអូឌីយ៉ូ ឬ ការហៅវីដេអូ គុណភាពទាប។ អ្នក និង អ្នកឆ្លើយឆ្លង របស់អ្នក ត្រូវតែបិទ គ្រប់កម្មវិធីចែករំលែកសំណុំព័ត៌មាន (file sharing programs) បានបើកប្រើប្រាស់ និង បញ្ឈប់គ្រប់ ទំនាញយក/បន្ទុកឡើង សម្រាប់ជំរុញ ល្បឿនការ​ភ្ជាប់ របស់អ្នក។
ms: Sambungan anda sesuai dengan panggilan audio dan kualiti video rendah. Kedua-duanya perlu hentikan program perkhongsian fail, muat turun dan muat naik untuk lajukan sambungan anda.
nn: Internettsambandet er raskt nok for lydsamtalar og lågkvalitets videosamtalar. De bør late att opne fildelingsprogram og stoppe alle opp- og nedlastingar for å få raskare samband.
pt_br: Sua conexão é rápida o suficiente para chamadas de áudio e vídeo de baixa qualidade. Cada um de vocês deverá interromper programas de compartilhamento de arquivos, downloads e uploads para aumentar a velocidade da sua conexão.
sq: Lidhja juaj është e shpejtë për thirrjet audio dhe video të cilësisë së ulët. Që të dy duhet të ndalni programet për ndarjen e skedarëve, shkarkimet dhe ngarkimet për të përshpejtuar lidhjen tuaj.
sr_cyrl: Ваша веза је довољно брза за аудио позиве и видео позиве ниског квалитета. Обоје морате да затворите отворене програме дељења датотека, преузимања или отпремања да бисте убрзали везу.
ta: The internet connection between you will be fast enough for audio calls and low quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
tg: Суръати интернет барои тамоси садоӣ ва тамоси видеоии пастсифат кофӣ аст. Барои сабук кардани васл, барномаҳои ширкати умумиро бандед ва барномаҳои боркунакро боздоред.
tt: Сезнең тоташу тавышлы шалтырату һәм түбән сыйфатлы видео өчен нык тиз икән. Тоташу тизлеген арттыру өчен икегезгә дә мәгълүматларны уртак кулланучы программаларны ябып, файлларны җибәрү һәм кабул итүдән баш тарту кирәк.
ug: سىلەر ئارىسىدىكى تور ئۇلىنىشى ئاۋازلىق سۆزلىشىشكە ھەم تۆۋەن سۈپەتتە سىنلىق سۆزلىشىشكە ماس كېلىدۇ. ئىككىلىڭلار ھۆججەت ھەمبەھىرلەش پروگراممىلىرى، يۈكلەش ۋە چۈشۈرۈشنى توختۇتۇپ ئۇلىنىشنى تېزلىتىڭ.
ur: آپ کا رابطہ صوتی کال اور کم میعار کی رواں تصویر کے لیے مناسب ہے- آپ دونوں کو اپ لوڈ کی رفتار بڑھانے کے لیے فائل بانٹنے والے پروگرام اور ڈاؤن لوڈ بند کرنا ہوں گے-

# sCQ_WEB_CONNECTION_SLOW_TITLE
source: Your internet connection is slow
az: İnternet bağlantınız çox yavaşdır
be: Маруднае злучэнне з інтэрнэтам
be@tarask: Нізкая хуткасьць злучэньня зь сецівам
bs: Vaša internet konekcija je spora
cy: Mae'ch cysylltiad rhyngrwyd yn araf.
eu: Internetera duzun konexio-abiadura motela da
fo: Netferðin er sein
ga: Tá do cheangal Idirlín an-mhall
gd: Tha an ceangal-lìn glè shlaodach
hy: Համացանցի դանդաղ կապ
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​យឺត
ms: Sambungan Internet anda adalah perlahan
nn: Du har ei treg Internett-tilkopling
pt_br: Sua conexão com a Internet está lenta
sq: Lidhja juaj e internetit është e dobtë
sr_cyrl: Ваша Интернет веза је спора
ta: உங்கள் இணைய இணைப்பு மெதுவாக உள்ளது
tg: Суръати интернети Шумо паст аст.
tt: Сезнең Интернет-тоташуыгыз әкрен
ug: سىزنىڭ تور ئۇلىنىشىڭىز ئاستا.
ur: آپ کا انٹر نیٹ کا رابطہ بہت سست ہے

# sCQ_WEB_CONNECTION_SLOW_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads to speed up your connection. This should improve your call quality. Note: Skype works best with a broadband connection.
az: Bağlantı sürətinizi artırmaq üçün açıq görüntüləmə proqramlarını bağlayın, yükləmə və ya göndərmə proseslərini dayandırın. Bu zəng keyfiyyətinizi artıracaq. Qeyd: Genişzolaqlı bağlantı istifadəsi zamanı Skype yaxşı fəaliyyət göstərir.
be: Каб павялічыць хуткасць злучэння, закрыйце ўсе дзеючыя праграмы агульнага доступу да дадзеных, а таксама прыпыніце бягучы прыём і дасыланне файлаў. Гэта павінна станоўча паўплываць на якасць сувязі. Увага: аптымальны ўзровень працы Skype дасягаецца з выкарыстаннем шырокапалоснага злучэння.
be@tarask: Каб палепшыць сувязь, зачыніце ўсе адчыненыя праґрамы абменьвацца файламі, спыніце ўсё, што спампоўваецца ды запампоўваецца. Гэта мусіць палепшыць якасьць сувязі. Уважце: на шырокапалосным злучэньні Skype працуе лепей.
bs: Zatvorite aplikacije za dijeljenje dokumenata koje imate otvorene (MicroTorent, JDownloader i slično) i zaustaviti sve download-e ili upload-e. To bi trebalo popraviti kvalitet poziva. Napomena: Skype najbolje radi sa širokopojasnom konekcijom.
cy: Stopiwch unrhyw weithgaredd lawrlwytho/uwchlwytho ar eich cysylltiad rhyngrwyd. Dylai hyn gwella ansawdd eich galwadau. Nodwch fod Skype yn gweithio gorau ar gysylltiad band-eang.
eu: Internetera duzun konexio-abiadura igotzeko, fitxategiak partekatzeko erabiltzen diren programak itxi eta uneko fitxategien kargak/deskargak gelditu. Horrela zure deien kalitatea hobetu egingo da. Oharra: banda zabaleko konexioarekin Skype hobeto dabil.
fo: Lat øll forrit aftur, sum deila fílur, og steðga øllum, sum tekur niður ella leggur út, fyri at fáa netferðina upp. Hetta skuldi betrað um kallgóðskuna. GG: Skype riggar best við breiðbandssambandi.
gd: Dùin prògram co-roinneadh fhaidhlichean ma tha gin fosgailte agad is cuir crìoch air dad a tha thu a' luchdadh suas no sìos gus an ceangal agad a luathadh. Bu chòir dha seo piseach a chur air càileachd na gairme. An aire: 'S ann air ceangal bann-leathann a dh'obraicheas Skype as fhearr.
hy: Կապի որակը բարձրացնելու համար, փակեք բոլոր դեպի տվյալներ թույլտվություն ապահովող ծրագրերը, ինչպես նաև չեղարկեք ֆայլերի ուղարկման և ընդունման ընթացքը: Դա պետք է դրական ազդեցություն ունենա կապի վրա: Ծանոթություն: Skype-ի աշխատանքը հասնում է օպտիմալ մակարդակի կապի լայնագիծ օգտագործման դեպքում:
km: បិទ​កម្មវិធី​ចែករំលែក​ឯកសារ​ដែល​អ្នក​បាន​បើក ហើយ​បញ្ឈប់​ការ​ទាញ​យក ឬ​ការ​ផ្ទុក​ឡើង បង្កើន​ល្បឿន​ការ​តភ្ជាប់​របស់​អ្នក។ វា​គួរតែ​ធ្វើ​ឲ្យ​គុណភាព​ការ​ហៅ​របស់​អ្នក​ល្អ​ប្រសើរ។ ចំណាំ៖ ស្កាយភ៍​ដំណើរការ​បាន​ល្អ​ជាមួយ​​ការ​តភ្ជាប់​ប្រដ​ប៊ែន។
ms: Tutup mana-mana program perkongsian fail yang telah dibuka dan hentikan mana-mana muat turun atau muat naik untuk lajukan sambungan anda. Ia seharusnya mempertingkatkan kualiti panggilan anda. Perhatian: Skype dapat berfungsi dengan baik dengan sambungan jalur lebar.
nn: Lat att alle opne fildelingsprogram og stopp alle opp- og nedlastingar for å få raskare samband. Dette vil forbetre samtalekvaliteten din. Merk: Skype fungerer best med breiband.
pt_br: Feche os programas de compartilhamento de arquivos que estejam abertos e interrompa downloads ou uploads para aumentar a velocidade de sua conexão. Isso deve melhorar a qualidade de sua chamada. Observação: O Skype funciona melhor com uma conexão de banda larga.
sq: Mbylle ndonjë program për ndarjen e skedarëve ju keni të hapur dhe të ndaloni ndonjë shkarkim apo ngarkimet për të përshpejtuar lidhjen tuaj. Kjo duhet ta përmirësojë kualitetin e thirrjes. Shënim: Skype vepron më së miri me një lidhje broadband.
sr_cyrl: Затворите све отворене програме дељења датотека и зауставите сва преузимања или отпремања да бисте убрзали везу. То би требало да побољша квалитет позива. Напомена: Skype најбоље функционише путем везе широког пропусног опсега.
tg: Барои баланд кардани суръат, барномаҳои ширкати умумиро бандед ва барномаҳои боркунакро боздоред. Skype дар васли интернети баландсуръат хуб кор мекунад.
tt: Мәгълүматларны уртак кулланучы эшләп торган программаларны ябыгыз һәм файлларны җибәрү һәм кабул итүдән баш тартыгыз. Моны башкарганнан соң шалтырату сыйфаты күтәрелергә тиеш. Искәрмә: Skype киң буйлы тоташу белән яхшырак эшли.
ug: ئۇلىنىش سۈرئىتىنى تېزلىتىش ئۈچۈن ئاچقان پروگراممىلىرىڭىزنى تاقاڭ، چۈشۈرۈشنى ياكى يوللاشنى توختۇتۇڭ. مۇشۇنداق قىلغاندا سۆزلۈشۈش سۈپىتىنى يۇقۇرى كۆتەرگىلى بولىدۇ. ئەسكەرتىش: Skype بروادباند تورىدا قوللىن
ur: رابطے کی رفتار بڑھانے کے لیے کھلے ہوے فائل بانٹنے کے پروگرام اور تمام ڈاؤن لوڈ یا اپ لوڈ بند کرنا ہوں گے- یہ آپ کی کال کے میعار کو بہتر کرے گا- نوٹ: سکایپ براڈ بینڈ رابطے کے ساتھ بہترین کام کرتا ہے-

# sCQ_CONNECTION_SPEED_MEDIUM_TITLE
source: The connection speed between you is medium
az: İnternet bağlantınız məqbuldur
be: Хуткасць інтэрнэт-злучэння паміж вамі і вашым суразмоўцам сярэдняя
be@tarask: Сярэдняя хуткасьць злучэньня між вамі ды суразмоўцам
bs: Konekcija između vas je srednje brza
cy: Mae cyflymder y cysylltiad rhyngoch yn weddol.
eu: Bion arteko konexio-abiadura eskasa da
fo: Connection speed is medium
gd: Tha an t-astar eadaraibh meadhanach
hy: Համացանցի արագությունը Ձեր և Ձեր զրուցակցի միջև միջին է:
km: ការ​តភ្ជាប់​របស់​អ្នក​ល្បឿន​មធ្យម
ms: Kelajuan sambungan dikalangan anda adalah sederhana
nn: Middels tilkoplingsfart
pt_br: A velocidade de conexão entre vocês é média
sq: Lidhja mes jush është e mesme
sr_cyrl: Брзина везе између вас је средња
ta: உங்கல் இணைப்பு வேகம் நடுத்தரமாக உள்ளது
tg: Суръати интернет-васлшавии байни шумо ва ҳамсӯҳбататон миёна аст.
tt: Тоташу тизлеге уртача
ug: ئۇلىنىش سۈرئىتى ئوتتۇرھال.
ur: آپ کے درمیان رابطے کی رفتار درمیانے درجے کی ہے

# sCQ_CONNECTION_SPEED_MEDIUM_DESC
source: The internet connection between you will be fast enough for audio calls and medium quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
az: Aranızdakı bağlantı zəng və məqbul keyfiyyətli görüntülü zənglər üçün kifayət qədər sürətlidir. Hər biriniz açıq olan görüntüləmə proqramlarını bağlayaraq və yükləmə və ya göndərmə proseslərini dayandıraraq bağlantını daha da sürətləndirə bilərsiniz.
be: Хуткасці вашага інтэрнэт-злучэння хапае для галасавых званкоў і відэасувязі сярэдняй якасці. Каб павялічыць хуткасць злучэння, закрыйце ўсе дзеючыя праграмы агульнага доступу да дадзеных, а таксама прыпыніце бягучы прыём і дасыланне файлаў.
be@tarask: Злучэньне зь сецівам дастаткова хуткае, каб размаўляць голасам і выклікаць па відэа сярэдняе якасьці. Каб палепшыць сувязь, зачыніце ўсе праґрамы абменьвацца файламі, спыніце ўсё, што спампоўваецца ды запампоўваецца (тое ж самае мусіць зрабіць і ваш суразмоўца).
bs: Internet konekcija između vas će biti dovoljno brza za audio i video pozive srednjeg kvaliteta. Svaki sagovornik bi trebao zatvoriti aplikacije za dijeljenje dokumenata koje imate otvorene (MicroTorent i sl.) i zaustaviti sve download-e ili upload-e da ubrzate svoju konekciju.
cy: Mae'r cysylltiad rhyngrwyd rhyngoch chi'n ddigon da ar gyfer galwadau sain a fideo o ansawdd gweddol. Dylai'r ddau ohonoch stopio unrhyw weithgaredd lawrlwytho/uwchlwytho yn rhaglenni eraill.
eu: Internetera duzun konexio-abiadurak ahots eta bereizmen eskaseko bideo-deiak egitea ahalbidetzen du. Abiadura igotzeko, fitxategiak partekatzeko erabiltzen diren programak itxi beharko zenituzke eta uneko fitxategien kargak/deskargak gelditu.
fo: Alnetssambandið tykkara ímillum er nóg skjótt til at ringja við ljóði og miðal videogóðsku. Allir partar áttu at latið øll forrit aftur, sum deila fílur, og forðað øllum, sum tekur niður ella leggur út á netið fyri at betra um sambandið.
gd: Tha an coimpiutair agad luath gu leòr gus fòn a chur agus gairmean video ach air càileachd mheadhanach. Bu chòir dhan dithis agaibh crìoch a chur air prògraman co-roinneadh fhaidhlichean agus air dad a tha sibh a' luchdadh suas no a-nuas gus piseach a chur air a' cheangal.
hy: Ձեր և ձեր զրուցակցի միջև կապը բավարար է զանգի և միջին որակի տեսազանգի համար։ Կանգնեցրեք ֆայլերի բեռնումը/վերբեռնումը՝ արագությունը մեծացնելու համար։
km: ការ​តភ្ជាប់​អ៊ីនធឺណិត​របស់​អ្នក​នឹង​មាន​ល្បឿន​លឿន​គ្រប់គ្រាន់​សម្រាប់​ការ​ហៅ​ជា​សំឡេង ហើយ​ការ​ហៅ​ជា​វីដេអូ​គុណភាព​មធ្យម។ ម្នាក់​ក្នុង​ចំណោម​ក្រុម​របស់​អ្នក​គួរតែ​បិទ​កម្មវិធី​ចែករំលែក​ឯកសារ​ដែល​អ្នក​បាន​បើក ហើយ​បញ្ឈប់​ការ​ទាញ​យក ឬ​ផ្ទុក​ឡើង​ ដើម្បី​បង្កើន​ល្បឿន​ការ​តភ្ជាប់។
ms: Sambungan internet dikalangan anda adalah memadai untuk membuat panggilan audio dan video berkualiti sederhana. Kedua-duanya perlu tutup program perkongsian fail yang dibuka dan hentikan mana-mana muat turun dan muat naik untuk lajukan sambungan anda.
nn: Internettsambandet er raskt nok for lydsamtalar og medium kvalitet på videosamtalar. Kvar av dykk bør late att opne fildelingsprogram og stoppe alle opp- og nedlastingar for å få raskare samband.
pt_br: Sua conexão com a Internet é rápida o suficiente para fazer chamadas de áudio e de vídeo de média qualidade. Feche os programas de compartilhamento de arquivos que estejam abertos e interrompa downloads ou uploads para aumentar a velocidade de sua conexão.
sq: Lidhja e internetit internetit mes jush do të jetë i shpejtë qa sa për thirrjet audio dhe thirrjet video të kualitetit mesatare. Secili prej jush duhet të mbyllë programet ndarëse që ju i keni të hapura dhe të ndalni secilin shkarkim apo ngarkimet për të përshpejtuar lidhjen tuaj.
sr_cyrl: Интернет веза између вас је довољно брза за аудио позиве и видео позиве средњег квалитета. Свако од вас мора да затвори отворене програме дељења датотека и заустави сва преузимања или отпремања да бисте убрзали везу.
tg: Суръати интернет барои тамоси садоӣ ва тамоси видеоии миёнасифат кофӣ аст. Барои сабук кардани васл, барномаҳои ширкати умумиро бандед ва барномаҳои боркунакро боздоред.
tt: Сезнең арадагы интернет-тоташу тавышлы шалтырату һәм уртача сыйфатлы видеошалтыратуга бик тиз була. Тоташу тизлеген арттыру өчен эшләп торган мәгълүматларны уртак кулланучы программаларны ябыгыз, файлларны җибәрү һәм кабул итүдән баш тартыгыз.
ug: سىلەر ئارسىدىكى تور ئۇلىنىشى ئاۋازلىق ھەم ئادەتتىكى سۈپەتتە ۋىدېئولۇق سۆزلىشىشكە ماس كېلىدۇ. ئۇلىنىش سۈرئىتىنى تېزلىتىش ئۈچۈن ئاچقان ھۆججەت ھەمبەھىر پروگراممىلىرىنى تاقاڭ، چۈشۈرۈشنى ياكى يۈكلەشنى توختۇتىڭ.
ur: آپ کے درمیان انٹر نیٹ کا رابطہ درمیانی میعار کی صوتی کال کے لیے مناسب ہے- آپ دونوں کو رابطے کی رفتار بڑھانے کے لیے کھلے ہوے فائل بانٹنے کے پروگرام اور تمام ڈاؤن لوڈ یا اپ لوڈ بند کرنا ہوں گے-

# sCQ_CONNECTION_SPEED_FAST_TITLE
source: The connection speed between you is fast
az: İnternet bağlantınız sürətlidir
be: Хуткасць інтэрнэт-злучэння паміж вамі і вашым суразмоўцам высокая
be@tarask: Высокая хуткасьць злучэньня між вамі ды суразмоўцам
bs: Brzina konekcije je između vas je velika
cy: Mae'r cysylltiad rhyngoch yn gyflym.
eu: Bion arteko konexio-abiadura azkarra da
fo: Tú hevur góða ferð á sambandinum
gd: Tha an t-astar eadaraibh luath
hy: Համացանցի արագությունը Ձեր և Ձեր զրուցակցի միջև արագ է:
km: ល្បឿន​ការ​តភ្ជាប់​របស់​អ្នក​លឿន
ms: Kelajuan sambungan dikalangan anda adalah pantas
nn: Rask tilkoplingsfart
pt_br: A velocidade de conexão entre vocês é rápida
sq: Lidhja me jush është e shpejtë
sr_cyrl: Брзина везе између вас је добра
ta: உங்கள் இணைப்பு வேகமாக உள்ளது
tg: Суръати интернет-васлшавии байни шумо ва ҳамсӯҳбататон баланд аст.
tt: Тоташу тизлеге зур
ug: ئۇلىنىش سۈرئىتى ناھايىتى تېز.
ur: آپ کے رابطے کی رفتار بہترین ہے
