Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sTRANSFERFAILURE_TOO_MANY_PARALLEL
source: You cannot send any more files until your existing file transfers have finished.
az: Cari fayl göndərişi bitməmiş, siz fayl göndərə bilməzsiniz.
be: Вы не можаце даслаць больш файлаў пакуль не перададуцца бягучыя файлы.
fo: Tú fært ikki sent fleiri fílur, fyrr enn núverandi sendingar er lidnar.
gd: Chan urrainn dhut barrachd faidhlichean a chur gus am bi an fheadhainn a tha 'gan cur an-dràsta deiseil.
hy: Քանի դեռ ֆայլի փոխանցումը չի ավարտվել այլ ֆայլեր չեք կարող ուղարկել:
ms: Anda tidak boleh hantar lagi fail sehingga pemindahan fail sedia ada anda telah selesai.
nn: Du kan ikkje sende fleire filer før gjeldande filoverføringar er fullførde
pt_br: Você não pode enviar mais arquivos até que suas transferências de arquivos existentes terminem.
sr_cyrl: Не можете слати фајлове док се не заврши постојећи пренос.
tt: Файл җибәрелеп бетмичә, башкаларын җибәрә алмыйсыз.

# sLIVECONVLIST_CALL_FINISHED
source: Call ended
az: Zəng bitdi
be: Званок скончаны
fo: Kall endað
gd: Gairm air crìochnachadh
hy: Զանգը ավարտվել է
ms: Panggilan tamat
nn: Samtale avslutta
pt_br: Chamada terminada
sr_cyrl: Позив завршен
tt: Тәмамланган шалтырату

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Split Window View
az: Yığcam Baxış Vəziyyəti
be: Від у розных вокнах
fo: Být gluggan í tvey
gd: Sealladh uinneige sgoilte
hy: Տրոհված պատուհանով դիտում
ms: Pisah Paparan Tetingkap
nn: Delt vindaugevising
sr_cyrl: Подели изглед прозора
tt: Карауның вак режимы

# sFILESIZE_PREFIXES
source: \k\M\G\T
az: \K\М\G\Т
be: \К\М\Г\Т
be@tarask: к\М\Ґ\Т
hy: \Կ\Մ\Գ\Տ
sr_cyrl: \к\М\Г\Т
tg: \К\М\Г\Т
tt: \К\М\Г\Т

# sOPTIONS_FONT_LABEL
source: Font:
az: Yazı qaydası:
be: Шрыфт:
be@tarask: Шрыфт:
cy: Ffont:
eu: Letra-tipoa:
fo: Skriftslag:
ga: Clófhoireann:
gd: Cruth-clò:
hi: फॉन्ट:
hy: Տառատեսակը.
km: ពុម្ព​អក្សរ៖
mk: Фонт:
ms: Fon:
nn: Skrift:
pt_br: Fonte:
sq: Fonti:
sr_cyrl: Фонт:
ta: எழுத்துரு:
tg: Ҳуруф:
tt: Шрифт:
ug: خەت نۇسخىسى:

# sF_OPTIONS_VIDEO_AND_SCREENSHARING_LB3
source: Automatically receive video and share screens with
az: Bilavasitə görüntü qəbulu və ekran nümayişi edilən şəxlsər
be: Аўтаматычна прымаць відэа і паказ экрана ад
fo: Fá video sjálvvirkandi og deil skíggja við
gd: Faigh video is sgrìnichean co-roinnte gu fèin-obrachail
hy: Ինքնաշխատ ստանալ տեսազանգ և համաօգտագործել էկրանները
ms: Terima video dan skrin kongsi secara automatik dengan
nn: Automatisk ta imot video og del skjermar med
sr_cyrl: Аутоматски примајте видео и делите екране са
tt: Автоматик видео кабул итү һәм экранны күрсәтү…

# sCQ_MIC_ON_MUTE_ON_CALL_DESC
source: Plug in your microphone, switch it on, and check you've selected it in your microphone settings. Check your mic isn't muted in your computer's volume settings, or check your microphone for a mute switch and press it.
az: Mikrofonu işə salın, açın və mikrofon tənzimlərində onu seçdiyinizə əmin olun. Kompüterinizin səs tənzimlərində mikrofonun səssiz olmadığına əmin olun.
be: Падключыце свой мікрафон, пераканайцеся, што ён уключаны і азначаны ў наладах мікрафона. Праверце, ці не адключаны гук мікрафона ў наладах гуку на камп'ютары, або паспрабуйце знайсці і націснуць кнопку уключэння гуку на мікрафоне.
fo: Set mikrofonina til, tendra hana og kanna eftir, um tú hevur valt hana á mikrofonstillingunum. Kanna um ljóðið á mikrofonini er dempað burtur á ljóðstillingunum fyri telduna, ella kanna eftir, um ljóðið er sløkt á mikrofonini.
gd: Plug a-steach am micreofon agad, cuir air e agus dèan cinnteach gun do thagh thu e ann an roghainnean a' mhicreofoin agad. Dèan cinnteach nach deach am micreofon a chur 'na thost air neo cuir sùil air a' mhicreofon agad ach a bheil suidse tostaich aige 's brùth e.
hy: Միացրեք խոսափողը և համոզվեք, որ ընտրել եք այն կարգավորումներում: Ստուգեք՝ արդյոք խոսափողի ձայնը անջատած չէ:
ms: Palamkan mikrofon anda, hidupkannya, dan periksa sama ada anda telah memilihnya di dalam tetapan mikrofon anda. Pastikan mikrofon anda tidak disenyapkan di dalam tetapan volum komputer anda, atau periksa mikrofon anda jika ada suis senyap dan tekan ia.
nn: Plugg inn og slå på mikrofonen din, og kontroller om han er valt i mikrofoninnstillingane. Kontroller at mikrofonen din ikkje er dempa i voluminnstillingane på datamaskina di, eller kontroller om mikrofonen din har av/på-brytar og slå han på.
sr_cyrl: Прикључите микрофон, укључите га и проверите да ли је изабран у поставкама микрофона. Проверите у поставкама јачине звука да микрофон није привремено искључен, или проверите прекидач за привремено искључивање звука на микрофону и притисните га.
tt: Микрофоныгызны тоташтырыгыз, кабызыгыз да, микрофон көйләүләрендә күрсәтелгән икәнен карагыз. Санактагы тавыш көйләүләрендә тавыш сүндерелмәгәнме икәнен тикшерегез, яки микрофондагы тавышны сүндерү төймәсен табыгыз һәм басып карагыз.

# sSKYACCESS_LOGIN_FAILURE_MSG
source: Unable to sign in, Check your Skype Name and password are correct and try again.
az: Skype-a daxil olmaq mümkün olmadı. Skype adı və şifrənizi yoxlayın.
be: Не атрымалася ўвайсці ў Skype. Праверце лагін і пароль, і паспрабуйце яшчэ раз.
fo: Fær ikki ritað inn. Kanna eftir um Skype-navn og loyniorð eru røtt og royn aftur.
gd: Dh'fhàillig an clàradh a-steach. Thoir sùil air an ainm is air an fhacal-fhaire Skype agad is feuch ris a-rithist.
hy: Հնարավոր չէ մուտք գործել: Ստուգեք Skype-ի անունը և գաղտնաբառը և կրկին փորձեք:
ms: Tidak boleh daftar masuk, Periksa Nama dan Kata Laluan Skype anda adalah betul dan cuba lagi.
nn: Klarer ikkje å logge inn. Kontroller at Skype-namn og passord er korrekte og prøv omatt.
sr_cyrl: Није могућа пријава, проверите ваше Скајп име и лозинку и пробајте поново.
tt: Кереп булмый, Skype исемегезнең һәм серсүзегезнең дөрес язылуын тикшерегез.

# sPREM_VIDEO_UPRGADE
source: Some people on the call are unable to see group video. They may need to update Skype or use a supported device.
az: Bəzi zəng iştirakçıları dəstə halında görüntülü rabitədən istifadə edə bilməz. Yəqin ki, onlara Skype-ı təkmilləşdirmək və ya bu xüsusiyyəti dəstəkləyən bir cihaz qurmaq lazımdır.
be: Некаторыя людзі ў званку не могуць пабачыць групавое відэа. Магчыма, ім трэба абнавіць Skype ці выкарыстаць прыладу, якае падтрымлівае відэа.
fo: Summi fólk á kallinum fáa ikki sæð bólkavideo. Tey skulu møguliga dagføra Skype ella brúka eina góðkenda eind.
gd: Dh'fhaoidte gu bheil cuid a dhaoine sa ghairm seo nach fhaic video buidhinn. Bhiodh aca Skype àrdachadh no uidheam a chleachdadh ris a bheil taic.
hy: Զանգին մասնակցող որոշ անձիք չեն կարող տեսնել խմբային տեսանյութը: Հնարավոր է, պետք է թարմացնել Skype-ը:
ms: Sesetengah pemanggil tidak dapat melihat video kumpulan. Mereka perlu mengemaskini Skype atau guna peranti yang disokong.
nn: Nokre personar i samtalen kan ikkje sjå gruppevideoen. Dei må kanskje oppdatere Skype eller bruke ei støtta eining.
tt: Төркем видеошалтыратулары функциясен файдалану өчен кайбер шалтырату катнашучыларына Skype версиясен яңартырга, яки шушы функцияне хуплаучы икенче корылмага күчәргә кирәк.

# sINFO_CONV_HIDE_TEXT
source: To add a hidden conversation back to the Recent list, select View » Show Hidden Conversations from the main menu.
az: Siyahıda gizli ünsiyyətləri göstərmək üçün, əsas təkliflərdə "Görünüş" seçin, sonra "Gizli Ünsiyyətləri Göstər".
be: Каб зноў пабачыць схаваную размову у спісе апошніх размоў, выберыце ў галоўным меню "Выгляд" » "Паказаць схаваныя размовы".
fo: Fyri at fáa fjalda samrøðu fram aftur á listan fyri stutt liðið, vel Vís » Vís fjadar samrøðu frá høvuðsskránni.
gd: Gus còmhradh falaichte a thilleadh a liosta nan còmhraidhean o chionn ghoirid, tagh "Sealladh" » "Seall còmhraidhean falaichte" on phrìomh chlàr-taice.
hy: Թաքնված զրույցը Վերջինը ցանկ տեղափոխելու համար նշեք Տեսքը » Ցուցադրել թաքնված զրույցը:
ms: Untuk menambah perbualan kembali ke senarai Baru-baru ini, pilih Lihat » Tunjuk Perbualan Tersembunyi dari menu utama.
nn: For å leggje til ein løynd samtale i Nyleg-lista, vel Vis » Vis løynde samtalar frå hovudmenyen.
sr_cyrl: Да бисте вратили скривене разговоре у листу Недавно, у главном менију изаберите Прикажи » Прикажи скривене разговоре“.
tt: Капланган әңгәмәләрне исемлектә күрсәтү өчен, баш менюда "Күренеш" » "Капланган әңгәмәләрне күрсәтергә"-не сайлагыз.

# sLIVE_PLUS_MENU_ADD_PEOPLE
source: Add people to this call...
az: Bu zəngə iştirakçı əlavə et...
be: Дадаць людзей да гэтага званка...
fo: Legg fólk aftur at hesum kalli...
gd: Cuir daoine ris a' ghairm seo...
hy: Ավելացնել մարդկանց այս զանգում...
ms: Tambah Individu ke panggilan Ini...
nn: Legg til personar i denne samtalen
pt_br: Adicionar pessoas a esta chamada...
sr_cyrl: Додај особе у овај позив...
tt: Шалтыратуга кешеләрне өстәргә...

# sFBPLUGIN_INSTALL_WARNING
source: Your friend needs to install a plugin before you can chat. Please wait for their return call or try again later.
az: Aranızda rabitə yaratmaq üçün dostunuza xüsusi təminat qurmaq lazımdır. Cavab zəngi gözləyin və ya bir az sonra yenidən cəhd edin.
be: Для пачатку размовы неабходна, каб ваш суразмоўца ўсталяваў плагін. Дачакайцеся зваротнага званка або паўтарыце спробу пазней.
fo: Vinur tín noyðist at leggja eitt ískoytisforrit inn fyri at kjatta. Vinaliga bíða eftir, at tey ringja aftur, ella royn aftur seinni.
gd: Feumaidh do charaid plugan a stàladh mus urrainn dhuibh cabadaich. Fuirich gus an cuir iadsan fòn thugad no feuch ris a-rithist an ceann greis.
hy: Ձեր ընկերը պետք է տեղադրի բաղադրիչ, որ կարողանա սկսել զրույցը:
ms: Rakan anda perlu memasang pemalam sebelum anda boleh bersembang. Tunggu panggilan mereka dan cuba lagi kemudian.
nn: Venen din må installere ei utviding før du kan prate. Vent til han/ho kjem tilbake eller prøv omatt seinare
sr_cyrl: Ваш пријатељ мора да инсталира додатну компоненту пре него што будете могли да ћаскате. Сачекајте његов повратни позив или покушајте поново касније.
tt: Язышыр алдыннан дустыгыз плагинны куярга тиеш. Зинһар өчен уны көтеп торыгыз яки соңыннан шалтыратыгыз.

# sSKYPEWIFI_PAYMENT_HINT_VAT
source: VAT (value added tax) is applicable to residents of the EU and calculated at the Luxembourg VAT rate. If you live outside the EU, you will not be charged the VAT.
az: ƏDV (əlavə dəyər vergisi), AB-ndə yaşayanlardan tutulur və Lüksemburq ƏDV dərəcəsiylə hesablanır. Əgər, siz AB xaricində yaşayırsınızsa, sizdən ƏDV tutulmayacaq.
be: ПДВ (падатак на даданую вартасць) спаганяецца з абанентаў, якія жывуць у ЕЗ. Пры разліку выкарыстоўваецца стаўка ПДВ Люксембурга. Калі вы пражываеце за межамі ЕЗ, ПДВ з вас спаганяцца не будзе.
fo: MVG (Meirvirðisgjald) er galdandi fyri ES-borgarar, og er roknað eftir takstinum í Luksemborg. Býrt tú uttan fyri ES, skalt tú ikki gjalda MVG.
gd: Tha luchd-còmhnaidh an Aonaidh Eòrpaich buailteach do CLL (cìs luach-leasaichte) agus 's e CLL Lugsamburg a tha 'ga chleachdadh. Ma tha thu a' fuireach taobh a-muigh an Aonaidh Eòrpaich, chan iarr sinn CLL ort.
hy: ԱԱՀ (ավելացրած արժեքի հարկ) վերաբերում է ԵՄ երկրներին և հաշվում է համաձայն Լյուքսեմբուրգյան ԱԱՀ-ի: Եթե բնակվում եք ԵՄ-ից դուրս, ապա այն չի գանձվի:
ms: VAT (cukai berdasarkan nilai) dikenakan kepada penduduk EU dan dikira mengikut kadar VAT Luxembourg. Jika anda tinggal diluar EU, anda tidak akan dikenakan VAT.
nn: Meirverdiavgift (VAT) betalar du som innbyggjar i EU etter Luxembourg moms-satsen. Om du bur utanfor EU betalar du ikkje meirverdiavgift.
sr_cyrl: ПДВ (порез на додату вредност) важи за становнике земаља ЕУ и рачуна се према стопи ПДВ-а у Луксембургу. Ако живите ван ЕУ, ПДВ вам неће бити наплаћен.
tt: Ауропа Берләшмәсендә яшәүче абонентлардан өстәмә салым (ӨКС) тотыла. Исәпләшкән мәлдә Люксембург иленең өстәмә салым нормасы кулланыла. Әгәр Ауропа Берләшмәсеннән читтә яшисез, өстәмә салым тотылмаячак.

# sCHAT_SEND_MESSAGE
source: Type a message here
az: Ismarıc daxil edin
be: Увядзіце сюды паведамленне
fo: Skriva boð her
gd: Sgrìobh teachdaireachd an-seo
hy: Գրեք հաղորդագրությունը
ms: Taip mesej di sini
nn: Skriv ei melding her
pt_br: Digite uma mensagem aqui
sr_cyrl: Унесите поруку овде
tt: Хәбәрегезне шушында языгыз

# sMYINFO_GET_PREMIUM
source: Upgrade and unlock more features<br/>• Unlimited calls<br/>• Group video calls<br/>• No advertising<br/><a href="%s">Get Premium</a>
az: Skype Premium-a abunə olun və yeni imkanlardan faydalanın<br/>• Məhdudiyyətsiz zənglər<br/>• Dəstə halında görüntülü rabitə<br/>• Təbliğsız<br/><a href="%s">Skype Premium-a abunə olun</a>
be: Перайдзіце на Прэміум каб атрымаць больш магчымасцяў<br/>• Безлімітныя званкі<br/>• Групавыя відэазванкі<br/>• Без рэкламы<br/><a href="%s">Атрымаць Прэміум</a>
fo: Uppstiga og gilda hentleikar<br/>• Óavmarkað køll<br/>• Bólkakall við video<br/>• Ongar lýsingar<br/><a href="%s">Fá Premium</a>
gd: Dèan barrachd air Skype le cunntas Premium <br/>• Gairmean video buidhinn<br/>• Gairmean gun chrìoch<br/>• As aonais sanasachd<br/><a href="%s">Faigh cunntas Premium</a>
hy: Արդիացրեք և օգտվեք լրացուցիչ գործառույթներից.<br/>• Անսահմանափակ զանգեր<br/>• Խմբային տեսազանգեր<br/>• Առանց գովազդի<br/><a href="%s">Ստացեք Premium-ը</a>
ms: Tatar dan dapatkan lagi fitur<br/>• Panggilan tanpa had<br/>• Panggilan video kumpulan<br/>• Tiada iklan<br/><a href="%s">Dapatan Perdana</a>
nn: Oppgrader og lås opp fleire funksjonar<br/>• Uavgrensa samtalar<br/>• Gruppevideosamtalar<br/>• Ingen reklame<br/><a href="%s">Få Premium</a>
sr_cyrl: Надоградите и откључајте још могућности<br/>• Неограничени позиви<br/>• Без реклама<br/><a href="%s">Купите Премијум</a>
tt: Skype Premium планына язылыгыз һәм яңа мөмкинлекләрдән куаныч алыгыз. <br/>• Чикләүсез шалтыратулар<br/>• Төркем видеобәйләнеше<br/>• Реклама юклыгы<br/><a href="%s">Skype Premium планына язылырга</a>

# sMYINFO_MY_ACCOUNT
source: Manage my account
az: Şəxsi səhifənin idarə olunması
be: Наладзіць уліковы запіс
fo: Skipa kontu
gd: Rianaich an cunntas agam
hy: Կառավարել հաշիվը
ms: Urus akaun saya
nn: Handsam kontoen min
pt_br: Gerenciar minha conta
sr_cyrl: Управљај налогом
tt: Минем исәп белән идарә

# sACC_ADD_PHONE_POPUP_NAME
source: Add a phone number
az: Telefon nömrəsi əlavə edin
be: Дадаць нумар тэлефона
fo: Legg telefonnummar afturar
gd: Cuir àireamh fòn ris
hy: Ավելացնել հեռախոսահամար
ms: Tambah nombor telefon
nn: Legg til eit telefonnummer
pt_br: Adicione um número de telefone
sr_cyrl: Додај број телефона
tt: Телефон номерын өстәү

# sACC_CHANNEL_SWITCHER_NAME
source: Message type
az: İsmarıc qismi
be: Тып паведамлення
fo: Slag av boði
gd: Seòrsa na teachdaireachd
hy: Գրության տեսակը
ms: Jenis mesej
nn: Meldingstype
sr_cyrl: Тип поруке
tt: Хәбәр тибы

# sTOPUP_AUTO_RECHARGE
source: Enable Auto-recharge when I'm running low on credit
az: Aşağı balansda hesab birbaşa artırılsın
be: Уключыць аўтапапаўненне рахунку, калі на ім будуць сканчвацца грошы
fo: Brúka sjálvvirkandi gjalding, tá ið kreditturin gongur undan.
gd: Cuir an comas ath-theairrdseadh fèin-obrachail nuair a dh'fhàsas an creideas gann orm
hy: Միացնել ինքնալիցքավորումը, երբ գումարը պակասի
ms: Benarkan cas-semula-automatik bila saya kekurangan kredit
nn: Slå på Auto-påfyll når eg har lite kreditt att
tt: Акчаның ким балансында исәпне автоматик тутырырга

# sTOPUP_AUTO_RECHARGE_HELP_TEXT
source: Auto-recharge saves you time and hassle. We’ll charge your preferred payment method and credit your account with the amount selected above when your balance is low. You can disable Auto-recharge any time in My Account, under Billing and Payments. For more information read <a href="http://www.skype.com/go/tou.refund">Skype’s refund policy</a>.
az: Hesabın birbaşa artırılması ilə vaxtınıza qənaət edin. Bu xüsusiyyət, aşağı balans zamanı birbaşa olaraq yuxarıda göstərilən məbləği, üstünlük verilən üsul ilə hesaba yüklənməsinə imkan verir. Birbaşa artırılma xüsusiyyətini istənilən vaxt sizin şəxsi səhifənizin "Hesablamalar və ödənişlər" bölməsində söndürmək olar. Daha ətraflı məlumatla siz burda tanış ola bilərsiniz: <a href="http://www.skype.com/go/tou.refund">Skype-ın vəsaitlərin geri qaytarılması qaydaları</a>.
be: Аўта-аплата эканоміць ваш час і нервы. Калі ваш баланс будзе амаль што пустым, мы будзем здымаць грошы з пажаданай крыніцы і папаўняць ваш рахунак на абраную вышэй суму. Вы можаце адключыць аўта-аплату ў любы час у асабістым кабінеце, на ўкладцы рахунак і плацяжы. Для атрымання больш падрабязнай інфармацыі чытайце <a href="http://www.skype.com/go/tou.refund">палітыку вяртання грошай Skype</a>.
fo: Sjálvvirkandi gjaldin sparir tíð og stríð. Vit taka pening av eftir tínum ynski við nøgdini, ásettari omanfyri, tá ið kredittið gongur undan. Til ber til einhvørja tíð at ógilda sjálvvirknu gjaldingina á "Mínari kontu", har tú umsitur gjaldingar. Les annars meira um<a href="http://www.skype.com/go/tou.refund">endurgjald á Skype</a>.
gd: Bidh e nas goireasaiche dhut ma lìonas tu an creideas agad gu fèin-obrachail. Iarraidh sinn an t-suim a dh'iarr thu air an dòigh a chuir thu an cèill gu h-àrd nuair a dh'fhàsas an t-airgead gann ort. 'S urrainn dhut an teairrdseadh fèin-obrachail seo a chur à comas uair sam bith nad chunntas fo "Pàigheadh is bileachadh". Airson barrachd fiosrachaidh, leugh <a href="http://www.skype.com/go/tou.refund">poilesaidh Skype air ath-dhìoladh</a>.
hy: Ինքնավերալիցքավորումը կխնայի ձեր ժամանակը: Գումարը կգանձվի ձեր նախընտրած վճարային միջոցով և այն գումարի չափով, որը դուք կընտրեք: Կարող եք անջատել ինքնավերալիցքավորումը Իմ հաշիվը բաժնում: Մանրամասներ՝ <a href="http://www.skype.com/go/tou.refund">Skype-ի հատուցման քաղաքականությունը</a>:
ms: Cas-semula-automatik menjimatkan masa anda dan memudahkan. Kami akan mengenakan cas mengikut kaedah pembayaran yang anda kehendaki dan kreditkan akaun anda dengan amaun terpilih diatas bila baki anda rendah. Anda boleh lumpuhkan cas-semula automatik pada bila-bila masa di dalam Akaun Saya, di bawah Pengebilan dan Pembayaran. Untuk maklumat lanjut sila rujuk <a href="http://www.skype.com/go/tou.refund">Polisi pembayaran semula Skype</a>.
tt: Исәпне автоматик тутыру булганга күрә дә, үзегезнең вакытыгызны әрәм итмәгез. Бу функция, исәптә акчагыз аз булганда, үзегезгә охшаган югарыда күрсәтелгән ысул белән автоматик акча салырга мөмкинлек бирә. Автоматик акча тутыру функциясен теләгән вакытта үзегезнең исәп язмасындагы "Исәпләшүләр һәм түләүләр" бүлегендә сүндерә аласыз. Өстәмә мәгълүмат белән танышу шушында:<a href="http://www.skype.com/go/tou.refund">Skype акчаларын кайтару кагыйдәләре</a>

# sBDCARD_NOTIFICATION
source: <b>It's %s's birthday today.</b><br />Give the gift of birthday calls to mobiles and landlines with a <a href="%s">Skype Gift Card</a>.
az: <b>Bugün %s adlı şəxsin ad günüdür.</b><br /><a href="%s">Skype Hədiyyə Kartı</a> vasitəsiylə ona mobil və sabit telefonlara zəng hədiyyəsi edin.
be: <b>Сёння ў %s дзень нараджэння</b><br />Падарыце званкі на мабільныя і гарадскія тэлефоны з дапамогай <a href="%s">Skype Gift Card</a>.
fo: <b>%s hevur føðingardag.</b><br />Bjóða honum/henni at ringja til fastnets- og fartelefonir við at keypa teimum <a href="%s">Gávukort frá Skype</a>.
gd: <b>Tha co-là breith aig %s an-diugh.</b><br />Na smaoinich thu air <a href="%s">cairt-phreusaint Skype</a> a thoirt dhaibh airson 's gun urrainn dhaibh fòn a chur gu fònaichean-làimhe is talmhainn?
hy: <b>Այսօր %s-ի ծննդյան օրն է:</b><br />Նվիրեք բացիկ, զանգելու րոպեներ <a href="%s">Skype-ի նվերի քարտով</a>:
ms: <b>Hari ini adalah hari lahir %s.</b><br />Beri kepadanya panggilan hari lahir ke talian telefon dan telefon bimbit dengan <a href="%s">Kad Hadiah Skype</a>.
nn: <b>Det er %s sin fødselsdag i dag.</b><br />Gje bort samtalar til mobilar og fasttelefonar med eit <a href="%s">Skype gåvekort</a>.
tt: <b>Бүген %sның туган көне.</b><br /> <a href="%s">Skype бүләк картасы</a> ярдәмендә стационар һәм кесә телефоннарына шалтыратулар бүләк итегез.

# sACC_NAME_MYSELF_HEADER
source: My profile
az: Şəxsi Məlumatlar
be: Мой профіль
fo: Mín vangi
gd: A' phròifil agam
hy: Իմ պրոֆիլը
ms: Profil saya
nn: Min profil
pt_br: Meu perfil
sr_cyrl: Мој профил
tt: Шәхси мәгълүмат

# sACC_NAME_CONVERSATIONS_TAB
source: All recent messages.
az: Bütün son ismarıclar.
be: Усе нядаўнія паведамленні
fo: Øll fesk boð
gd: Na teachdaireachdan ùra uile.
hy: Վերջին գրությունները։
ms: Semua mesej baru-baru ini.
nn: Alle nylege meldingar.
pt_br: Todas as mensagens recentes.
sr_cyrl: Све недавне поруке.
tt: Бөтен булган соңгы хәбәрләр

# sACC_NAME_SEARCH_EDIT
source: Search by name, Skype name or email
az: Adı, Skype Adı və ya e-poçt ünvanıyla axtar
be: Шукаць па імю, ніку ці пошце
fo: Leita eftir navni, Skype-navni ella telduposti
gd: Lorg a-rèir ainm, ainm Skype no puist-d
hy: Փնտրել անունով, Skype անունով կամ էլ. փոստով
ms: Gelintar mengikut nama, Nama Skype atau emel
nn: Søk med namn, Skype-namn, eller e-post
sr_cyrl: Претражи по имену, Скајп имену или е-пошти
tt: Скапның логины, исеме яки электрон почта адресы буенча эзләү

# sACC_NAME_SEARCH_RESULTS
source: Search results
az: Axtarış nəticələri
be: Вынікі пошуку
fo: Leitúrslit
gd: Toraidhean an luirg
hy: Որոնման արդյունքները
ms: Keputusan gelintar
nn: Søkjeresultat
pt_br: Resultados da pesquisa
sr_cyrl: Резултати претраге
tt: Эзләү нәтиҗәләре

# sACC_NAME_ADD_CONTACT_PANEL_CLOSE
source: Exit add contacts
az: Əlaqə əlavəsindən çıx
be: Закрыць панель
fo: Far úr vinaumbønum
gd: Sguir de chur ris luchd-aithne
hy: Փակել
ms: Keluar dari tambah kenalan
nn: Avslutt legg til kontaktar
sr_cyrl: Напусти додавање контаката
tt: Бәйләнешләр өстәргә дигән менюдан чыгарга

# sACC_NAME_SELECTED_GROUP_ALL_BUDDIES
source: All contacts
az: Bütün əlaqələr
be: Усе кантакты
fo: Allir vinir
gd: A h-uile neach-aithne
hy: Բոլոր կոնտակտները
ms: Semua Kenalan
nn: Alle kontaktar
pt_br: Todos os contatos
sr_cyrl: Сви контакти
tt: Бөтен бәйләнешләр

# sACC_NAME_SELECTED_GROUP_SKYPE_BUDDIES
source: All Skype contacts
az: Bütün Skype əlaqələri
be: Усе кантакты Skype
fo: Allir Skype-vinir
gd: A h-uile neach-aithne Skype
hy: Skype-ի բոլոր կոնտակտները
ms: Semua kenalan Skype
nn: Alle Skype-kontaktar
pt_br: Todos os contatos do Skype
sr_cyrl: Сви Skype контакти
tt: Skype-тагы бөтен бәйләнешләр

# sACC_NAME_SELECTED_GROUP_ONLINE_BUDDIES
source: All online contacts
az: Bütün şəbəkədə əlaqələri
be: Усе кантакты анлайн
fo: Allir íbundnir vinir
gd: A h-uile neach-aithne air loidhne
hy: Առցանց բոլոր կոնտակտները
ms: Semua kenalan atas-talian
nn: Alle tilkopla-kontaktar
pt_br: Todos os contatos online
sr_cyrl: Сви контакти на мрежи
tt: Бөтен челтәрдәге бәйләнешәр

# sACC_NAME_SELECTED_GROUP_EXTERNAL_CONTACTS
source: All Outlook contacts
az: Bütün Outlook əlaqələri
be: Усе кантакты Outlook
fo: Allir vinir á Outlook
gd: A h-uile neach-aithne Outlook
hy: Outlook-ի բոլոր կոնտակտները
ms: Semua kenalan Outlook
nn: Alle Outlook-kontaktar
pt_br: Todos os contatos do Outlook
sr_cyrl: Сви Outlook контакти
tt: Бөтен Outlook бәйләнешләре

# sACC_NAME_SELECTED_GROUP_XMPP_CONTACTS
source: All Facebook contacts
az: Bütün Facebook əlaqələri
be: Усе кантакты Facebook
fo: Allir Facebook-vinir
gd: A h-uile neach-aithne Facebook
hy: Facebook-ի բոլոր կոնտակտները
ms: Semua kenalan Facebook
nn: Alle Facebook-kontaktar
pt_br: Todos os contatos do Facebook
sr_cyrl: Сви Facebook контакти
tt: Бөтен Facebook бәйләнешләре

# sACC_NAME_SELECTED_GROUP_PASSPORT_CONTACTS
source: All Messenger contacts
az: Bütün Messenger əlaqələri
be: Усе кантакты Messenger
fo: Allir Messenger-vinir
gd: A h-uile neach-aithne Messenger
hy: Messenger-ի բոլոր կոնտակտները
ms: Semua kenalan Pemesej
nn: Alle Messenger-kontaktar
pt_br: Todos os contatos do Messenger
sr_cyrl: Сви Messenger контакти
tt: Messenger-дагы бөтен бәйләнешләр

# sACC_NAME_SELECTED_GROUP_LYNC_CONTACTS
source: All Lync contacts
az: Bütün Lync əlaqələri
fo: Allir Lync-vinir
gd: A h-uile neach-aithne Lync
hy: Lync-ի բոլոր կոնտակտները
ms: Semua kenalan Lync
nn: Alle Lync-kontaktar
pt_br: Todos os contatos do Lync
