Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_PHONES_EMERGENCY2
source: Skype is not a telephone replacement service and cannot be used for emergency dialing.
az: Skype ənənəvi telefon əvəzinə nəzərdə tutulan bir xidmət deyil və təcili yardım zəngləri üçün istifadə oluna bilməz.
be: Skype не прызначаны для выкарыстання замест традыцыйнай тэлефоннай сувязі і не можа выкарыстоўвацца для выкліку экстранай дапамогі.
be@tarask: Skype не замяняе звычайнага тэлефону: праз Skype нельга выклікаць надзвычайныя нумары (хуткую дапамогу, міліцыю, МНС).
br: Ne gemer ket Skype lec'h ar pellgomz, dre se n'hall ket bezañ implijet da c'hervel servijoù surentez pe an trummadoù
bs: Skype nije zamjena za telefon i nije ga moguće koristiti za hitne pozive.
cy: Nid yw Skype yn cymryd lle ffôn arferol a ni all ei ddefnyddio ar gyfer galwadau brys.
eu: Skype-k ezin du ohiko telefono-zerbitzua ordezkatu eta ezin da erabili larrialdi-deiak egiteko.
fo: Skype er ikki ein tænasta, sum kemur í staðin fyri telefonina. Skal ikki brúkast til neyðarkall.
ga: Ní féidir Skype a úsáid in ionad seirbhís thraidisiúnta ghutháin, agus ní féidir glaonna éigeandála a chur leis.
gd: Chan e seirbheis an àite fòn àbhaisteach a tha ann an Skype agus chan urrainn dhut a chleachdadh airson gairmean èiginn.
hi: स्काइप टेलीफोन सेवा का विकल्प नहीं हैं एवं इसका इस्तेमाल किसी प्रकार के आपातकालीन कॉल के लिए नहीं किया जा सकता
hy: Skype-ը նախատեսված չէ որպես սովորական հեռախոսի փոխարնող և չի կարող օգտագործվել արտակարգ զանգի համար։
km: ស្កាយភ៍​មិន​មាន​សេវាកម្ម​ជំនួស​ទូរស័ព្ទ​ ហើយ​មិន​អាច​ត្រូវ​បាន​ប្រើ​សម្រាប់​ការ​ហៅ​នៅ​ពេល​មាន​អាសន្ន។
mk: Skype не може да се користи за повикување итни повици.
ms: Skype bukanlah perkhidmatan penggantian telefon dan tidak boleh digunakan untuk pendailan kecemasan.
nn: Skype erstattar ikkje vanlege telefontenester og kan ikkje brukast til å ringje nødnummer.
pt_br: O Skype não substitui o serviço de telefonia tradicional e não pode ser usado para chamadas de emergência.
sq: Skype nuk është një zëvendësim i shërbimit telefonik dhe nuk mund të përdoret për telefonata emergjence.
sr_cyrl: Skype није замена за телефонски сервис и не може се користити за позивање хитних бројева.
ta: ஸ்கைப் ஒரு தொலைபேசி மாற்று சேவை அல்ல மற்றும் அவசர அழைத்தலுக்கு பயன்படுத்த முடியாது.
tg: Skype ҷойгузини алоқаи маъмулии телефонӣ нест ва барои тамосҳои изтирорӣ пешбинӣ нашудааст.
tt: Skype гади телефонны алмаштырмый, һәм шуңа да ашыгыч ярдәм чакыртуга тәгаенләнмәгән.
ug: Skype نى ئادەتتىكى تېلېفوننىڭ ئورنىدا جىددىي چاقىرىشلارغا ئىشلىتىشكە بولمايدۇ.
ur: سکایپ، فون کی متبادل خدمت نہیں ہے اورہنگامی کال کے لیے استعمال نہیں ہو سکتا-

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
az: Dünən
be: Учора
be@tarask: учора
br: Dec'h
bs: Juče
cy: Ddoe
eu: Atzokoak
fo: Í gjár
ga: Inné
gd: An-dè
hi: कल
hy: 1 օր
km: ម្សិលមិញ
mk: Вчера
ms: Semalam
nn: Til i går
pt_br: Ontem
sq: Dje
sr_cyrl: Јуче
ta: நேற்று
tg: Дирӯза
tt: Кичәге
ug: تۈنۈگۈن
ur: کل کے

# sCHAT_HISTORY_7DAYS
source: 7 days
az: 7 gün
be: 7 дзён
be@tarask: Тыдзень
br: 7 deiz
bs: 7 dana
cy: 7 diwrnod
eu: Azken 7 egunetakoak
fo: 7 dagar
ga: 7 lá anuas
gd: 7 làithean
hi: 7 दिन
hy: 7 օր
km: ៧ ថ្ងៃ
mk: 7 дена
ms: 7 hari
nn: 7 dagar
pt_br: 7 dias
sq: 7 ditë
sr_cyrl: 7 дана
ta: 7 நாட்கள்
tg: Ҳафтаина
tt: 7 көн
ug: 7 كۈن
ur: 7 دن کے

# sCHAT_HISTORY_30DAYS
source: 30 days
az: 30 gün
be: 30 дзён
be@tarask: месяц
br: 30 deiz
bs: 30 dana
cy: 30 diwrnod
eu: Azken 30 egunetakoak
fo: 30 dagar
ga: 30 lá anuas
gd: 30 latha
hi: 30 दिन
hy: 30 օր
km: ៣០ ថ្ងៃ
mk: 30 дена
ms: 30 hari
nn: 30 dagar
pt_br: 30 dias
sq: 30 ditë
sr_cyrl: 30 дана
ta: 30 நாட்கள்
tg: Моҳона
tt: 30 көн
ug: 30 كۈن
ur: 30 دن کے

# sCHAT_HISTORY_BEGINNING
source: From Beginning
az: Lap Əvvəldən
be: З самага пачатку
be@tarask: ад пачатку
br: Adalek an deroù
bs: Od Početka
cy: O'r Dechrau
eu: Hasieratik
fo: Byrjan
ga: Ón Tús
gd: On toiseach
hi: शुरुआत से
hy: Ամենասկզբից
km: ពី​ដំបូង
mk: Од почеток
ms: Dari Permulaan
nn: Frå byrjnga
pt_br: Desde o Começo
sq: Që nga fillimi
sr_cyrl: Од почетка
ta: ஆரம்பத்திலிருந்து
tg: Аз ибтидо
tt: Баштан
ug: باشلانغاندىن بۇيانقى
ur: ابتدا سے

# sCHAT_HISTORY_MESSAGE
source: Show messages from: %s
az: İsmarıcları göstər: %s
be: Паказаць паведамленні за %s
be@tarask: Паказаць паведамленьні ад: %s
br: Diskouez ar c'hemennadennoù abaoe : %s
bs: Pokaži poruke od: %s
cy: Dangos negesuon gan: %s
eu: Erakutsi mezuak %s
fo: Vís boð frá: %s
ga: Taispeáin teachtaireachtaí ó: %s
gd: Seall na teachdaireachdan o: %s
hi: %s से आये ही संदेश
hy: Ցուցադրել %s առաջ ուղարկված հաղորդագրությունները
km: បង្ហាញ​សារ​ពី ៖ %s
mk: Покажи пораки од: %s
ms: Tunjuk mesej dari: %s
nn: Vis meldingar frå: %s
pt_br: Mostrar mensagens de: %s
sq: Shfaq mesazhet nga: %s
sr_cyrl: Прикажи поруке од: %s
ta: செய்திகள் காட்டவும்: %s
tg: Нишон додани паёмҳои: %s
tt: %s хатны күрсәтергә
ug: ئۇچۇرلارنى كۆرسەت: %s
ur: پیغامات دیکھائیں: %s

# sMAINMENU_CONVERSATION_OLD_MESSAGES
source: View Old Messages
az: Köhnə İsmarıcları Göstər
be: Прагледзець старыя паведамленні
be@tarask: Зірнуць старыя паведамленьні
br: Gwelet kemennadennoù kozh
bs: Pogledaj Stare Poruke
cy: Gweld Hen Negeseuon
eu: Ikusi aurreko mezuak
fo: Vís gomul boð
ga: Féach na Seanteachtaireachtaí
gd: Seall seann teachdaireachdan
hi: पुराने संदेश दिखाएं
hy: Դիտել հին հաղորդագրությունները
km: មើល​សារ​ចាស់ៗ
mk: Видете постари пораки
ms: Lihat Mesej Lama
nn: Vis gamle meldingar
pt_br: Ver mensagens antigas
sq: Shih mesazhet e vjetra
sr_cyrl: Прикажи старе поруке
ta: பழைய செய்திகள் காணவும்
tg: Дидани паёмҳои кӯҳна
tt: Элек алынган хатларны карау
ug: كونا ئۇچۇرلارنى كۆرسەت
ur: پرانے پیغامات دیکھیں

# sCONVERSATION_MENU_NOTIFICATIONS
source: Notification Settings...
az: Bildiriş Tənzimləri...
be: Налады апавяшчэнняў...
be@tarask: Налады спавяшчэньняў…
br: Arventennoù ar c'hemennoù...
bs: Podešenja Obavijesti…
cy: Gosodiadau Hysbysiadau...
eu: Jakinarazpen-ezarpenak...
fo: Stillingar fyri kjatt-fráboðan
gd: Roghainnean nam brathan…
hi: नोटीफीकेसन सेटिंग...
hy: Ծանուցման կարգավորումներ…
km: ការកំណត់ ជំនូនដំណឹង…
mk: Подесување на известувањата…
ms: Tetapan Pemberitahuan...
nn: Varselinnstillingar …
pt_br: Configurações de alertas...
sq: Cilësimet e njoftimit...
sr_cyrl: Поставке обавештења...
ta: அறிவிப்பு அமைப்புகள்…
tg: Танзими огоҳиҳо...
tt: Белдерүләр көйләүләре...
ug: ئۇقتۇرۇش تەڭشەكلىرى...
ur: اعلانات کی ترتیبات...

# sCONTEXTMENU_CREATE_GROUP
source: New Group Conversation
az: Dəstə Ünsiyyəti Yarat
be: Стварыць групавую размову
be@tarask: Стварыць супольную размову
br: Krouiñ ur strollad nevez
bs: Nova Grupna Konverzacija
cy: Sgwrs Grŵp Newydd
eu: Talde-txat berria
fo: Nýggja bólkasamrøðu
ga: Comhrá Nua Baicle
gd: Còmhradh buidhinn ùr
hi: नया सामूहिक वार्तालाप
hy: Ստեղծել խմբային խոսակցություն
km: ការ​សន្ទនា​ក្រុម​ថ្មី
mk: Нов групен разговор
ms: Perbualan Kumpulan Baharu
nn: Ny gruppesamtale
pt_br: Novo chat em grupo
sq: Grup i ri bisedimi
sr_cyrl: Нови групни разговор
ta: புதிய குழு உரையாடல்
tg: Тамоси гурӯҳии нав
tt: Яңа әңгәмә
ug: يېڭى گۇرۇپپا قۇرۇش
ur: نئی گروہی گفتگو

# sTRANSFER_FAILED_CAPTION
source: File transfer failed
az: Fayl göndərmək mümkün olmadı
be: Даслаць файл не атрымалася
be@tarask: Не ўдалося перадаць файл
br: C'hwitet eo kasadenn ar restr
bs: Prijenos dokumenta nije uspio
cy: Methwyd trosglwyddo ffeil
eu: Ezin izan da fitxategia bidali
fo: Fíluflutningurin miseydnaðist
ga: Theip ar an aistriú comhaid
gd: Dh'fhàillig tar-chur an fhaidhle
hi: फाइल स्थान्तरण असफल
hy: Ֆայլի ուղարկումը չիրականացվեց
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ទេរ​ឯកសារ
mk: Преносот на датотеки не успеа
ms: Pemindahan fail gagal
nn: Mislykka filoverføring
pt_br: Falha na transferência de arquivo
sq: Dështim në transferimin e skedarit
sr_cyrl: Пренос датотеке није успео
ta: கோப்பு பரிமாற்றம் தோல்வி
tg: Интиқоли парванда қатъ шуд
tt: Файлны җибәреп булмады
ug: ھۆججەت يوللاش مەغلۇب بولدى
ur: فیل کا انتقال ناکام ہو گیا

# sTRANSFERFAILURE_BAD_FILENAME
source: %s is not a valid filename
az: "%s" düzgün bir fayl adı deyil
be: %s недапушчальнае імя файла
be@tarask: Хібная назва файла: %s
br: %s n'eo ket un anv restr reizh
bs: %s nije ispravno ime dokumenta
cy: Dydy %s ddim yn enw ffeil dilys.
eu: %s ez da baliozko fitxategi-izen bat
fo: %s er ikki er gildigt fílunavn
ga: Ní ainm comhaid ceart é %s
gd: Chan e ainm dligheach a tha ann an %s airson faidhle
hi: %s एक वैध फाइल नाम नहीं है
hy: %s – սխալ ֆայլի անուն
km: %s ជា​ឈ្មោះ​ឯកសារ​ដែល​មិន​ត្រឹមត្រូវ
mk: %s е невалидно име на фајл
ms: %s bukanlah nama fail yang sah
nn: %s er ikkje eit gyldig filnamn
pt_br: %s não é um nome válido de arquivo
sq: %s nuk është emër skedari i vlefshëm
sr_cyrl: %s није важеће име датотеке
ta: %s சரியான கோப்புப்பெயர் அல்ல
tg: %s – номи нодурусти парванда аст
tt: %s – дөрес телефон номеры түгел.
ug: %s بىر ئىناۋەتلىك ھۆججرت ئىسىمى ئەمەس
ur: %s ایک معتبر فائل نہیں ہے

# sTRANFERFAILURE_OPEN_FAILED
source: Sending failed. You can only send files that aren't being used by other programs, and you can't send folders.
az: Göndəriş uğursuz oldu. Hal hazırda digər proqramlar tərəfindən istifadə olunan fayl və qovluqları göndərmək mümkün deyil.
be: Збой падчас дасылання. Файлы, што ў дадзены момант адкрытыя іншымі праграмамі, а таксама каталог, даслаць немагчыма.
be@tarask: Не ўдалося даслаць. Нельга дасылаць каталёґі ды файлы, якія ўжываюцца іншыя праґрамамі.
br: Restroù hepken a c'hallit kas dre Skype - n'eo ket renkelloù.
bs: Slanje nije uspjelo. Možete slati samo dokumente koje trenutno ne koriste drugi programi, i ne možete slati direktorije.
cy: Methwyd anfon. Gallwch dim ond anfon ffeiliau na sy'n cael eu defnyddio gan raglenni eraill a ni allwch anfon ffolderi.
eu: Bidalketak huts egin du. Beste programak erabiltzen ari ez diren fitxategiak bakarrik bidal ditzakezu eta ezin dituzu karpetak bidali.
fo: Flutningurin miseydnaðist. Tú kanst einans senda fílur, sum onnur forrit ikki brúka, og tú kanst ikki senda mappur.
ga: Theip ar sheoladh. Ní féidir leat comhaid a sheoladh má tá siad in úsáid ag ríomhchláir eile, agus ní féidir fillteáin a sheoladh.
gd: Dh'fhàillig a chur. Chan urrainn dhut faidhlichean a chur a tha prògram eile 'gan cleachdadh agus chan urrainn dhut pasgan a chur.
hy: Սխալ՝ ուղարկելիս։ Չեք կարող ուղարկել թղթապանակներ, ինչպես նաև այլ ծրագրերի կողմից օգտագործվող ֆայլեր։
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ។ អ្នក​អាច​ផ្ញើ​តែ​ឯកសារ​ប៉ុណ្ណោះ​ដែល​កំពុង​តែ​ចាប់​ផ្ដើម​ប្រើ​ដោយ​កម្មវិធី​ផ្សេង ហើយ​អ្នក​មិន​អាច​ផ្ញើ​ថត​នេះ​បានទេ។
mk: Праќањето не успеа. Може да испраќате само датотеки кои не се користат од други програми во исто време а папки не може да праќате.
ms: Penghantaran gagal. Anda hanya boleh menghantar fail yang tidak diguna oleh program lain, dan anda tidak boleh hantar folder.
nn: Mislykka sending. Du kan berre sende filer som ikkje vert brukte av andre program og du kan ikkje sende mapper.
pt_br: Falha ao enviar arquivo. Você somente pode enviar arquivos que não estão sendo usados por outros programas e não é permitido o envio de pastas não compactadas..
sq: Dërgimi dështoi. Ju mund të dërgoni skedarë që nuk janë duke u shfrytëzuar nga programe tjera, dhe ju nuk mund të dërgoni dosje.
sr_cyrl: Слање није успело. Можете слати само датотеке које не користе други програми, а не можете слати фасцикле.
ta: அனுப்புதல் தோல்வி. நீங்கள் மற்ற நிரல்கள் மூலம் பயன்படுத்தப்படாத கோப்புகளை மட்டுமே அனுப்ப முடியும், கோப்புறைகள் அனுப்ப முடியாது.
tg: Ирсоли номуваффақ. Парвандаҳо ҳоло бо дигар барнома машғуланд, ҳамчунин ирсоли пӯшаҳо имкон надорад.
tt: Җибәрү уңышлы булмады. Сез башка программа белән кулланмаган гына файлларны җибәрә аласыз, һәм папкаларны җибәрә алмыйсыз.
ug: ئەۋەتىش مەغلۇب بولدى. باشقا بىر پروگرامما ئىشلىتىۋاتقان ھۆججەتلەرنى ۋە مۇندەرىجىلەرنى ئەۋەتەلمەيسىز.
ur: بھجنا ناکام ہو گیا- آپ صرف وہ فائل بھیج سکتے ہیں جسے دوسرے پروگرام استعمال نا کر رہے ہوں، اور آپ فولڈر نہیں بھج سکتے-

# sTRANSFERFAILURE_TOO_MANY_PARALLEL
source: Too many parallel file sendings
be@tarask: Зашмат файлаў перадаецца адначасова
br: Re a restroù kaset war un dro
bs: Previše istovremenih slanja dokumenata
cy: Gormod o drosglwyddiadau ffeil ar y cyd
eu: Une berean fitxategi-bidalketa gehiegi
ga: An iomarca comhad á seoladh go comhthreomhar
hi: इकट्ठे बहुत अधिक फाइल भेजे जा रहे हैं
km: បញ្ញើ​ឯកសារ ច្រើនពេក​ពេល​តែមួយ
mk: Премногу паралелни праќања на датотеки
sq: Shumë skedarë paralel duke u dërguar
ta: அதிகப்படியான இணையான கோப்பு அனுப்பல்கள்
tg: Теъдоди зиёди парвандаҳо яквақт ирсол карда шуда истодааст
ug: ئەۋەتىلىۋاتقان ھۆججەت بەك كۆپ
ur: ایک ہے وقت میں بہت زیادہ فائل بھیجی گئیں

# sMESSAGE_FAILED
source: Delivery failed
az: Çatdırılma mümkün olmadı
be: Не атрымалася даслаць
be@tarask: Не ўдалося даставіць
br: C'hwitet eo ar gasadenn
bs: Dostava nije uspjela
cy: Methwyd ei anfon
eu: Banaketak huts egin du
fo: Flutningur miseydnaðist
ga: Theip ar an seachadadh
gd: Dh'fhàillig an libhrigeadh
hi: सुपुर्दगी असफल
hy: Չի հասցվել
km: បាន​បរាជ័យ​ការ​បញ្ជូន
mk: Испораката не успеа
ms: Penghantaran gagal
nn: Levering feila
pt_br: Falha ao enviar a mensagem
sq: Dërgimi dështoi
sr_cyrl: Испорука није успела
ta: விநியோகம் தோல்வி
tg: Интиқоли номуваффақ
tt: Җибәрү уңышсыз
ug: ئۇزۇتىش مەغلۇب بولدى
ur: وصول کرنا ناکام ہوا

# sCALL_LB2_BLOCKED
source: Call failed
az: Zəng mümkün olmadı
be: Званок не атрымаўся
be@tarask: Не ўдалося выклікаць
br: Pellgomzadenn c'hwitet
bs: Poziv nije uspio
cy: Galw wedi methu
eu: Deiak huts egin du
fo: Kallið miseydnaðist
ga: Theip ar an nglao
gd: Dh'fhàillig a' ghairm
hi: कॉल असफल
hy: Զանգը չիրականացվեց
km: បាន​បរាជ័យ​ការ​ហៅ
mk: Повикот не успеа
ms: Panggilan gagal
nn: Mislykka oppringing
pt_br: Falha na chamada
sq: Thirrja dështoi
sr_cyrl: Позив није успео
ta: அழைப்பு தோல்வி
tg: Тамоси номуваффақ
tt: Шалтырату килеп чыкмады
ug: چاقىرىش مەغلۇب بولدى
ur: کال ناکام ہو گئی

# sZAPBUTTON_UNREADMESSAGE
source: New message
az: Yeni ismarıc
be: Новае паведамленне
be@tarask: Новае паведамленьне
br: Kemennadenn nevez
bs: Nove poruke
cy: Neges newydd
eu: Mezu berria
fo: Nýggj boð
ga: Teachtaireacht nua
gd: Teachdaireachd ùr
hi: नया संदेश
hy: Նոր հաղորդագրություն
km: សារ​ថ្មី
mk: Нова порака
ms: Mesej baharu
nn: Ny melding
pt_br: Nova mensagem
sq: Mesazh i ri
sr_cyrl: Нова порука
ta: புதிய செய்தி
tg: Паёми нав
tt: Яңа хәбәр
ug: يېڭى ئۇچۇر
ur: نیا پیغام

# sCONVERSATION_STATUS_LEGACY
source: Instant messaging isn't currently available. This may be resolved shortly once the chat has updated, or the other person may be using an older version of Skype which doesn't support calling and IM at the same time.
az: Ani ismarıc mübadiləsi müvəqqəti işləmir. Nöqsan, söhbətin yenilənməsindən sonra aradan qalxa bilər. Xəta səbəbi eləcədə, həmsöhbətinizin zəng zamanı ani ismarıclar mübadiləsini dəstəkləməyən, köhnə Skype növünü istifadə etməsi ola bilər.
be: Чат у дадзены момант недаступны. Праблема можа быць вырашана пасля абнаўлення чата. Магчыма, ініцыятар званка выкарыстоўвае старую версію Skype, якая не падтрымлівае адначасовага выкарыстання званка і чата.
cy: Nid yw negeseua sydyn ar gael ar hyn o bryd. Efallai caiff hyn ei ddatrys pan fu'r sgwrs wedi'i diweddaru neu mae'n bosib bod y person arall yn defnyddio hen fersiwn o Skype na sy'n cynorthwyo galw a negeseua ar yr un pryd.
eu: Berehalako mezularitza-zerbitzua ez dago erabilgarri. Txata eguneratuz konpondu daiteke. Edo beharbada, beste erabiltzaileak duen Skype bertsioak ez ditu onartzen aldi berean deiak eta berehalako mezuak.
fo: Snarboð eru ikki tøk í løtuni. Hesum ber til at fáa greiðu á skjótt við at dagføra kjattið. Ella kann tað vera, at mótparturin brúkar eina eldri útgávu av Skype, har tað ikki ber til at ringja og senda snarboð samstundis.
gd: Chan eil gleus nan grad-theachdaireachdan ri fhaighinn an-dràsta fhèin. Dh'fhaoidte gun dèid seo a chàradh a dh'aithghearr turas a chaidh a' chabadaich ath-nuadhachadh no 's dòcha gu bheil an neach eile a' cleachdadh seann-tionndadh de Skype nach eil a' cur taic ri gairmean agus grad-theachdaireachdan aig an aon àm.
hy: Ակնթարթային հաղորդագրությունը այժմ առկա չէ։ Դա կարող է ուղղվել թարմացման միջոցով։
km: សារ​​បន្ទាន់​មិន​មាន​នៅ​ពេល​បច្ចុប្បន្ន។ វា​អាច​ត្រូវ​បាន​ដោះ​ស្រាយ​នៅ​ពេល​បន្តិចទៀត នៅ​ពេល​ការ​ជជែក​ត្រូវ​បាន​ធ្វើ​បច្ចុប្បន្នភាព, ឬ​មនុស្ស​ផ្សេង​ប្រើ​កំណែ​ Skype ចាស់​ដែល​មិន​គាំទ្រ​ការ​ហៅ​ IM នៅ​ពេល​តែ​មួយ។
mk: Инстант пораките моментално не се достапни. Проблемот би можел да се реши со ажурирање на разговорот или проблемот е во тоа што другата личност користи стара верзиуја на Skype која не поддржува ИП и разговор во исто време.
ms: Pemesejan segera buat masa ini tidak tersedia. Ia akan diselesaikan sekejap lagi bila sembang telah dikemaskini, atau mungkin ada orang lain yang guna versi Skype lebih lama yang tidak menyokong panggilan dan IM pada masa yang sama.
nn: Å sende meldingar er for tida ikkje tilgjengeleg. Dette kan verta ordna så snart praten er oppdatert, eller det kan vere at den andre personen nyttar ein eldre versjon av Skype som ikkje støttar oppringing og meldingar samstundes.
pt_br: Mensagens de chat não estão disponíveis no momento. Essa situação pode ser resolvida assim que o chat for atualizado. Outra possibilidade é que a outra pessoa esteja usando uma versão antiga do Skype, que não permite a realização de chamadas e chat ao mesmo tempo.
sr_cyrl: Слање порука није тренутно доступно. То се може брзо решити ажурирањем или друга особа можда користи старију верзију Скајпа која не подржава позив и ћаскање у исто време.
tt: Кинәт хәбәрләр белән алмашу гамәле вакытлыча эшләми. Бәла чатны яңарткач кына юнәтеләчәк. Өзеклекгең сәбәбе, шулай ук сезнең адресатның шалтырату мәлендә кинәт хәбәрләр алмашуны хупламаган Skype-ның иске версиясен куллануы аркасында булуы мөмкин.
ur: فوری پیغام فی الوقت میسر نہیں- جیسے ہی گفتگو جدید ہوتی ہے اس کا جلد حل ہو جائے گا ، یا ہو سکتا ہے دوسرا شخص سکائپ کا پرانا نسخہ استعمال کر رہا ہے جو ایک ہی وقت میں کال اور فوری پیغام کے معاون نہیں ہے-

# sCALL_TOO_MUCH_PARTICIPANTS2
source: Sorry, there are too many people to make this call
az: Təəssüf ki, belə həddindən çox iştirakçı sayı ilə zəng mümkün deyil.
be: Зашмат людзей для званка
be@tarask: Зашмат людзей, каб выклікаць
br: Re a dud da c'hervel
bs: Nažalost, previše je ljudi da bi se uspostavio ovaj poziv
cy: Mae gormod o bobl i wneud y galwad hwn.
eu: Pertsona gehiegi daude dei honetan
fo: Orsaka, har eru ov nógv um kallið
gd: Chan urrainn dhut fòn a chur ri uiread a dhaoine
hi: इस कॉल में अत्यधिक लोग...
hy: Զանգելու համար մարդկանց թիվը մեծ է
km: មហាជន ច្រើនពេក ត្រូវហៅ
mk: Извинете, има премногу луѓе за овој повик
ms: Maaf, terlalu banyak orang pada panggilan ini
nn: For mange personar å ringje
pt_br: Desculpe, há pessoas demais para fazer essa chamada
sq: Na vjen keq, ekzistojnë shumë njerëz për ta bërë këtë thirrje
sr_cyrl: Жао нам је, има превише особа да би се обавио овај позив
ta: அழைக்க மிகவும் நிறைய நபர்கள்
tg: Мутаассифона, бо чунин теъдоди зиёди ширкатдорон тамос карда намешавад.
tt: Кызганычка каршы, бу чама санлы кешеләр белән шалтырату мөмкин түгел.
ug: كەچۈرۈڭ، بۇ چاقىرىشتا بەك كۆپ كىشى بار
ur: معاف کیجئے گا، اس کال کے ملانے کے لیے لوگ بہت زیادہ ہے

# sCALL_TOO_MUCH_PARTICIPANTS3
source: You can have up to %s people in a call. To start a call, hold the CTRL key and click up to %s people in the list below.
az: Bir zəngdə %s nəfərə qədər iştirak edə bilər. Zəngə başlamaq üçün, CTRL düyməsini baslı saxlayın və aşağıdakı siyahıdan %s nəfərə qədər seçin.
be: У размове могуць браць удзел да %s чалавек. Каб пачаць званок, утрымліваючы клавішу CTRL, выберыце да %s чалавек з наступнага спіса.
be@tarask: Найвялікшая колькасьць людзей, якую можна выклікаць, — %s. Каб распачаць размову, зацісьніце клявішу «Ctrl» і абярыце ў сьпісе ніжэй дазволеную колькасьць людзей (%s).
br: Gallout a rit kaout betek %s a dud en ur bellgomzadenn. Evit kregiñ gant ur bellgomzadenn, dalc'hit ar stokell KTRL ha klikit war tud er roll amañ a-is, betek %s anezho.
bs: Možete imati do %s ljudi u pozivu. Da pokrenete poziv, držite pritisnutu tipku CTRL i kliknite na do %s ljudi u listi ispod.
cy: Mae'n bosib cael hyd at %s person mewn galwad. I ddechrau galwad, daliwch CTRL a chliciwch hyd at %s person yn y rhestr isod.
eu: Gehienez ere, %s pertsona izan ditzakezu dei batean. Dei bat hasteko, mantendu CTRL sakatuta eta beheko zerrendan %s pertsona arte klikatu.
fo: Tú kanst hava upp til %s fólk í hesum kalli. Fyri at start kall, hald CTRL-knøttinum niðri og trýst upp til %s fólk í listanum niðanfyri.
ga: Is féidir suas le %s duine a bheith ar ghlao. Le glao a thosú, coinnigh an eochair CTRL síos agus cliceáil suas le %s duine sa liosta thíos.
gd: Faodaidh suas ri %s daoine a bhith agad ann an gairm. Gus tòiseachadh air tè, cum sìos an iuchair CTRL agus briog air daoine san liosta gu h-ìosal, suas ri %s dhiubh.
hy: Զանգին կարող են մասնակցել ոչ ավելի քան %s մարդ: Զանգը սկսելու համար, սեղմեք և սեղմած պահեք CTRL ստեղնը, ընտրեք %s մարդ հետևյալ ցանկից ։
km: អ្នក​អាច​​មាន​មនុស្ស %s ក្នុង​ការ​ហៅ។ ដើម្បី​ចាប់​ផ្ដើម​ការ​ហៅ, រង់ចាំ​​​​គ្រាប់ចុច CTRL ហើយ​ចុច​មនុស្ស %s នៅ​ក្នុង​បញ្ជី​ខាងក្រោម។
mk: Вие можете да имате разговор со %s луѓе во повик. За да започнете повик, задржете го CTRL копчето и и кликнете до %s љуѓе во листата подолу.
ms: Anda boleh melibatkan %s individu dalam satu panggilan. Untuk memulakan panggilan, tahan kekunci CTRL dan klik sehingga %s individu dalam senarai dibawah.
nn: Du kan ha opp til %s personar i ein samtale. For å starte ein samtale, hald CTRL-knappen inne og klikk på opp til %s personar i lista nedanfor.
pt_br: Você pode ter até %s pessoas em uma chamada. Para iniciar uma chamada, pressione a tecla CTRL e clique em até %s pessoas na lista abaixo.
sq: Ju mund të keni %s njerëz në një thirrje. Që të nisësh një thirrje, mbaje tastin CTRL dhe kliko deri në %s njerëz nga lista në vijim.
sr_cyrl: Можете имати највише %s особа у позиву. Да бисте започели позив, држите тастер ЦТРЛ и кликните највише %s особа у списку испод.
ta: நீங்கள் ஒரு அழைப்பில் %s நபர்கள் வரை வைத்திருக்க முடியும். ஒரு அழைப்பை தொடங்க, CTRL விசையை அழுத்தியபடி கீழே பட்டியலில் %s நபர்கள் வரை கிளிக் செய்யவும்.
tg: Дар тамос то %s нафар метавонанд ширкат кунанд. Барои оғози тамос, бо пахши тугмаи CTRL, то %s нафарро аз феҳрасти зер интихоб кунед.
tt: Шалтыратуда %s кешегә кадәр катнаша ала. Шалтырату башлар өчен, CTRL төймәсен тотып торып, %s кешегә кадәр исемлектән сайлап алыгыз.
ug: بىر چاقىرىشتا %s كىشىنى چاقىرالايسىز. CTRL كۇنۇپكىسىنى بېسىپ تۇرۇپ ئاستىدىكى تىزىملىكتىن %s كىشىنى تاللاڭ.
ur: اب زیادہ سے زیادہ %s لوگ ایک کال میں رکھ سکتے ہیں- کال شروع کرنے کے لیے، کنٹرول کی چابی دبائیں اور نیچے فہرست میں %s تک لوگوں کو ٹک کریں-

# sINBOX_DIALOG_FILE_TRANSFER
source: New file transfer: %s
az: Yeni fayl göndərişi: %s
be: Новае дасыланне файла: %s
be@tarask: Перадаць файл: %s
br: Treuzkas restr nevez : %s
bs: Novi prijenos dokumenta: %s
cy: Trosglwyddiad ffeil newydd: %s
eu: Fitxategi-transferentzia berria: %s
fo: Sendir nýggja fílu: %s
ga: Aistriú comhaid nua: %s
gd: Tar-chur faidhle ùr: %s
hi: नया फाइल स्थान्तरण: %s
hy: Ֆայլի նոր ուղարկում. %s
km: ផ្ទេរ​ឯកសារ​ថ្មី៖ %s
mk: Нов пренос на датотеки: %s
ms: Pemindahan fail baharu: %s
nn: Ny filoverføring: %s
pt_br: Nova transferência de arquivo: %s
sq: Transferim i ri i skedarit: %s
sr_cyrl: Нови пренос датотека: %s
ta: புதிய கோப்பு பரிமாற்றம்: %s
tg: Интиқоли нави парванда: %s
tt: %s -ка яңа файл җибәрелә
ug: يېڭى ھۆججەت ئۇزۇتىش: %s
ur: فائل کا نیا انتقال: %s

# sINBOX_CONFERENCE_FILE_TRANSFER
source: %s sent %s
az: %s göndərdi %s
be: %s даслаў %s
be@tarask: %s дасылае %s
br: %s en/he deus kaset %s
bs: %s poslato %s
cy: Anfonodd %s %s
eu: %s(e)k %s bidali zuen
ga: Sheol %s %s
gd: Chuir %s %s
hi: %s ने %s भेजा
hy: %s-ը ուղարկել է %s
km: %s បាន​ផ្ញើ %s
mk: %s прати %s
ms: %s menghantar %s
nn: %s sendt %s
pt_br: %s enviado %s
sq: %s dërgoi %s
sr_cyrl: %s послато %s
ta: %s அனுப்பினார் %s
tg: %s ирсол кард %s
tt: %s %s-ка җибәрелде
ug: %s %s ئەۋەتتى
ur: %s نے %s بھیجا
