Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sCALL_TOOLBAR_VM_RECORD
source: Re-record the voice message
az: Səsli ismarıcı sil və yenidən yaz
be: Перазапісаць галасавое паведамленне.
be@tarask: Нанова запісаць галасавую пошту
br: Adenrollañ ar gemennadenn dre gomz
bs: Ponovo snimi glasovne poruke
cy: Ail-recordio'r lleisbost
eu: Grabatu berriz ahots-mezua
fo: Spæl ljóðboð innaftur
gd: Ath-chlàraich am post-gutha
hi: मौखिक संदेश पुनः रिकॉर्ड करें
hy: Վերաձայնագրել ձայնային հաղորդագրությունը
km: ថតចម្លងឡើងវិញ សារសំឡេង
mk: Преснимајте ја говорната пошта
ms: Rakam semula mesej bersuara
nn: Spel inn talepostmeldinga på nytt
pt_br: Regravar a mensagem de voz
sq: Ri-regjistro mesazhin zanor
sr_cyrl: Поново сними говорну поруку
ta: குரல்செய்தியை மீண்டும் பதி
tg: Пок кардани паёми садоӣ ва сабти наваш
tt: Тавышлы хәбәрне бетерергә һәм яңадан яздыртырга
ug: بۇ ئاۋازلىق ئۇچۇرنى قايتا ئۈنال
ur: صوتی پیغام دوبارہ ثبت کریں

# sCALL_TOOLBAR_VM_CANCEL
source: Cancel recording.
az: Yazılışdan imtina
be: Скасаваць запіс.
be@tarask: Не запісваць.
br: Nullañ an enrolladenn.
bs: Otkaži snimanje.
cy: Diddymu recordio.
eu: Ezeztatu grabaketa
fo: Angra upptøku.
ga: Cealaigh an taifead.
gd: Sguir dhen chlàradh.
hi: रिकॉर्डिंग रद्द करें
hy: Չեղարկել ձայնագրությունը
km: បោះបង់​ការ​ហៅ។
mk: Откажете го снимањето.
ms: Batal rakaman.
nn: Avbryt opptaket.
pt_br: Cancelar gravação.
sq: Anulo regjistrimin.
sr_cyrl: Откажи снимање.
ta: பதிவு இரத்து
tg: Лағви сабт.
tt: Яздыртуны кире кагарга
ug: ئۈنېلىشتىن ۋازكەچ.
ur: ثبت کرنا مسترد کریں-

# sACL_PROGRAM_BLACKLISTED
source: We have blocked this program from using Skype. This is to protect your computer's security.
az: Bu proqramın Skype istifadəsini qadağan etdik. Bu kompüterinizin təhlükəsizliyi üçündür.
be: Мы заблакавалі доступ гэтай праграмы да Skype. Гэта зроблена ў мэтах забеспячэння бяспекі вашага камп'ютара.
be@tarask: Мы забаранілі гэтае праґраме ўжываць Skype. Так будзе лепей для бясьпекі вашага кампутара.
br: Mirout a reomp ouzh ar programm-mañ da implijout Skype. Evit gwareziñ surentez hoc'h urzhiataer eo.
bs: Da bi zaštitio Vaš računar, Skype je zabranio ovom programu da koristi Skype.
cy: Mae'r rhaglen hon wedi'i rwystro rhag defnyddio Skype. Mae hyn i warchod diogelwch eich cyfrifiadur.
eu: Zure ordenagailuko segurtasuna bermatze aldera, programa hau blokeatu da, Skype-k erabili ez dezan.
fo: Vit hava bannað hesum forritinum, soleiðis at tað ikki fær brúkt Skype. Tað er við atliti at trygdini hjá teldu tíni.
ga: Chrosamar an ríomhchlár seo ar Skype a úsáid, mar gheall ar chúrsaí slándála.
gd: Chaisg sinn am prògram seo o chleachdadh Skype. Rinn sinn seo a chum tèarainteachd a' choimpiutair agad.
hy: Մենք արգելափակել ենք այս ծրագրի մուտքը դեպի Skype: Դա արվել է Ձեր համակարգչի անվտանգության համար:
km: យើង​បាន​ប្លុក​កម្មវិធី​នេះ​ពី​ស្កាយភ៍​ដែល​បាន​ប្រើ។ វា​ការ​ពារ​សុវត្ថិភាព​កុំព្យូទ័រ​របស់​អ្នក។
mk: Ние ја блокираве оваа програма од користење на Skype. Ова е за за да се заштити Вашиот компјутер.
ms: Kami telah menyekat program ini dari menggunakan Skype. Ia adalah untuk melindungi keselamatan komputer anda.
nn: Vi har blokkert dette programmet frå å bruke Skype. Dette vil ta vare på datasikkerheita di.
pt_br: Para proteger a segurança do seu computador, o Skype rejeitou o uso com deste software.
sq: Ne kemi bllokuar këtë program që ta përdor Skype. Kjo është për ta mbrojtur sigurinë e llogaritësit tuaj.
sr_cyrl: Блокирали смо овај програм да не користи Skype. На тај начин се штити безбедност вашег рачунара.
ta: நாம் இந்த நிரல் ஸ்கைப் பயன்படுத்தலை தடுத்துள்ளோம். இது உங்கள் கணினியின் பாதுகாப்பதற்காகும்.
tg: Дастрасии ин барнома ба Skype ба хотири амнияти роёнаи шумо муҳосира карда шуд.
tt: Санагыгызның куркынычсызлыгын яклау максатында шушы программаның Skype-ка керү юлын яптык
ug: كومپيۇتېرىڭىزنىڭ بىخەتەرلىكى ئۈچۈن، Skype بۇ يوشۇرۇن تەھدىتى بار يۇمتالنى ئىشلىتىشنى رەت قىلدى.
ur: ہم نے سکائپ اس پروگرام کو ممنوعہ بنا دیا گیا ہے- ایسا آپ کی حفاظت کے لیے ہے-

# sACL_PROGRAM_WHITELISTED
source: This program is certified by Skype, so don't worry, there is no risk to your computer's security.
az: Bu proqram Skype tərəfindən icazələnib, ona görə də narahat olmağa dəyməz. Kompüteriniz üçün bir təhlükə yoxdur.
be: Гэта праграма мае сертыфікат Skype, таму прычын для хвалявання няма – яна не стварае пагрозы для вашага камп'ютара.
be@tarask: Гэтая праґрама мае пасьведчаньне ад Skype, таму не турбуйцеся за бясьпеку кампутара.
br: Aprouet eo ar programm-mañ gant Skype, neuze arabat nec'hiñ, n'eus riskl ebet evit surentez hoc'h urzhiataer.
bs: Ovaj program je certificirao Skype, zato ne brinite, nema opasnosti za sigurnost Vašeg računara.
cy: Mae'r rhaglen hon wedi ei dystio gan Skype, felly does dim peryg i ddiogelwch eich cyfrifiadur.
eu: Programa honek Skype-n ziurtagiria du. Beraz, lasai egon, zure ekipo informatikoak ez du segurtasun arazorik izango eta.
fo: Forritið er góðkent av Skype, og er tað tí ikki til nakran vanda fyri teldutryggleikan.
ga: Ná buair do cheann, bhí an ríomhchlár deimhnithe ag Skype agus níl do ríomhaire i mbaol.
gd: Chaidh am prògram seo a dhearbhadh le Skype agus cha leig thu leas dragh a ghabhail - chan eil cunnart ann do thèarainteachd a' choimpiutair agad.
hy: Այս ծրագիրը արտոնագրված է Skype-ի կողմից, այդ պատճառով անհանգստանալու հարկ չկա։ Դա ձեր համակարգչի համար սպառնալիք չէ:
km: កម្មវិធី​នេះ​ត្រូវ​បាន​ទទួល​ស្គាល់​ដោយ​ស្កាយភ៍​, កុំ​បារម្ភ, គ្មាន​ហានិភ័យ​ដល់​សុវត្ថិភាព​កុំព្យូទ័រ​របស់​អ្នក​ឡើយ។​
mk: Оваа програма е потврдена од Skype, не грижете се нема никаков ризик за безбедноста на Вашиот компјутер.
ms: Program ini telah mendapat persijilan oleh Skype, jangan risau, tiada risiko pada keselamatan komputer anda.
nn: Dette programmet er sertifisert av Skype og det er ingen tryggingsrisiko for pc-en din.
pt_br: Este programa é certificado pela Skype, portanto, não preocupe com a segurança do seu computador.
sq: Ky program është i certifikuar nga Skype, kështu që mos u brengos, nuk ka rrezik për sigurinë e llogaritësit tuaj.
sr_cyrl: Овај програм је цертификовао Skype, тако да не брините, нема опасности по безбедност вашег рачунара.
ta: இந்த நிரல் ஸ்கைப் மூலம் சான்றளிக்கப்பட்டது, எனவே கவலைப்பட வேண்டாம், உங்கள் கணினி பாதுகாப்பிற்கு ஆபத்து இல்லை.
tg: Ин барнома аз тарафи Skype тасдиқ шудааст, з-ин рӯ нигарон нашавед, ба роёнаи шумо осеб намерасонад.
tt: Бу программа Skype сертификатың алган, шуңа күрә куркмыйча куллана аласыз, санакка хәвеф янамый (юк).
ug: بۇ پروگرامما Skype تەرىپىدىن تەكشۈرۈلگەن، كومپيۇتېرىڭىزنىڭ بىخەتەرلىكىگە تەھدىت سالمايدۇ.
ur: یہ پروگرام سکائپ سے سند یافتہ ہے. سو پریشان نہ ہوں، آپ کے کمپیوٹر کو کوئی حفاظتی خطرہ نہیں ہے-

# sACL_PROGRAM_UNLISTED
source: This program is not known to Skype and may be a potential security risk.
az: Bu proqram Skype tərəfindən tanınmır və təhlükəsizliyinizi poza bilər.
be: Гэтая праграма невядомая Skype, магчыма яна небяспечная.
be@tarask: Гэтая праґрама можа быць небясьпечнаю: Skype ня ведае яе.
br: Dianav eo ar programm-mañ da Skype ha gallout a rafe bezañ ur riskl evit ar surentez.
bs: Ovaj program nije poznat Skype-u i stoga može biti potencijalni sigurnosni rizik.
cy: Nid yw Skype yn ymwybodol o'r rhaglen hon ac fe all fod yn risg diogelwch.
eu: Skype-k ez du programa hau ezagutzen.Segurtasun arriskua sor dezake.
fo: Skype kennir ikki hetta forritið, og kann tað vera ein hóttan av trygdini.
ga: Níl aithne ag Skype ar an ríomhchlár seo, seans go ndéanfadh sé dochar do do ríomhaire.
gd: Chan eil Skype eòlach air a' phrògram seo agus faodaidh gum bi e 'na cunntart tèarainteachd.
hy: Այս ծրագրի մասին Skype-ը ոչինչ չգիտե։ Այն կարող է իրենից վտանգ ներկայացնել։
km: កម្មវិធី​នេះ​ត្រូវ​បាន​ស្គាល់​ដោយ​ស្កាយភ៍​ និង​អាច​នឹងជា​គ្រោះ​ថ្នាក់​ធ្ងន់​សម្រាប់​សុវត្ថិភាព​នៃ​កុំព្យូទ័រ​របស់​អ្នក។
mk: Оваа програма е непозната за Skype и може да биде потенцијален безбедносен ризик.
ms: Program ini tidak diketahui oleh Skype dan berpotensi menyebabkan risiko keselamatan.
nn: Dette programmet er ukjent for Skype og kan difor vere ein mogleg tryggingsrisiko.
pt_br: Este programa é desconhecido pela Skype e pode ser potencialmente perigoso para o seu sistema.
sq: Ky program nuk është i njohur për Skype dhe mund të jetë një rrezik potencial i sigurisë.
sr_cyrl: Skype не зна за овај програм и може да представља потенцијалан безбедносни ризик.
ta: இந்த நிரல் ஸ்கைப்பினால் அறியப்படவில்லை அத்துடன் பாதுகாப்பு ஆபத்து இருக்கலாம்.
tg: Skype ин барномаро намедонад, шояд ба амнияти роёна хатар эҷод кунад.
tt: Бу программа Skype-ка таныш түгел, шуңа куркынычсызлыкка куркыныч ясавы мөмкин.
ug: بۇ پروگرامما Skype گە نامەلۇم ۋە بىخەتەرلىكىگە خەۋپ كېلىشى مۇمكىن.
ur: یہ پروگرام سکائپ کے لیے نا معلوم ہے اور ممکنہ حفاظتی خطرہ ہو سکتا ہے-

# sACL_PROGRAM_UNLISTED_NEW
source: Another program is trying to access Skype. This program is not known to Skype and may be a potential security risk.
az: Hansısa proqram Skype-a icazə almaq istəyir. Bu proqram Skype tərəfindən tanınmır və təhlükə mənbəyi ola bilər.
be: Нейкая праграма спрабуе атрымаць доступ да Skype. Skype пра гэту праграму нічога не ведае, і яна можа быць небяспечнай.
be@tarask: Нейкая праґрама спрабуе атрымаць доступ да Skype. Гэтая праґрама можа быць небясьпечнаю: Skype ня ведае яе.
br: Bez' ez eus ur programm all hag a glask mont da Skype. Dianav eo ar programm-se da Skype hag ur riskl e c'hallfe bezañ evit ar surentez.
bs: Drugi program pokušava da pristupi Skype-u. Ovaj program nije poznat Skype-u pa stoga može predstavljati potencijalni sigurnosni rizik.
cy: Mae rhaglen arall (%s) yn ceisio cyrchu Skype. Nid yw Skype yn ymwybodol o'r rhaglen ac fe all fod yn risg diogelwch.
eu: Beste programa bat Skype erabiltzen saiatzen ari da. Skype-k ez du ezagutzen eta zure ordenagailuko segurtasunean arazoa sor dezake.
fo: Eitt annað forrit roynir at fáa atgongd til Skype. Skype kennir ikki forritið, sum kann vera vandamikið fyri trygdina.
ga: Teastaíonn ríomhchlár eile feidhm a bhaint as Skype. Níl aithne ag Skype ar an ríomhchlár seo agus d'fhéadfadh sé seo bheith contúirteach.
gd: Tha prògram eile a' feuchainn ri inntrigeadh a dhèanamh do Skype. Chan eil Skype eòlach air a' phrògram seo agus faodaidh gum bi e 'na cunntart tèarainteachd.
hy: Մեկ այլ ծրագիր փորձում է մուտք ստանալ Skype-ին։ Այս ծրագրի մասին Skype-ը ոչինչ չգիտե։ Այն կարող է իրենից վտանգ ներկայացնել։
km: កម្មវិធី​ផ្សេង​ទៀត​កំពុង​ព្យាយាម​ចូល​ដំណើរការ​ស្កាយភ៍។ កម្មវិធី​នេះ​មិន​ស្គាល់​ស្កាយភ៍ ហើយ​ដែល​អាច​មាន​សុវត្ថិភាព។
mk: Друг корисник пробува да добие пристап до Skype. Оваа програма е непозната за Skype и може да биде потенцијален безбедносен ризик.
ms: Program lain cuba mencapai Skype. Program ini tidak diketahui oleh Skype dan berpotensi menyebabkan risiko keselamatan.
nn: Eit anna program prøver å få tilgang til Skype. Dette programmet er ikkje kjent for Skype og kan difor vere ein tryggingsrisiko.
pt_br: Outro programa está tentando acessar o Skype. Este programa é desconhecido pela Skype e pode ser potencialmente perigoso para o seu sistema.
sq: Një tjetër program është duke u përpjekur që t'i qaset Skypse. Ky program nuk është i njohur për Skype dhe mund të jetë një rrezik potencial për sigurinë.
sr_cyrl: Други програм покушава да приступи Skypeу. Skype не зна за овај програм и може да представља потенцијалан безбедносни ризик.
ta: மற்றொரு நிரல் ஸ்கைப்பை அணுக முயற்சிக்கிறது. இந்த நிரல் ஸ்கைப்பினால் அறியப்படவில்லை அத்துடன் பாதுகாப்பு ஆபத்து இருக்கலாம்.
tg: Барномае кушиши дастрасӣ ба Skype дорад. Skype ин барномаро намедонад, шояд ба амнияти роёна хатар эҷод кунад.
tt: Тагын бер программа Skype-ка керергә тырыша. Ул программа Skype-ка билгеле түгел һәм зур хәвеф мөмкинлеге тудыра.
ug: باشقا بىر پروگرامما Skype گە ئېرىشىشكە ئۇرۇنىۋاتىدۇ.بۇ پروگرامما Skype گە نامەلۇم ۋە بىخەتەرلىكىگە خەۋپ كېلىشى مۇمكىن.
ur: ایک اور پروگرام سکائپ تک رسائی کی کوشش کر رہا ہے- یہ پروگرام نامعلوم ہے اور ممکنہ حفاظتی خطرہ ہو سکتا ہے-

# sCONVERSATION_MARK_UNREAD
source: Mark as Unread
az: Oxunmamış Kimi Qeyd Et
be: Азначыць як непрачытанае
be@tarask: Пазначыць непрачытаным
br: Merkañ evel N'eo ket lennet
bs: Markiraj kao Ne pročitano
cy: Nodi heb ei Ddarllen
eu: Markatu irakurri gabe bezala
fo: Marka sum ólisið
ga: Rianaigh mar Neamhléite
gd: Cuir comharra nach deach a leughadh
hi: अपठित घोषित करें
hy: Նշել որպես չընթերցված
km: សម្គាល់​ថា​មិន​បាន​អាន
mk: Означи како не прочитано
ms: Tanda sebagai Belum Baca
nn: Merk som ulest
pt_br: Marcar como não lido
sq: Shënoje si i palexuar
sr_cyrl: Означи као непрочитано
ta: படித்ததாகக் காட்டு
tg: Чун нахонда нишона кунед
tt: Укылмаган дип билгеләргә
ug: ئوقۇلمىغان قىلىش
ur: غیر پڑھا گیا نشان کریں

# sCONVERSATION_PICTURE_CHANGE
source: Change
az: Dəyiş
be: Змяніць
be@tarask: Зьмяніць
br: Kemmañ
bs: Izmijeni
cy: Newid
eu: Aldatu
fo: Broyt
ga: Athraigh
gd: Atharraich
hi: परिवर्तन करें
hy: Փոխել
km: ប្ដូរ
mk: Промени
ms: Ubah
nn: Endre
pt_br: Alterar
sq: Ndrysho
sr_cyrl: Промени
ta: மாற்று
tg: Тағйир
tt: Үзгәртергә
ug: ئۆزگەرتىش
ur: تبدیل کریں

# sDEVICES_NEW_DETECTED1
source: New audio device found.
az: Yeni səs cihazı aşkarlandı.
be: Выяўлена новая аўдыяпрылада.
be@tarask: Знайшлі новую гукавую прыладу.
br: Kavet ez eus bet un drobarzhell son nevez.
bs: Pronađen je novi audio uređaj.
cy: Dyfais sain newydd wedi'i ganfod.
eu: Audio gailu berria detektatu da.
fo: Nýggj ljóðeind funnin.
ga: Gléas fuaime nua aimsithe.
gd: Chaidh uidheam fuaime ùr a lorg.
hi: नया आवाज़ यन्त्र पाया गया
hy: Գտնվել է նոր ձայնային սարք։
km: រក​ឃើញ​ឧបករណ៍​សំឡេង​ថ្មី។
mk: Нова звучна направа е пронајдена.
ms: Peranti audio ditemui.
nn: Ny lydeining funne.
pt_br: Novo aparelho de áudio detectado
sq: U gjet një pajisje zërimi e re.
sr_cyrl: Пронађен је нови аудио уређај.
ta: புதிய ஒலி கருவி கண்டறியப்பட்டது.
tg: Дастгоҳи аудиоии нав ёфт шуд.
tt: Яңа аудио җайланма табылды
ug: يېڭى ئاۋاز ئۈسكۈنىسى بايقالدى.
ur: نیا صوتی آلہ پایا گیا-

# sDEVICES_NEW_DETECTED3
source: Skype has found %s and will use it for calls.
az: %s Skype tərəfindən aşkarlandı və zənglər üçün istifadə olunur.
be: Skype знайшоў %s і выкарыстоўвае гэту праграму для званкоў.
be@tarask: Skype знайшоў прыладу %s і будзе яе ўжываць.
br: Skype en deus kavet %s hag e implijout a ray evit ar pellgomzadennoù.
bs: Skype je pronašao %s i koristiće ga za pozive.
cy: Daeth Skype o hyd i %s a chaiff ei defnyddio ar gyfer galwadau.
eu: Skype-k %s detektatu du eta deietarako erabiliko du.
fo: Skype hevur skrásett %s, og verður tað nýtt til køll.
ga: D'aimsigh Skype %s agus bainfear feidhm as i gcomhair glaonna.
gd: Lorg Skype %s agus cleachdaidh e e a chum ghairmean.
hy: Skype-ը գտել է %s և օգտագործում է այն զանգերի համար։
km: ស្កាយភ៍​​បាន​រក​ឃើញ %s ហើយ​នឹង​ប្រើ​វា​សម្រាប់​ការ​ហៅ។
mk: Skype го пронајде %s и ќе го користи за повици.
ms: Skype telah menemui %s dan akan gunakannya untuk membuat panggilan.
nn: Skype har funne %s som vil verte brukt i oppringingar.
pt_br: Skype encontrou %s e usará nas chamadas.
sq: Skype ka gjetur %s dhe do ta përdor për thirrje.
sr_cyrl: Skype је пронашао %s и користиће га за позиве.
ta: ஸ்கைப்பினால் %s கண்டறியப்பட்டது அழைப்புகளுக்கு அதை பயன்படுத்தமுடியும்.
tg: Skype %s ёфт ин дастгоҳро барои тамос истифода мебарад.
tt: Skype %s тапты һәм ул корылманы шалтыратулар өчен куллана.
ug: %s Skype تەرىپىدىن بايقالدى ۋە چاقىرىشلار ئۈچۈن قوللىنىدۇ.
ur: سکائپ کو %s ملا ہے اور اس کو کال کے لیے استعمال کرے گا-

# sDEVICES_NEW_DETECTED4
source: New audio devices available.
az: Yeni səs cihazları aşkarlandı.
be: Выяўлены новыя аўдыяпрылады.
be@tarask: Маецца новая гукавая прылада.
br: Trobarzhelloù son nevez da gaout.
bs: Dostupni su novi audio uređaji.
cy: Mae dyfeisiau sain newydd ar gael.
eu: Audio gailu berriak daude.
fo: Nýggjar ljóðeindir tøkar.
ga: Gléasanna fuaime nua ar fáil.
gd: Tha uidheaman fuaime ùra ri làimh.
hi: नए आवाज़ यंत्र मौजूद है
hy: Հայտնաբերվել են նոր ձայնային սարքեր։
km: មាន​ឧបករណ៍​សំឡេង​ថ្មី។
mk: Нови направи за звук се достапни.
ms: Peranti audio baharu tersedia.
nn: Nye lydeiningar tilgjengelege.
pt_br: Novos aparelhos de áudio detectados.
sq: Pajisjet të reja në dispozicion.
sr_cyrl: Доступни су нови аудио уређаји.
ta: புதிய ஒலி கருவிகள் கிடைக்கின்றன.
tg: Дастгоҳи аудиоии нав ёфт шуд.
tt: Яңа аудио җайланма ачык
ug: يېڭى ئاۋاز ئۈسكۈنىسى مەۋجۇت.
ur: نئے صوتی آلات دستیاب ہیں-

# sDEVICES_NEW_DETECTED5
source: Click the button to go to audio settings and choose the device you would like to use.
az: Səs tənzimlərini açmaq üçün düyməni basın və lazım olan tənzimi seçin.
be: Націсніце гэту кнопку, каб адкрыць гукавыя налады і выбраць патрэбную прыладу.
be@tarask: Пстрыкніце па кнопцы, каб перайсьці да наладаў гуку ды абраць, якую прыладу ўжываць.
br: Klikit war ar bouton da vont d'an arventennoù son ha dibabit an drobarzhell a blijfe deoc'h implijout.
bs: Kliknite na dugme da odete u audio podešenja i izaberete uređaj koji želite da koristite.
cy: Cliciwch y botwm i fynd i'r gosodiadau sain a dewiswch y ddyfais i'w ddefnyddio.
eu: Sakatu botoia audio-ezarpenetara joateko eta aukeratu erabili nahi duzun gailua.
fo: Trýst á knøttin fyri at fara til ljóðstillingar og velja ta tóleindina, tú vilt brúka.
ga: Cliceáil an cnaipe chun na socruithe fuaime a oscailt agus gléas fuaime a roghnú.
gd: Briog air a' phutan gus roghainnean na fuaime fhosgladh gus an t-uidheam a thaghadh a bu toigh leat a chleachdadh.
hy: Սեղմեք այստեղ, որպեսզի բացեք ձայնային կարգավորումները և ընտրեք անհրաժեշտ սարքը:
km: ចុច​ប៊ូតុង​ប៊ូតុង​ទៅ​កាន់​ការ​កំណត់​សំឡេង ហើយ​ជ្រើស​ឧបករណ៍​ដែល​អ្នក​ចង់​ប្រើ។
mk: Кликнете го копчето за да одете во поставувањата за звук и да ја изберете направата која сакате да ја користите.
ms: Klik butang untuk pergi ke tetapan audio dan pilih peranti yang anda mahu guna.
nn: Trykk på knappen for å gå til lydinnstillingane og vel eininga du ynskjer å bruke.
pt_br: Clique para ver configurações de áudio e selecionar o aparelho que você quer usar.
sq: Klikoni butonin për të shkuar te në cilësimet e zërimit dhe zgjidhni pajisjen që ju do të dëshironi të përdorni.
sr_cyrl: Кликните на дугме да бисте отворили аудио поставке и изабрали уређај који желите да користите.
ta: ஒலி அமைப்புகளுக்கு சென்று நீங்கள் பயன்படுத்த விரும்பும் கருவியை தேர்வு செய்யவும்.
tg: Ин тугмаро пахш намуда Танзимоти садоиро кушоед ва дастгоҳи лозимиро интихоб кунед.
tt: Тавыш көйләүләрен ачу өчен һәм кирәкле корылманы сайлау өчен, шушы төймәгә басыгыз.
ug: بۇ كۇنۇپكىنى بېسىپ ئاۋاز تەڭشەكلىرىگە بېرىڭ ۋە قوللانماقچى بولغان ئۈسكۈنىنى تاللاڭ.
ur: صوتی ترتیبات کے لیے بٹن کو ٹک کریں اور وہ آلہ منتخب کریں جو آپ استعمال کرنا چاہتے ہیں-

# sDEVICES_NEW_MIC1
source: Your webcam has a microphone
az: Veb-kameranızın mikrofonu var
be: Ваша вэб-камера абсталявана мікрафонам
be@tarask: Вашая камэра мае мікрафон
br: Ur mikro zo gant ho kamera web
bs: Vaša web kamera ima mikrofon
cy: Mae gen eich gwe-gamera meicroffon.
eu: Zure web-kamerak mikrofonoa du
fo: Títt vevmyndatól hevur eina mikrofon.
ga: Tá micreafón ag do cheamara Gréasáin
gd: Tha micreofon aig a' chamara-lìn
hi: आपके वेबकैम में माइक्रोफोन है
hy: Ձեր վեբ-խցիկը ունի խոսափող
km: វិបខេម​របស់​អ្នក​មាន​មីក្រូហ្វូន
mk: Вашата веб камера има и микрофон
ms: Kamera sesawang anda mempunyai mikrofon
nn: Nettkameraet ditt har mikrofon
pt_br: Sua webcam tem um microfone.
sq: Uebkamera juaj ka një mikrofon
sr_cyrl: Ваша веб камера има микрофон
ta: உங்கள் வெப்கேம் ஒரு ஒலிவாங்கியை கொண்டிருக்கிறது
tg: Веб-камераи Шумо садопардоз дорад
tt: Сезнең веб-камераның микрофоны бар
ug: كامېرايىڭىزنىڭ بىر مىكروفونى بار
ur: آپ کے کیمرے میں آواز رساں موجود ہے

# sCONTACTS_PSTN_INLIST
source: The phone number %s you entered is already in your Contacts
az: %s telefon nömrəsi artıq Əlaqələr siyahınızda mövcuddur.
be: Нумар тэлефона %s ужо ёсць у спісе кантактаў
be@tarask: Нумар «%s» ужо маецца ў сьпісе кантактаў
br: Emañ an niverenn bellgomz %s hoc'h eus ebarzhet en ho roll Darempredoù c'hoazh
bs: Broj telefona %s koji ste unijeli već je u vašim Kontaktima
cy: Mae'r rhif ffôn %s eisoes yn eich cysylltiadau.
eu: Idatzi duzun telefono-zenbakia %s zure zerrendan dago
fo: Nummarið %s er longu á tínum vinalista
ga: Tá an uimhir ghutháin %s a chuir tú isteach i do Theagmhálacha cheana
gd: Tha an àireamh fòn a chuir thu a-steach, %s, san luchd-aithne agad mu thràth
hy: %s հեռախոսահամարը որդեն առկա է Կոնտակտներում
km: លេខ​ទូរស័ព្ទ %s ដែល​អ្នក​បាន​បញ្ចូល​មាន​នៅ​ក្នុង​ទំនាក់ទំនង​របស់​អ្នក​រួច​ហើយ
mk: Tелефонскиот број %s што го внесовте веќе е во Вашата листа на контакти.
ms: Nombor telefon %s yang anda masuk sudah ada dalam Kenalan anda
nn: Telefonnummeret %s som du skreiv inn, er allereie i kontaktane dine
pt_br: Este número de telefone %s já está entre seus contatos.
sq: Numri telefonik %s që ju e keni dhënë është tashmë te kontaktet tuaja
sr_cyrl: Број телефона %s који сте унели се већ налази у вашим контактима.
ta: நீங்கள் உள்ளிட்ட தொலைபேசி எண் %s ஏற்கனவே உங்கள் தொடர்புகளில் உள்ளது
tg: Рақами телефон %s аллакай дар феҳрасти ҳамсӯҳбатон аст
tt: %s телефон номеры, бәйләнешләр исемлегенә индерелгән инде.
ug: كىرگۈزگەن تېلېفون نومۇرىڭىز %s ئەسلىدىنلا تىزىملىكىڭىزدە بار
ur: فون نمبر %s پہلے سے ہی آپ کے رابطوں میں شامل ہے

# sF_OPTIONS_WEBCAM_NOT_FOUND
source: Skype couldn't find a webcam. With a webcam, you can make free video calls to anyone else on Skype, anywere in the world.
be@tarask: Skype ня можа знайсьці камэру. Калі мець камэру, можна задарма выклікаць па відэа, каго пажадаеце, зь любое краіны сьвету.
bs: Skype nije mogao pronaći web kameru. Sa web kamerom možete obavljati besplatne video pozive sa bilo kome na Skype-u, bilo gdje u svijetu.
cy: Methwyd dod o hyd i gwe-gamera. Gyda gwegam, gallwch gwneud galwadau fideo am ddim gyda rhywun ar Skype unrhyw le yn y byd.
eu: Skype-k ezin du web-kamerarik aurkitu. Web-kamerarekin Skype-ko edozein pertsonarekin eta munduko edozein lekutan doako bideo-deiak egin ditzakezu.
ga: Ní raibh Skype in ann ceamara Gréasáin a aimsiú. Le ceamara Gréasáin, tig leat físghlaonna saor in aisce a chur ar aon duine eile ar Skype, ar fud an domhain.
km: ស្កាយភ៍​មិន​អាច​រក​ឃើញ​​វិប​ខេម។ ជាមួយ​វិបខេម, អ្នក​អាច​ហៅ​ជា​វីដេអូ​ដោយ​ឥត​គិត​​ថ្លៃ​ទៅ​អ្នក​ផ្សេង​ទៀត​តាម​ស្កាយភ៍, នៅ​គ្រប់​ទីកន្លែង​លើ​ពិភព​លោក។
mk: Skype не може да најде веб камера. Со веб камера, можете да направите бесплатни видео повици со било кој на Skype, било каде во светот.
sq: Skype nuk mund të gjejë një uebkamerë. Me një uebkamerë, ju mund të bëni thirrje video falas me këdo tjetër në Skype, kudo në botë.
tg: Skype веб-камераро наёфт. Бо ёрии веб-камера метавонед ба дустонатон дар тамоми гӯшаву канори дунё тамоси видеоӣ кунед.
ug: Skype كامېرا تاپالمىدى. بىر كامېرا ئارقىلىق دۇنيانىڭ ھەرقانداق يېرىدىكى Skype دىكى خالىغان كىشىنى ۋىدېئولۇق چاقىرالايسىز.
ur: سکائپ کیمرہ تلاش نہیں کر سکا- کیمرہ کے ساتھ آپ دنیا میں، کسی کو بھی سکائپ پر مفت تصویری کال کر سکتے ہیں-

# sF_OPTIONS_ABOUT_VIDEO_CALL
source: Find out more about video calls
az: Görüntülü zənglər haqqında əlavə məlumat
be: Дадатковая інфармацыя пра відэазванок
be@tarask: Падрабязьней пра выклікі па відэа
br: Gouzout hiroc'h diwar-benn ar pellgomzadennoù video
bs: Saznajte više o video pozivima
cy: Darganfod mwy am alwadau fideo
eu: Bideo-deiei buruz informazio gehiago
fo: Lær meir um videokøll
ga: Foghlaim níos mó faoi fhísghlaonna
gd: Barrachd fiosrachaidh mu ghairmean video
hy: Տեսազանգերի մասին լրացուցիչ տեղեկություն
km: ស្វែងរក​ច្រើន​ទៀត​ជាមួយ​ការ​ហៅ​ជា​វីដេអូ
mk: Дознај повеќе за видео повици
ms: Cari lagi maklumat mengenai panggilan video
nn: Finn ut meir om videosamtalar
pt_br: Saiba mais sobre as chamadas com vídeo
sq: Mëso më tepër rreth thirrjeve video
sr_cyrl: Сазнајте више о видео позивима
ta: வீடியோ அழைப்புகள் பற்றி மேலும் அறிக
tg: Муфассал оид ба тамоси видеоӣ
tt: Видеошалтыратулар турында өстәмә мәгълүмат
ug: ۋىدېئولۇق چاقىرىشلار ھەققىدە تېخىمۇ كۆپ مەلۇمات
ur: رواں تصویری کال کے بارے میں مزید جانیں
