Repository: MBKaba/skypeinyourlanguage
Catalog: po/*.po
Languages: az, be, be@tarask, br, bs, cy, eu, fo, ga, gd, hi, hy, km, mk, ms, nn, pt_br, sq, sr_cyrl, ta, tg, tt, ug, ur

# sEDIT_MY_PROFILE
source: Edit Your Profile…
ga: Cuir do Bheathaisnéisín in eagar...

# sCHANGE_MY_PICTURE
source: Change Your Picture…
ga: Athraigh do Ghrianghraf...

# sCHANGE_SOUNDS
source: Change Sounds…
ga: Athraigh Fuaimeanna...

# sF_AVATAR_BROWSER_DEFAULT_PIC
source: Default picture
ga: Íomhá réamhshocraithe

# sF_AVATAR_BROWSER_LB_WEEMEE
source: Show off your WeeMee to the world.<br /><a href="skype:?go#personalize.pictures.weemee">Build your free Weemee</a>.
ga: Taispeáin do WeeMee don saol mór.<br /><a href="skype:?go#personalize.pictures.weemee">Tóg do WeeMee, saor in aisce</a>.

# sCHAT_MENU_SETTINGS
source: Public IM Settings
ga: Socruithe TM Poiblí

# sCHAT_MENU_PROMOTE_CHAT
source: Promote IM
ga: Cuir Comhrá Chun Cinn

# sF_STARTCONF_INFO_LABEL
source: Skype conference calls can include both Skype contacts and phone numbers.
ga: Is féidir le Teagmhálacha Skype agus gnáth uimhreacha ghutháin bheith mar chuid de ghlaonna Comhdhála Skype.

# sF_SEARCH_FIELD_PROFILE
source: Profile
ga: Beathaisnéisín

# sF_ADDFRIEND_ADD_CONTACT2
source: <a name="add">Add a contact</a>
ga: <a name="add">Cuir teagmháil leis</a>

# sF_ADDFRIEND_ADD_CONTACT1
source: <b>Add a contact</b>
ga: <b>Cuir teagmháil leis</b>

# sF_ADDFRIEND_FIND_LABEL
source: Find people on Skype and add them to your Contact list. Enter their <b>Skype Name</b>, <b>full name</b> or <b>email address</b> and click Find.
ga: Aimsigh daoine a bhaineann feidhm as Skype agus cuir iad le do réim theagmhálacha. Cuir isteach a<b>Ainm Skype, ainm iomlán</b> nó <b>seoladh ríomhphoist</b> agus brúigh Aimsigh.

# sF_ADDFRIEND_ADD_PHONE2
source: <b>Add a phone or mobile number</b>
ga: <b>Cuir uimhir gutháin leis</b>

# sF_ADDFRIEND_FIND_BTN
source: Find
ga: Aimsigh

# sF_ADDFRIEND_ADD_SKYPE_BTN
source: Add contact
ga: Cuir duine leis

# sF_ADDFRIEND_ADD_SKYPEOUT_BTN
source: Save phone number
ga: Coimeád uimhir ghutháin

# sF_CONNWIZ_CLOSE_BTN
source: Close
ga: Dún

# sF_CONNWIZ_CANT_CONNECT_CAPTION
source: Skype can't connect.
ga: Ní féidir le Skype nascadh.

# sF_CONNWIZ_NO_CONNECTION_CAPTION
source: No network connection
ga: Gan nasc le líonra

# sF_CONNWIZ_PROBLEM_1
source: %s firewall is running and may be preventing Skype from connecting.
ga: Tá balla dóiteáin %s ar siúl agus seans go bhfuil sé ag cur bac ar Skype.

# sF_CONNWIZ_PROBLEM_2
source: Skype may be blocked on your network.
ga: D'fhéadfadh bac a bheith ar Skype ar do líonra.

# sF_CONNWIZ_PROBLEM_3
source: The proxy settings on your computer are preventing it from connecting to Skype.
ga: Ní féidir ceangal le Skype mar gheall ar na socruithe seachfhreastalaí ar do ríomhaire.

# sF_CONNWIZ_PROBLEM_4
source: A firewall or proxy is running and may be preventing Skype from connecting.
ga: Tá balla dóiteáin nó seachfhreastalaí ar siúl agus seans go bhfuil sé ag cur bac ar Skype.

# sF_CONNWIZ_PROBLEM_5
source: Your computer is unable to connect to the internet.
ga: Ní féidir le do ríomhaire ceangailt leis an idirlíon.

# sF_CONNWIZ_PROBLEM_7
source: A firewall may be preventing Skype from connecting.
ga: Seans go bhfuil balla dóiteáin ag cur bac ar Skype.

# sF_CONNWIZ_TRY_FOLLOWING
source: <b>Try the following:</b>
ga: <b>Triail na nithe seo a leanas:</b>

# sF_CONNWIZ_PROBLEM1_SOLUTION1
source: Open %s firewall.
ga: Oscail balla dóiteáin %s.

# sF_CONNWIZ_PROBLEM1_SOLUTION21
source: Make sure Skype is listed as an exception to your firewall. <a href="skype:?go#help.guides.firewall.zonealarm">See the step-by-step guide</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype i socruithe do bhalla dóiteáin. <a href="skype:?go#help.guides.firewall.zonealarm">Féach ar na treoracha céim ar chéim</a>.

# sF_CONNWIZ_PROBLEM1_SOLUTION22
source: Make sure Skype is listed as an exception to your firewall. <a href="skype:?go#help.guides.firewall.norton">See the step-by-step guide</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype i socruithe do bhalla dóiteáin. <a href="skype:?go#help.guides.firewall.norton">Féach ar na treoracha céim ar chéim</a>.

# sF_CONNWIZ_PROBLEM1_SOLUTION23
source: Make sure Skype is listed as an exception to your firewall. <a href="skype:?go#help.guides.firewall.mcafee">See the step-by-step guide</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype i socruithe do bhalla dóiteáin. <a href="skype:?go#help.guides.firewall.mcafee">Féach ar na treoracha céim ar chéim</a>.

# sF_CONNWIZ_PROBLEM1_SOLUTION24
source: Make sure Skype is listed as an exception to your firewall. <a href="skype:?go#help.guides.firewall.bullguard">See the step-by-step guide</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype i socruithe do bhalla dóiteáin. <a href="skype:?go#help.guides.firewall.bullguard">Féach ar na treoracha céim ar chéim</a>.

# sF_CONNWIZ_PROBLEM1_SOLUTION3
source: Restart Skype and wait 2 minutes for it reconnect automatically.
ga: Atosaigh Skype agus fan 2 nóiméad go dtí go n-athcheanglóidh sé go huathoibríoch.

# sF_CONNWIZ_PROBLEM2_SOLUTION1
source: Contact your network administrator.
ga: Déan teagmháil le riarthóir do líonra.

# sF_CONNWIZ_PROBLEM2_SOLUTION2
source: Make sure Skype is allowed on your network.
ga: Bí cinnte go bhfuil Skype ceadaithe ar do líonra.

# sF_CONNWIZ_PROBLEM3_SOLUTION2
source: Make sure your proxy works with Skype.
ga: Bí cinnte go n-oibríonn Skype le do sheachfhreastalaí.

# sF_CONNWIZ_PROBLEM4_SOLUTION1
source: Open your firewall.
ga: Oscail do bhalla dóiteáin.

# sF_CONNWIZ_PROBLEM4_SOLUTION2
source: Make sure Skype is listed as an exception. <a href="skype:?go#help.guide.firewall">Learn more about setting up your firewall</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype ann. <a href="skype:?go#help.guides.firewall">Tuilleadh eolais faoi shocrú do bhalla dóiteáin</a>.

# sF_CONNWIZ_PROBLEM5_SOLUTION1
source: Check to see if you use a router (it may look like the picture below).
ga: Féach an bhfuil ródaire agat (seans go bhfuil cosúlacht agat leis an bpictiúr thíos).

# sF_CONNWIZ_PROBLEM5_SOLUTION2
source: Restart your router.
ga: Atosaigh do ródaire.

# sF_CONNWIZ_PROBLEM6_SOLUTION1
source: Check that your network cable is plugged in.
ga: Dearbhaigh go bhfuil sreang do líonra churtha isteach.

# sF_CONNWIZ_PROBLEM6_SOLUTION2
source: If you are using a laptop, check that your wireless card is connected.
ga: Má tá tú ag úsáid ríomhaire glúine, bí cinnte go bhfuil do chárta gan sreang ceangailte.

# sF_CONNWIZ_PROBLEM1_SOLUTION25
source: Make sure Skype is listed as an exception to your firewall. <a href="skype:?go#help.guides.firewall.windowsxp">See the step-by-step guide</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype i socruithe do bhalla dóiteáin. <a href="skype:?go#help.guides.firewall.windowsxp">Féach ar na treoracha céim ar chéim</a>.

# sF_CONNWIZ_PROBLEM1_SOLUTION26
source: Make sure Skype is listed as an exception to your firewall. <a href="skype:?go#help.guides.firewall.sygate">See the step-by-step guide</a>.
ga: Bí cinnte go bhfuil eisceacht le haghaidh Skype i socruithe do bhalla dóiteáin. <a href="skype:?go#help.guides.firewall.sygate">Féach ar na treoracha céim ar chéim</a>.

# sF_CONNWIZ_ALERT1
source: Skype may be blocked.
ga: D'fhéadfaí bac a bheith ar Skype.

# sF_CONNWIZ_ALERT2
source: Check proxy settings.
ga: Dearbhaigh socruithe an fhreastalaí

# sF_CONNWIZ_ALERT3
source: No network connection.
ga: Gan nasc leis an líonra.

# sF_CONNWIZ_CONNECTION_CAPTION
source: Skype is connected.
ga: Tá Skype ceangailte.

# sF_CONNWIZ_PROBLEM_8
source: Skype is connected now.
ga: Tá Skype nasctha anois.

# sCHATCARD_CHATBUTTON_HINT
source: Open this IM.
ga: Oscail an comhrá seo.

# sF_OPTIONS_LBC_ALERTS
source: Useful information and help about Skype
ga: Faisnéis áisiúil agus cabhair le Skype

# sMYSELF_CAPTURE_SAVE_SNAPSHOT
source: Save picture
ga: Cuir an pictiúr i dtaisce

# sMYSELF_CAPTURE_TAKE_ANOTHER_SNAPSHOT
source: Try again
ga: Déan iarracht arís

# sMYSELF_CAPTURE_CAPTION
source: Take video snapshot
ga: Tóg roghbhlúire físe

# sF_SOUNDS_BTN_APPLY
source: Apply
ga: Cuir i bhfeidhm

# sF_SOUNDS_BTN_SNAPSHOP
source: Take video snapshot
ga: Tóg roghbhlúire

# sMYSELF_CAPTURE_CAPTURE
source: Take a picture
ga: Tóg roghbhlúire

# sMYSELF_CAPTURE_CANCEL
source: Cancel
ga: Cealaigh

# sF_MYSELF_CAPTURE_HINT_SMALL
source: Make the frame smaller.
ga: Laghdaigh an fráma.

# sF_MYSELF_CAPTURE_HINT_BIG
source: Make the frame bigger.
ga: Méadaigh an fráma.

# SF_OPTIONS_GENERAL_CAPTION
source: Set up all the basics you need to use Skype
ga: Cumraigh na nithe bunúsacha atá de dhíth uait chun feidhm a bhaint as Skype

# sF_OPTIONS_AUDIO_CAPTION
source: Set up sound on your computer
ga: Cumraigh fuaimeanna ar do ríomhaire

# sF_OPTIONS_SOUNDS_CAPTION
source: Customize sounds for calls, IMs, alerts and notifications
ga: Saincheap fuaimeanna le haghaidh glaonna, comhráite, rabhcháin agus fógraí

# sF_OPTIONS_NOTIFICATIONS_CAPTION
source: Choose what Skype alerts you to
ga: Roghnaigh cad ar chóir do Skype foláirimh a thabhairt duit faoi

# SF_OPTIONS_VOICEMAIL_CAPTION
source: Never miss a call again
ga: Ná caill glao riamh arís

# sF_OPTIONS_ABOUT_STATUS
source: Learn more about presence
ga: Foghlaim tuilleadh faoi láithreacht

# sF_OPTIONS_CHAT_LOOKS
source: Set up how IM looks
ga: socraigh conas mar a bhraitheann TM

# sF_OPTIONS_CALL_FORWARD3
source: You will need Skype Credit or a calling <a href="skype:?go#subscriptions">subscription</a> to forward calls from Skype.
ga: Teastaíonn uait Creidmheas Skype nó <a href="skype:?go#subscriptions">síntiús</a> chun glaonna a chur ar aghaidh ó Skype.

# sF_OPTIONS_ABOUT_VOICEMAIL
source: Learn more about voicemail
ga: Foghlaim níos mó faoi Glórphost Skype

# sF_OPTIONS_CALL_FORWARDING
source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or send it to voicemail.
ga: Nuair nach bhfuil tú logáilte isteach i Skype, is féidir glaonna a chur ar aghaidh chuig ghuthán, chuig chuntas Skype eile, nó chuig an chóras glórphoist.

# sF_OPTIONS_VOICEMAIL_LABEL
source: When you are away from Skype, calls can either be sent to voicemail or forwarded to a phone number.
ga: Nuair nach bhfuil tú logáilte isteach i Skype, is féidir glaonna a chur ar aghaidh chuig ghuthán nó chuig an chóras glórphoist.

# sMOODVIEWER_CAPTION
source: %s's mood
ga: Fonn %s

# sMOODVIEWER_BTN_CLOSE
source: Close
ga: Dún

# sMOODVIEWER_BTN_CHAT
source: Instant message about this
ga: Déan Comhrá Faoi Seo

# sMOODVIEWER_BTN_ADDTOMOOD
source: Add to my mood
ga: Cuir le m'fhonn

# sDRAGONFLY_CREATE_MOOD_CAPTION
source: Add video to your mood
ga: Cuir físeán le d'fhonn

# sF_OPTIONS_SETUP_CALLS
source: Set up your call options
ga: Socraigh do roghanna glaonna

# sF_OPTIONS_VOICEMAIL_LABEL1
source: Personalize your voicemail greeting, save messages to listen to again, and leave voice messages for your contacts if you can't get hold of them.
ga: Taifead do bheannacht ghlórphoist féin, sábháil do theachtaireachtaí, agus fág teachtaireacht do dhuine mura bhfuil tú in ann dul i dteagmháil leis/léi.

# sF_OPTIONS_VOICEMAIL_LABEL2
source: Get voicemail when you sign up for a subscription.
ga: Faigh glórphost nuair a fhaigheann tú síntiús.

# sAX_MOODPREVIEW_HINT
source: Click here to write a message for your friends to see.
ga: Brúigh anseo chun teachtaireacht a scríobh le go bhfeicfidh do chairde é.

# sPERSONALISE_MENU_ADD_MEDIA
source: Add Video to Your Mood…
ga: Cuir Físeán le do Fhonn...

# sMYSELF_HINT_EMPTY_MOOD_AREA
source: Add <a href="skype:?multimedia_mood">video</a> or write a message here for your friends to see.
ga: Cuir <a href="skype:?multimedia_mood">físeán</a> leis nó scríobh teachtaireacht anseo le go bhfeicfidh do chairde é

# sTOOLTIP_MYSELF_THUMB
source: Click to change video.
ga: Brúigh chun an físeán a athrú.

# sTOOLTIP_CONTACT_THUMB
source: Play video %s
ga: Seinn físeán %s

# sVIDEOCALL_BTN_TAKESNAPSHOT_HINT
source: Take a video snapshot
ga: Tóg roghbhlúire físe

# sDEVICE_INDICATOR_HINT
source: <img id="4146"/> %s is using Skype <br /> without a computer.
ga: <img id="4146"/> Tá %s ag úsáid Skype <br /> gan ríomhaire.

# sSTATUSMENU_CAPTION_CF_OPTIONS2
source: Set up Call Forwarding…
ga: Cumraigh Glaonna A Chur Ar Aghaidh...

# sAX_MOODPREVIEW_PLAY_HINT
source: Play video %s
ga: Seinn an físeán %s

# sAX_MOODPREVIEW_DELETE_HINT
source: Remove video '%s' from my mood
ga: Bain an físeán '%s' ó mo fhonn

# sREDBUTTON_HINT_CANCEL_VOICEMAIL
source: Cancel voicemail
ga: Cealaigh glórphost

# sDRAGONFLY_ADD_VIDEO_TITLE
source: Add video to conversation - %s
ga: Cuir físeán leis an gcomhrá - %s

# sFLASH_CONTROL_GETFLASH
source: <center><a href="#">Get Adobe Flash player</a><br />to view video.</center>
ga: <center><a href="#">Faigh seinnteoir Adobe Flash</a><br/>chun an físeán a fheiceáil</center>

# sDLG_MESSAGE_GETFLASH
source: Install or upgrade Flash Player ActiveX to add video to your mood.<br /> Do you want to install it now?
ga: Suiteáil nó nuashonraigh Flash Player ActiveX chun físeán a chur le d'fhonn.<br /> An bhfuil tú ag iarraidh ActiveX a shuiteáil anois?

# sDRAGONFLY_WEBWINDOW_ERROR
source: Problem connecting to video server. Please try again later.
ga: Níorbh fhéidir ceangal le freastalaí físe. Bain triail eile as ar ball.

# sMYSELF_BTN_ADD_MEDIA_HINT
source: Add video to your mood
ga: Cuir físeán le do fhonn

# sF_SEARCH_LB_FOUND
source: %s people on Skype
ga: %s daoine ar Skype

# sGSW_TRY_AGAIN_BUTTON
source: Try again
ga: Déan iarracht arís

# sZAPBUTTON_ADDTOCONFERENCE
source: Add to conference
ga: Cuir leis an gcomhdháil

# sZAPBUTTON_CANCELVOICEMAIL
source: Cancel voicemail
ga: Cealaigh an glórphost

# sZAPBUTTON_CHANGECOUNTRY
source: Change your country
ga: Athraigh do thír

# sZAPBUTTON_COUNTRYSELECTOR
source: Choose country
ga: Roghnaigh tír

# sZAPBUTTON_RECORDVOICEMAIL
source: Re-record voicemail
ga: Taifead glórphost arís

# sZAPBUTTON_SENDCONTACTS
source: Send Contacts…
ga: Seol Teagmhálacha...

# sZAPBUTTON_SKYPEIN
source: Online number
ga: Uimhir ar líne

# sZAPBUTTON_SCREENSHARINGSHAREFULLSCREEN
source: Show entire screen
ga: Taispeáin scáileán iomlán

# sZAPBUTTON_CT_RERECORD
source: Re-record voicemail
ga: Taifead an glórphost arís

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to conference
ga: Cuir leis an gcomhdháil

# sZAPBUTTON_VOICEMAIL
source: Voicemail
ga: Glórphost

# sDIRECTORY_FIND_BUSINESS_COUNTRY_LABEL
source: Find businesses in:
ga: Aimsigh gnónna i:

# sCALLPHONES_RATES_SELECT_COUNTRY
source: Select a country
ga: Roghnaigh tír

# sFLOW_CALL_GROUP
source: Conference call
ga: Glao comhdhála

# sCONFIRM_MUST_UPGRADE_HQVIDEO_TITLE
source: High Quality Video - you're all set up
ga: Físeán Ardchaighdeáin - tá tú réidh

# sCONFIRM_MUST_UPGRADE_HQVIDEO_BTN_DOWNLOAD
source: Download
ga: Íosluchtaigh

# sCONFIRM_MUST_UPGRADE_HQVIDEO_BTN_CLOSE
source: Close
ga: Dún

# sF_SEARCH_FIELD_MANDALAY_FULLNAME
source: Name
ga: Ainm

# sF_SEARCH_FIELD_MANDALAY_USERNAME
source: MySpace username
ga: Ainm úsáideora MySpace

# sF_SEARCH_FIELD_MANDALAY_PROFILE
source: Profile
ga: Beathaisnéisin

# sF_SEARCH_MANDALAY_LB_FOUND
source: %s people on MySpace
ga: %s daoine ar MySpace

# sF_CONNWIZ_CAPTION
source: Connection Wizard
ga: Treoraí nasctha

# sFLASH_CONTROL_ERROR
source: <center>Error occured trying to load media.<br />Please try again later!</center>
ga: <center>Tharla botún fad is a bhí an meán á luchtú.<br/>Déan iarracht arís níos déanaí le do thoil!</center>

# sVIDEO_PREVIEW_CAPTION
source: Skype™ - Video preview
ga: Skype™ - Réamhamharc físeáin

# sCALL_INFORM_VOICEMAIL_IN_PROGRESS
source: If you call %s this voicemail message will be cancelled.
ga: Má chuireann tú glao ar %s, cealófar an teachtaireacht ghlórphoist seo.

# sLOGIN_CONNECTION_OPTIONS
source: Connection options…
ga: Roghanna nasctha...

# sVM_DEFAULT_MESSAGE
source: Sent voicemail to people in this conversation.
ga: Seoladh glórphost chuig daoine sa chomhrá seo.

# sF_SEARCH_MANDALAY_LB_INTRO
source: You can also add MySpaceIM contacts. Enter their MySpaceIM name and click Find.
ga: Is féidir leat teagmhálacha MySpaceIM a chur leis freisin. Cuir leasainm MySpaceIM isteach agus cliceáil 'Aimsigh'

# sGREENBUTTON_HINT_ANSWER
source: Answer %s
ga: Freagair %s

# sCONVERSATIONSEARCH_VOICEMAILS
source: Voicemails
ga: Glórphoist

# sCALL_VM_RERECORD
source: Re-record the voicemail
ga: Taifead an glórphost arís

# sCALL_TOOLBAR_VM_RECORD
source: Re-record the voicemail
ga: Taifead an glórphost arís

# sF_OPTIONS_FULL_SCREEN_VIDEO
source: Switch to full-screen for incoming video calls
ga: Úsáid lánscáileán nuair a thagann físghlao isteach

# sOPTIONS_RECEIVED_FILE
source: When I receive a file
ga: Nuair a fhaighim comhad

# sOPTIONS_SAVE_FILE_TO_DIR
source: Choose a folder where to save the file every time
ga: Roghnaigh comhad ina gcuirfear an comhad i dtaisce gach uair

# sOPTIONS_AUTO_SAVE_FILE
source: Save all files to:
ga: Cuir gach comhad i dtaisce i:

# sAUTHORIZE_NOT_BUDDY
source: %s is not in your Contact list.
ga: Níl %s mar theagmháil agat.

# sF_AUTH_BTN_ADD
source: Add to contacts
ga: Cuir le do theagmhálacha

# sGSW_SOUNDIN_CAPTION
source: Microphone
ga: Micreafón

# sGSW_SOUNDOUT_CAPTION
source: Speakers
ga: Callairí

# sGSW_VIDEO_CAPTION
source: Video
ga: Físeán

# sGSW_SOUNDIN_TEXT
source: You need a <a href="skype:?tip_mic">microphone</a> (internal or plug in), or a headset.
ga: Tá <a href="skype:?tip_mic">micreafón</a> (inmheánach nó ceangailte) uait, nó gléas cinn.

# sGSW_SOUNDOUT_TEXT
source: You need <a href="skype:?tip_speakers">speakers</a>, <a href="skype:?gswtip_headphones">headphones</a> or a <a href="skype:?gswtip_headset">headset</a>.
ga: Tá <a href="skype:?tip_speakers">callairí</a>, <a href="skype:?gswtip_headphones">cluasáin</a> nó <a href="skype:?gswtip_headset">gléas cinn</a> uait.

# sGSW_VIDEO_TEXT
source: You need a <a href="skype:?tip_webcam">webcam</a> (internal or plug in).
ga: Tá <a href="skype:?tip_webcam">ceamara Gréasáin</a> (inmheánach nó ceangailte) uait.

# sGSW_TEST_SOUNDIN
source: Test microphone
ga: Dearbhaigh an micreafón

# sGSW_TEST_SOUNDOUT
source: Test speakers
ga: Dearbhaigh na callairí

# sGSW_TEST_VIDEO
source: Test video
ga: Dearbhaigh an físeán

# sGSW_NEED_AUDIO
source: To make calls, check:
ga: Chun glaonna a chur, dearbhaigh:

# sGSW_NEED_VIDEO
source: ...And video calls:
ga: ...Agus físghlaonna:

# sGSW_DEVICES_PAGE_CAPTION
source: Check your sound works
ga: Dearbhaigh go bhfeidhmíonn d'fhuaim

# sGSW_BACK_TO_START
source: Return to welcome screen
ga: Fill ar scáileáin an fháilte

# sGSW_PRESS_LABEL
source: Press the button to check your speakers
ga: Brúigh an cnaipe chun do challairí a dhearbhú

# sGSW_HEAR_SOUND_OUT
source: Did you hear anything?
ga: Ar chuala tá aon rud?

# sGSW_YES_BUTTON
source: Yes
ga: Chuala

# sGSW_NO_BUTTON
source: No
ga: Níl

# sGSW_SUCCESS
source: Success
ga: D'éirigh leis

# sGSW_SOUNDOUT_OK
source: Now check your microphone
ga: Dearbhaigh do mhicreafón anois

# sGSW_YAIKES
source: Let's fix it
ga: Deiseoimid é!

# sGSW_SOUNDOUT_OPTIONS
source: Currently using:
ga: In úsáid faoi láthair:

# sGSW_HIGH_VOLUME
source: High
ga: Ard

# sGSW_LOW_VOLUME
source: Low
ga: Íseal

# sGSW_DID_THAT_WORK
source: Did that work?
ga: Ar éirigh le sin?

# sGSW_SORRY
source: Sorry.
ga: Is dona linn.

# sGSW_OK_BUTTON
source: OK
ga: Tá go maith

# sCALLALERT_ADDTOCONF
source: Add to conference
ga: Cuir leis an gcomhdháil

# sGSW_WHAT_IS_HEADSET1
source: Headphones with a microphone attached. Just plug into your computer and boom! You can talk and listen and get the best sound quality. That's why we sell them in the Skype shop.
ga: Cluasáin in éineacht le micreafón. Ceangail le do ríomhaire é agus voilà - beidh tú in ann labhairt agus éisteacht le fuaim den chéad scoth.

# sGSW_MAKE_NOISE
source: Make some noise
ga: Déan torann

# sGSW_SOUND_IN_BAR_MOVING
source: Do you see the green bar below moving when you make some noise?
ga: An bhfeiceann tú an barra uaine thíos ag gluaiseacht nuair a dhéanann tú torann?

# sGSW_SOUND_IN_ERROR
source: Something's not right. Do you have more than one microphone? Choose the one you're using from the dropdown list on the right and speak really loudly.
ga: Tá rud éigin bun os cionn. An bhfuil níos mó ná micreafón amháin agat? Roghnaigh an ceann atá uait ón liosta aníos ar dheis agus labhair os ard!

# sGSW_SOUND_IN_OPTIONS
source: Currently using:
ga: In úsáid faoi láthair:

# sGSW_SOUNDIN_OK
source: Brilliant - your sound in is working. People should be able to hear you on calls now.
ga: Iontach - tá an fhuaim isteach ar do ríomhaire ag feidhmiú. Ba chóir go mbeadh daoine in ann tú a chloisteáil ar ghlaonna anois.

# sGSW_CHECK_AND_TRY_MIC
source: Hmm - one more try
ga: Hmm - iarracht amháin eile

# sGSW_CHECK_MIC_PLUGGED
source: Using a microphone? Make sure it's switched on.
ga: An bhfuil micreafón agat? Bí cinnte go bhfuil sé ar siúl.

# sGSW_CHECK_WEBCAM_MIC
source: Check it isn't on mute.
ga: Cinntigh nach bhfuil an fhuaim múchta agat.

# sGSW_CHECK_NOT_MUTED
source: Now try making more noise!
ga: Déan torann anois!

# sGSW_CHECK_VOLUME
source: Check your volume is turned up
ga: Dearbhaigh go bhfuil an fhuaim go hard agat

# sGSW_CHECK_HEADSET
source: Check your speakers or headset are plugged in<br />Now press the button again.
ga: Bí cinnte go bhfuil do challairí nó do ghléas cinn ceangailte<br />Anois brúigh an cnaipe arís.

# sGSW_SOUND_WORKS
source: Don't have a webcam? Make a test call instead.
ga: Nach bhfuil ceamara Gréasáin agat? Déan glao tástála in áit sin.

# sGSW_MAKE_DEMO_CALL_BUTTON
source: Make a test call
ga: Déan glao tástála

# sGSW_TRY_VIDEO
source: Your sound works, so you should try making a video call now.
ga: Tá do fhuaim ag feidhmiú, mar sin ba chóir duit iarracht físghlao a dhéanamh anois.

# sGSW_VIDEO_OK
source: You're all set up to make video calls.
ga: Tá tú réidh chun físghlaonna a dhéanamh.

# sGSW_ALL_DEVICES_SETUP
source: Fantastic! You're all set up. You can make calls now.
ga: Ar fheabhas! Tá gach rud réidh agat. Is féidir glaonna a chur anois.

# sGSW_OOPS
source: Oops!
ga: Ó A Dhiabhal!

# sGSW_NO_WEBCAM_FOUND
source: We can't find a webcam connected to your computer.
ga: Níor aimsíodh aon cheamara Gréasáin ceangailte le do ríomhaire.

# sGSW_PLUGIN_WEBCAM
source: Check you've plugged in your webcam.
ga: Dearbhaigh go bhfuil do cheamara Gréasáin ceangailte.

# sGSW_SWITCH_ON_WEBCAM
source: Check it's switched on.
ga: Déan cinnte go bhfuil sé ar siúl.

# sGSW_WEBCAM_SOFTWARE
source: Check you've installed the software that came with your webcam.<br /><br />Fixed the problem or don't have a webcam? Click Continue.
ga: Dearbhaigh gur shuiteáil tú na bogearraí a tháinig le do cheamara Gréasáin.<br /><br />Ar réitigh tú an fhadhb? Nach bhfuil ceamara Gréasáin agat? Cliceáil 'Lean ar aghaidh'.

# sGSW_WEBCAM_USED
source: Your webcam is being used by another application. Close it then come back to this screen to see if that worked.
ga: Tá feidhmchlár eile ag baint úsáide as do cheamara Gréasáin. Dún an feidhmchlár sin ansin tar ar ais go dtí an fhuinneog seo chun fáil amach ar oibrigh sé sin.

# sGSW_WEBCAMS
source: Webcams:
ga: Ceamaraí Gréasáin:

# sGSW_NEVERNIND_BUTTON
source: Continue
ga: Lean ar aghaidh

# sGSW_DONE_BUTTON
source: Done
ga: Déanta

# sGSW_VIDEO_PROBLEM
source: We can't seem to help you fix your video problems.
ga: De réir cosúlachta, nílimid in ann an fhadhb le do chóras físe a réiteach.

# sGSW_SNAPSHOT_BUTTON
source: Change your profile picture
ga: Athraigh grianghraf do bheathaisnéisín

# sGSW_CLOSE_BUTTON
source: Close this welcome screen and start using Skype
ga: Dún an scáileán seo agus tosaigh ag baint feidhm as Skype

# sGSW_SHOW_AT_START
source: Show welcome screen at startup
ga: Taispeáin an scáileán fáilte ag an tús
