Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sF_OPTIONS_CHAT_LOOKS
source: <b>IM appearance:</b> Set up how IM looks
ba: <b>Чаттың визуаль биҙәлеше:</b> Чаттың биҙәлешен һайлау

# sF_OPTIONS_CALLS
source: Calls
ba: Шылтыратыуҙар

# sF_OPTIONS_LINK_BUY_WEBCAM
source: Buy a webcam from the Skype shop
ba: Skype интернет-кибетендә веб -камера һатып алырға.

# sF_OPTIONS_ABOUT_WEBCAM
source: Need help? See the <a href="skype:?go#help.guide.callwithvideo">guide to setting up a webcam</a> or the <a href="skype:?go#help.faq.video">FAQ section</a>
ba: Ярҙам кәрәкме? <a href="skype:?go#help.guide.callwithvideo">Веб-камераны ҡуйыу инструкцияһын</a> йәки <a href="skype:?go#help.faq.video">«Һорауҙар һәм яуаптар» бүлеген</a> ҡарағыҙ

# sF_OPTIONS_TAKE_SNAPSHOT
source: Change your profile picture
ba: Аватарҙы үҙгәртергә

# sF_OPTIONS_SMS_INFO
source: The hassle-free way to send text messages to friends when they are offline or on the move
ba: Компьютер алдында ултыра алмағандарға, яҙма хәбәр ебәреүҙең ябай алымы.

# sF_OPTIONS_START_SMS
source: Sending an SMS from the comfort of your keyboard is simple, plus it’s great value – all you need is a little Skype Credit. You can even set your messages to look like they came from your mobile phone so friends can reply to your mobile.
ba: Хәбәрҙәрҙе компьютер клавиатураһында йыйыу бик уңайлы, өҫтәүенә Skype-тан SMS ебәреү бик арзан. SMS ебәреү өсөн Skype иҫәбендә аҡса булыуы ғына кәрәк. Һеҙ SMS-тарығыҙҙы үҙегеҙҙең кеҫә телефонынан ебәрелгән һымаҡ итеп эшләй алаһығыҙ, шуға ла һеҙҙең дуҫтарығыҙ еңел генә һеҙҙең телефонға яуап SMS-тары ебәрә аласаҡ.

# sF_OPTIONS_BUY_CREDIT_SMS
source: Buy Skype Credit to send SMS to mobile phone
ba: Кеҫә телефондарына SMS ебәреү өсөн, Skype иҫәбенә аҡса һалырға.

# sF_OPTIONS_CALL_FORWARD1
source: Answer your Skype calls no matter where you are with call forwarding
ba: Кире адреслауҙы көйләгеҙ һәм Skype-тан килгән шылтыратыуҙарҙы теләгән мәлдә, теләгән урында ҡабул итегеҙ.

# sF_OPTIONS_CALL_FORWARD3
source: You will need Skype Credit or a calling <a href="skype:?go&sso=1#subscriptions">subscription</a> to forward calls from Skype.
ba: Скайптан шылтыратыуҙарҙы кире адреслау өсөн Һеҙгә Skype иҫәбендә аҡса кәрәк буласаҡ йәки <a href="skype:?go&sso=1#subscriptions">яҙылыу</a> .

# sF_OPTIONS_CALL_FORWARD4
source: Rates for calling phones and mobiles
ba: Стационар һәм кеҫә телефондарына шылтыратыу өсөн хаҡтар.

# sF_OPTIONS_ABOUT_CALL_FORWARD
source: Learn more about call forwarding
ba: Кире адреслау тураһында күберәк белегеҙ

# SF_OPTIONS_BUY_CREDIT_CALL_FRW
source: Buy Skype Credit to forward calls to phones and mobiles
ba: Skype иҫәбенә аҡса һалығыҙ һәм ябай телефондарға килеүсе шылтыратыуҙарҙы кире адреслағыҙ.

# sF_OPTIONS_CALL_FRW_OPTIONS
source: Call forwarding options
ba: Шылтыратыуҙарҙы кире адреслау көйләүе

# sF_OPTIONS_ABOUT_VOICEMAIL
source: Learn more about voice messages
ba: Тауышлы хәбәрҙәр тураһында күберәк белегеҙ

# sF_OPTIONS_CALL_FORWARDING
source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or receive a voice message.
ba: Һеҙ Скайпта булмағанда, бөтә инеүсе шылтыратыуҙар, йә стационар, йәки кеҫә телефондарына, йәки икенсе бер Skype ҡулланыусыһының теркәү яҙмаһына кире адресланырға йәки тауышлы хәбәрҙәр яҙҙыртыу системаһына ебәрелеүе мөмкин.

# sF_OPTIONS_FORWARD_HINT8a
source: Skype Credit
ba: Skype иҫәбендәге аҡса

# sF_OPTIONS_FORWARD_HINT8b
source: or a subscription to forward calls
ba: йәки шылтыратыуҙарҙы кире адреслауға яҙылыу.

# sF_OPTIONS_FORWARD_AFTER
source: Forward calls if I do not answer within
ba: Шылтыратыуҙы кире адресларға, әгәр ошо ваҡыт эсендә яуап ҡайтармаһам -

# sF_OPTIONS_VOICEMAIL_LABEL
source: When you're away from Skype, callers can leave a voice message or be forwarded to a phone number or another Skype account.
ba: Әгәр һеҙ Скайпта шылтыратыу ҡабул итә алмаһағыҙ, шылтыратыусы абонентҡа тауышлы хәбәр яҙҙыртырға тәҡдим ителәсәк, йәки шылтыратыу һеҙ күрһәткән телефонға йә икенсе бер Скайптың теркәү яҙмаһына кире адресланасаҡ

# sF_BLOCK_ALREADY_BLOCKED
source: This person is already blocked.
ba: Был ҡулланыусы бикләнгән

# sF_OPTIONS_LB_CHAT_SETTINGS
source: IM settings
ba: Чат көйләүҙәре

# sF_OPTIONS_SETUP_CALLS
source: <b>Call settings:</b> Set up your call options
ba: <b>Шылтыратыу көйләүҙәре:</b> Шылтыратыу параметрҙарын һайлау

# sF_OPTIONS_VOICEMAIL_LABEL1
source: Personalize your voice message greeting, save messages to listen to again, and leave voice messages for your contacts if you can't get hold of them.
ba: Skype шәхси сәләмләү яҙҙыртырға, кемгә шылтыратып булмаған, шуларға тауышлы хәбәрҙәр ебәрергә, дуҫтарҙан һәм таныштарҙан килгән тауышлы хәбәрҙәрҙе, аҙаҡтан тағы берҙе тыңлап ҡарар өсөн һаҡларға мөмкинселек бирә.

# sCONTACT_LONG_HINT_LAST_SEEN
source: Last seen
ba: Һуңғы тапҡыр селтәрҙә булған

# sF_IMAGE_CONTENT_SAVE
source: Save As
ba: Һаҡларға нисек...

# sF_IMAGE_CONTENT_SAVE_ERROR
source: Source file is invalid or does not exist
ba: Таяныс файл ғәмәлдә түгел йәки юҡ.

# sF_USERINFO_SERTIFIED_HINT
source: This is a business contact.
ba: Был эшлекле бәйләнеш

# sVIDEOMENU_TAKE_SNAPSHOT
source: Take a Picture
ba: Фотоға төшөрөргә...

# sF_USERINFO_IMG_SERTIFIED
source: Business contact
ba: Эшлекле бәйләнеш

# sCALL_LB2_FAILED_COMMERCIAL_CONTACT
source: Contact can only receive IMs.
ba: Был ҡулланыусы хәбәрҙәрҙе тик чат аша ғына ҡабул итә ала.

# sCHAT_EDITED_BY_SELF_MESSAGE_TITLE
source: Edited %s
ba: %s үҙгәртелде

# sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE
source: Removed %s
ba: %s юйылды

# sCHAT_EDIT_MESSAGE
source: Edit Message
ba: Хәбәрҙе үҙгәртергә

# sCALL_ALERT_EXAMPLE
source: This is an example of a call alert
ba: Был миҫал Skype шылтыратыу индикаторыныҡы

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
ba: Шылтыратыуҙы туҡтатырға

# sZAP_ADDTOCONV
source: Add more people
ba: Тағы ҡулланыусыларҙы өҫтәргә

# sFILETRANSFER_PROGRESS
source: %s of %s
ba: %s дан %s

# sFILETRANSFER_MULTI_FAILED
source: Failed
ba: Тотҡарлыҡ килеп сыҡты

# sFILETRANSFER_FILE_COUNT
source: %d files
ba: %d файлдың

# sSTATUSMENU_CAPTION_CF_OPTIONS1
source: Call Forwarding Options
ba: Шылтыратыуҙарҙы кире адреслау параметрҙары...

# sSTATUSMENU_CAPTION_CF_OPTIONS2
source: Set up Call Forwarding...
ba: Кире адреслауҙарҙы көйләү...

# sREDBUTTON_HINT_CANCEL_VOICEMAIL
source: Cancel voice message
ba: Тауышлы хәбәрҙән баш тартырға

# sTEXT_ILLFORMED_XML
source: The language string %s is invalid. Cannot load the language file.
ba: %s телдең дөрөҫ булмаған юлы. Тел файлын йөкләп булмай.

# s_OPTIONS_UNDER_16_WARNING
source: If you are under 16 years of age Skype stops people you do not know from contacting you
ba: Әгәр һеҙгә 16 йәш тулмаған икән, Skype һеҙ белмәгән ҡулланыусыларҙың шылтыратыуын бикләйәсәк.

# sFILETRANSFER_INFORM_COM_CONTACT
source: This commercial contact can't receive files.
ba: Был предприятие вәкиленә файлдар ебәрелә алмай.

# s_OPTIONS_ACCEPT_COOKIES
source: Accept Skype browser cookies
ba: Skype браузерында Cookies рөхсәт итергә

# s_OPTIONS_CLEAR_COOKIES
source: Clear Skype cookies
ba: Cookies-ты юйырға

# sF_UPGRADE_DOWNLOAD_TOO_LONG
source: > 24 hours
ba: > 24 сәғәт

# sZAPCONTACT_HOME_PHONE
source: Home
ba: Йорт

# sZAPCONTACT_OFFICE_PHONE
source: Office
ba: Эш урыны

# sZAPCONTACT_MOBILE_PHONE
source: Mobile
ba: Кеҫә телефоны

# sZAPBUTTON_NONE
source: none
ba: юҡ

# sZAPBUTTON_ACCEPT
source: Accept
ba: Ҡабул итергә

# sZAPBUTTON_ADD
source: Add people
ba: Бәйләнештәр өҫтәргә

# sZAPBUTTON_ADD2
source: Add
ba: Өҫтәргә

# sZAPBUTTON_ADDNUMBER
source: Add phone number
ba: Телефон номеры өҫтәргә

# sZAPBUTTON_ADDSOCONTACT
source: Add to Contacts
ba: Бәйләнештәр исемлегенә өҫтәргә

# sZAPBUTTON_ADDCONTACT
source: Add a contact
ba: Бәйләнеш өҫтәргә

# sZAPBUTTON_ADDALL
source: Add all to contacts
ba: Бөтәһен дә бәйләнештәр исемлегенә өҫтәргә

# sZAPBUTTON_ADDTOGROUP
source: Add to Group
ba: Төркөмгә өҫтәргә

# sZAPBUTTON_ADDTOCONFERENCE
source: Add to group call
ba: Төркөм шылтыратыуына өҫтәргә

# sZAPBUTTON_ADDTOCONFERENCEMULTIPLE
source: Add to group call
ba: Төркөм шылтыратыуына өҫтәргә

# sZAPBUTTON_ADDTOCONFERENCERINGING
source: Add to group call
ba: Төркөм шылтыратыуына өҫтәргә

# sZAPBUTTON_ADDTOCONTACTS
source: Add to Contacts
ba: Бәйләнештәр исемлегенә өҫтәргә

# sZAPBUTTON_ANSWER
source: Answer
ba: Яуап

# sZAPBUTTON_ANSWERWITHVIDEO
source: Answer with video
ba: Видео яуап

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
ba: Ҡабул итеү

# sZAPBUTTON_AUDIOSETTINGS
source: Audio settings
ba: Тауыш көйләүҙәре

# sZAPBUTTON_BACK
source: Back
ba: Артҡа

# sZAPBUTTON_BUYCREDIT
source: Buy Skype Credit
ba: Иҫәпкә аҡса һалырға

# sZAPBUTTON_BUYSUBSCRIPTION
source: Buy a subscription
ba: Яҙылырға

# sZAPBUTTON_CALL
source: Call
ba: Шылтыратырға

# sZAPBUTTON_CALLMULTIPLE
source: Call
ba: Шылтыратырға

# sZAPBUTTON_ADDTOCALL
source: Add to call
ba: Әңгәмәгә өҫтәргә

# sZAPBUTTON_CALLGROUP
source: Call group
ba: Төркөмгә шылтыратыу

# sZAPBUTTON_COPYCONVERSATIONLINK
source: Copy conversation link
ba: Әңгәмәнең һылтанмаһын күсереү

# sZAPBUTTON_CQ_INACTIVE
source: Check settings
ba: Көйләүҙәрҙе тикшерергә

# sZAPBUTTON_CQ_VERYGOOD
source: Check settings
ba: Көйләүҙәрҙе тикшерергә

# sZAPBUTTON_CQ_GOOD
source: Check settings
ba: Көйләүҙәрҙе тикшерергә

# sZAPBUTTON_CQ_VERYAVERAGE
source: Check settings
ba: Көйләүҙәрҙе тикшерергә

# sZAPBUTTON_CQ_AVERAGE
source: Check settings
ba: Көйләүҙәрҙе тикшерергә

# sZAPBUTTON_CQ_BAD
source: Check settings
ba: Көйләүҙәрҙе тикшерергә

# sZAPBUTTON_CQ_WEBCAM_INACTIVE
source: Webcam
ba: Вебкамера

# sZAPBUTTON_CQ_WEBCAM_GOOD
source: Webcam
ba: Вебкамера

# sZAPBUTTON_CQ_WEBCAM_AVERAGE
source: Webcam
ba: Вебкамера

# sZAPBUTTON_CQ_WEBCAM_POOR
source: Webcam
ba: Вебкамера

# sZAPBUTTON_CQ_MICROPHONE_INACTIVE
source: Microphone
ba: Микрофон

# sZAPBUTTON_CQ_MICROPHONE_GOOD
source: Microphone
ba: Микрофон

# sZAPBUTTON_CQ_MICROPHONE_AVERAGE
source: Microphone
ba: Микрофон

# sZAPBUTTON_CQ_MICROPHONE_POOR
source: Microphone
ba: Микрофон

# sZAPBUTTON_CQ_SPEAKER_INACTIVE
source: Speaker
ba: Динамик

# sZAPBUTTON_CQ_SPEAKER_GOOD
source: Speaker
ba: Динамик

# sZAPBUTTON_CQ_SPEAKER_AVERAGE
source: Speaker
ba: Динамик

# sZAPBUTTON_CQ_SPEAKER_POOR
source: Speaker
ba: Динамик

# sZAPBUTTON_CQ_COMPUTER_INACTIVE
source: Computer
ba: Компьютер

# sZAPBUTTON_CQ_COMPUTER_GOOD
source: Computer
ba: Компьютер

# sZAPBUTTON_CQ_COMPUTER_AVERAGE
source: Computer
ba: Компьютер

# sZAPBUTTON_CQ_COMPUTER_POOR
source: Computer
ba: Компьютер

# sZAPBUTTON_CQ_CONNECTION_INACTIVE
source: Connection
ba: Тоташыу

# sZAPBUTTON_CQ_CONNECTION_GOOD
source: Connection
ba: Тоташыу

# sZAPBUTTON_CQ_CONNECTION_AVERAGE
source: Connection
ba: Тоташыу

# sZAPBUTTON_CQ_CONNECTION_POOR
source: Connection
ba: Тоташыу

# sZAPBUTTON_CQ_PLAY
source: Play
ba: Тыңлап ҡарарға

# sZAPBUTTON_CQ_CHECK
source: Check call quality guide
ba: Элемтә сифаты буйынса ҡулланманы асырға

# sZAPBUTTON_CALLPHONES
source: Call phones
ba: Номер йыйырға

# sZAPBUTTON_CANCEL
source: Cancel
ba: Баш тартырға

# sZAPBUTTON_ADDPHONENUMBER
source: Add phone number
ba: Телефон номеры өҫтәргә

# sZAPBUTTON_SUBMITPASSWORD
source: Submit
ba: Ебәрергә

# sZAPBUTTON_CANCELVOICEMAIL
source: Cancel voice message
ba: Тауышлы хәбәрҙән баш тартырға

# sZAPBUTTON_CHAT
source: Send message
ba: Хәбәр ебәрергә

# sZAPBUTTON_CHANGECOUNTRY
source: Change your country/region
ba: Илде/төбәкте үҙгәртергә

# sZAPBUTTON_CLEAR
source: Clear
ba: Юйырға

# sZAPBUTTON_CLOSE
source: Close
ba: Ябырға

# sZAPBUTTON_CLOSEONWHITE
source: Close
ba: Ябырға

# sZAPBUTTON_CLOSEONBLUE
source: Close
ba: Ябырға

# sZAPBUTTON_CONVERSATIONSSKYPE
source: Skype
ba: Скайп

# sZAPBUTTON_CONTACTS
source: Contacts
ba: Бәйләнештәр

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
ba: Бәйләнештәр

# sZAPBUTTON_CREATEGROUP
source: Create a Group
ba: Төркөм яһарға

# sZAPBUTTON_DECLINE
source: Decline
ba: Кире ҡағыу

# sZAPBUTTON_DECLINECALL
source: Decline
ba: Кире ҡағыу

# sZAPBUTTON_DELETE
source: Delete
ba: Юйырға

# sZAPBUTTON_DIALPAD
source: Dial pad
ba: Номер йыйыу панеле

# sZAPBUTTON_DIALNUMBER
source: Dial this phone number
ba: Ошо телефон номерын йыйырға

# sZAPBUTTON_DOWNLOAD
source: Download
ba: Йөкләргә

# sZAPBUTTON_DONT
source: Don't use for Skype
ba: Skype-та ҡулланмаҫҡа

# sZAPBUTTON_DONTSHOW
source: Don't show again
ba: Бүтән күрһәтмәҫкә

# sZAPBUTTON_REPLY
source: Reply
ba: Яуапларға

# sZAPBUTTON_DIALPADSHOW
source: Show dial pad
ba: Номер йыйыу панеле күренеше

# sZAPBUTTON_COUNTRYSELECTOR
source: Choose country/region
ba: Ил/Регионды һайларға

# sZAPBUTTON_FULLSCREEN
source: Full screen
ba: Тулы экранлы режим

# sZAPBUTTON_FULLSCREENEXIT
source: Exit fullscreen
ba: Тулы экрандан сығырға

# sZAPBUTTON_TOPUPHELP
source: Help
ba: ярҙам

# sZAPBUTTON_TRANSFERCALL
source: Transfer this call
ba: Был шылтыратыуҙы биреп ебәрергә

# sZAPBUTTON_EDIT
source: Edit
ba: Үҙгәртергә

# sZAPBUTTON_FINDOUTMORE
source: Find out more
ba: Ентеклерәк

# sZAPBUTTON_FINDCONTACT
source: Find this person
ba: Ошо кешене табырға

# sZAPBUTTON_FINDCONTACTSKYPE
source: Find this person on Skype
ba: Ошо кешене Skype-та табырға

# sZAPBUTTON_FINDNEXT
source: <ks>N</ks>ext
ba: <ks>К</ks>иләһе

# sZAPBUTTON_FINDPREVIOUS
source: <ks>P</ks>revious
ba: <ks>А</ks>лдағы

# sZAPBUTTON_FOLLOWLINK
source: My account
ba: Минең аккаунт

# sZAPBUTTON_GALLERY
source: Gallery
ba: Галерея

# sZAPBUTTON_GALLERYSHARE
source: Share
ba: Бүлешергә

# sZAPBUTTON_GALLERYSNAPSHOT
source: Snapshot
ba: Стоп-кадр

# sZAPBUTTON_GENERAL
source: General
ba: Дөйөм

# sZAPBUTTON_UNREADMESSAGES
source: %d new messages
ba: Яңы хәбәрҙәр: %d

# sZAPBUTTON_GETPREMIUMVIDEO
source: Get group video
ba: Төркөм видеоэлемтәһе алыу

# sZAPBUTTON_UPGRADEPREMIUMVIDEO
source: Upgrade now
ba: Яңыртырға!

# sZAPBUTTON_SENDFREEUPGRADELINK
source: Send upgrade link
ba: Яңыртыуға һылтанма ебәрергә

# sZAPBUTTON_GROUPCALLHOME
source: Home
ba: Йорт

# sZAPBUTTON_GROUPCALLMOBILE
source: Mobile
ba: Кеҫә телефоны

# sZAPBUTTON_GROUPCALLOFFICE
source: Office
ba: Эш телефоны

# sZAPBUTTON_GROUPCALLOTHER
source: Other
ba: Башҡа

# sZAPBUTTON_CALLTRANSFER
source: Call transfer
ba: Шылтыратыу биреү

# sZAPBUTTON_CALLTRANSFERHOME
source: Home
ba: Йорт

# sZAPBUTTON_CALLTRANSFERMOBILE
source: Mobile
ba: Кеҫә телефоны

# sZAPBUTTON_CALLTRANSFEROFFICE
source: Office
ba: Эш телефоны

# sZAPBUTTON_CALLTRANSFEROTHER
source: Other
ba: Башҡа

# sZAPBUTTON_ADDPEOPLE
source: Add people
ba: Кеше өҫтәргә

# sZAPBUTTON_ADDPEOPLEHOME
source: Home
ba: Йорт

# sZAPBUTTON_ADDPEOPLEMOBILE
source: Mobile
ba: Кеҫә телефоны

# sZAPBUTTON_ADDPEOPLEOFFICE
source: Office
ba: Эш телефоны

# sZAPBUTTON_ADDPEOPLEOTHER
source: Other
ba: Башҡа

# sZAPBUTTON_CONTACTLISTOPEN_INACTIVE
source: Show contacts
ba: Бәйләнештәр исемлеген күрһәтергә

# sZAPBUTTON_CONTACTLISTCLOSE_INACTIVE
source: Hide contacts
ba: Бәйләнештәр исемлеген ҡапларға

# sZAPBUTTON_SAVEGROUP
source: Save group in Contacts
ba: Төркөмдө бәйләнештәр исемлегендә һаҡларға

# sZAPBUTTON_HANGUP
source: End call
ba: Шылтыратыуҙы туҡтатырға

# sZAPBUTTON_HANGUPANDCALL
source: Call
ba: Шылтыратыу

# sZAPBUTTON_HIDEMESSAGES
source: Hide messages
ba: Хәбәрҙәрҙе ҡапларға

# sZAPBUTTON_HOLD
source: Hold call
ba: Шылтыратыуҙы тотҡарларға

# sZAPBUTTON_HOME
source: Home
ba: Баш бит

# sZAPBUTTON_HOMEORANGE
source: Skype Home, new updates
ba: Skype Home, яңы яңыртыуҙар

# sZAPBUTTON_ADDCONTACTSEMIACTIVE
source: Add to contacts
ba: Бәйләнештәргә өҫтәргә

# sZAPBUTTON_HELP
source: Help
ba: Ярҙам

# sZAPBUTTON_IGNORE
source: Ignore
ba: Үткәреп ебәрергә

# sZAPBUTTON_JOINCALL
source: Join call
ba: Ҡушылырға

# sZAPBUTTON_JOINCALLWITHVIDEO
source: Join call with video
ba: Видеолы шылтыратыуға ҡушылырға

# sZAPBUTTON_LEARNMORE
source: Learn more
ba: Ентеклерәк

# sZAPBUTTON_LEAVECONVERSATION
source: Leave conversation
ba: Әңгәмәне ҡалдырырға

# sZAPBUTTON_LOCATEFILE
source: Locate
ba: Урынлашыу

# sZAPBUTTON_MPV_ALONE
source: MPV alone
ba: Айырым

# sZAPBUTTON_MERGECALLS
source: Merge calls
ba: Шылтыратыуҙарҙы ҡушыу

# sZAPBUTTON_MESSAGESMILE
source: Choose emoticon
ba: Кәйеф билгеһен "йылмайликтар" һайлағыҙ

# sZAPBUTTON_MESSAGEFROWN
source: Choose emoticon
ba: Кәйеф билгеһен "йылмайликтар" һайлағыҙ

# sZAPBUTTON_MESSAGEFILE
source: Send file
ba: Файл ебәрергә

# sZAPBUTTON_MESSAGESMS
source: Group SMS
ba: Төркөм өсөн SMS

# sZAPBUTTON_MESSAGEVIACHANNEL
source: via Skype
ba: Skype аша

# sZAPBUTTON_MORE
source: More
ba: Тағы

# sZAPBUTTON_MUTE
source: Mute
ba: Тауышты һүндерергә

# sZAPBUTTON_UNMUTE
source: Unmute
ba: Тауышты ҡабыҙырға

# sZAPBUTTON_NEXT
source: Next
ba: Артабан

# sZAPBUTTON_OKUSEDEVICE
source: OK
ba: Яҡшы

# sZAPBUTTON_OPENFILE
source: Open file
ba: Файлды асырға

# sZAPBUTTON_PAUSE
source: Pause
ba: Пауза

# sZAPBUTTON_PAUSEUPGRADEDOWNLOAD
source: Pause download
ba: Йөкләү паузаһы

# sZAPBUTTON_PLAY
source: Play
ba: Уйнатырға

# sZAPBUTTON_PREVIOUS
source: Previous
ba: Артҡа

# sZAPBUTTON_PROFILE
source: Profile
ba: Шәхси мәғлүмәттәр

# sZAPBUTTON_PROFILEHIDE
source: Hide profile
ba: Шәхси мәғлүмәттәрҙе ҡапларға

# sZAPBUTTON_PROFILEMIN
source: Minimize Profile
ba: Шәхси мәғлүмәттәр күренешен төрөргә

# sZAPBUTTON_PROFILEMAX
source: Maximize Profile
ba: Шәхси мәғлүмәттәр күренешен йәйергә

# sZAPBUTTON_READ
source: Read
ba: Уҡырға

# sZAPBUTTON_RECORD
source: Record
ba: Яҙҙырып алырға

# sZAPBUTTON_TESTRECORD
source: Test
ba: Тикшереү

# sZAPBUTTON_RECORDING
source: Recording...
ba: Яҙҙырып алыу...

# sZAPBUTTON_PLAYRECORDED
source: Playing...
ba: Уйнатыу...

# sZAPBUTTON_REDIAL
source: Redial
ba: Яңынан йыйырға

# sZAPBUTTON_REMIND
source: Remind me later
ba: Һуңыраҡ иҫләтергә

# sZAPBUTTON_RESENDREQUEST
source: Resend contact request
ba: Бәйләнеш мәғлүмәттәрен яңынан һоратырға

# sZAPBUTTON_RESET
source: Reset
ba: Һаҡламай ябырға

# sZAPBUTTON_RESUME
source: Resume call
ba: Һөйләшеүҙе дауам итергә

# sZAPBUTTON_RESUMEUPGRADEDOWNLOAD
source: Resume download
ba: Йөкләүҙе дауам итергә

# sZAPBUTTON_PLAYTHISSOUND
source: Play this sound
ba: Тауышты тыңлап ҡарарға

# sZAPBUTTON_SAVE
source: Save
ba: Һаҡларға

# sZAPBUTTON_SAVEALL
source: Save all
ba: Бөтәһен дә һаҡларға

# sZAPBUTTON_SAVEALLAS
source: Save all
ba: Бөтәһен дә һаҡларға

# sZAPBUTTON_SAVECONTACT
source: Save Contact
ba: Бәйләнеште һаҡларға

# sZAPBUTTON_CANCELALL
source: Cancel all
ba: Бөтәһен дә кире ҡағырға

# sZAPBUTTON_SAVEAS
source: Save as
ba: Нисек һаҡларға

# sZAPBUTTON_SEEVIDEO
source: See my video
ba: Видеомды ҡарағыҙ

# sZAPBUTTON_SENDFILE
source: Send file
ba: Файл ебәрергә

# sZAPBUTTON_SENDIMAGE
source: Send image
ba: Һүрәттәр ебәрергә

# sZAPBUTTON_SENDCONTACTS
source: Send contacts
ba: Бәйләнештәр ебәрергә

# sZAPBUTTON_ENTRYTOOLBAREXPAND
source: More
ba: Тағы

# sZAPBUTTON_ENTRYTOOLBARCOLLAPSE
source: Less
ba: аҙыраҡ

# sZAPBUTTON_SETAVATAR
source: Set as my picture
ba: Аватар сифатында ҡулланырға

# sZAPBUTTON_SIGNIN
source: Sign in
ba: Инеү

# sZAPBUTTON_SKIP
source: Skip
ba: Үткәреп ебәрергә

# sZAPBUTTON_SELECTCONTACTS
source: Select contacts
ba: Абоненттарҙы һайларға

# sZAPBUTTON_SELECTALL
source: Select all
ba: Бөтәһен дә һайларға

# sZAPBUTTON_REMOVECONTACTS
source: Remove
ba: Юйырға

# sZAPBUTTON_PLUS
source: More
ba: Тағы

# sZAPBUTTON_SEND
source: Send
ba: Ебәреү

# sZAPBUTTON_SHOWME
source: Show me where
ba: Күрһәтергә ҡайҙа

# sZAPBUTTON_SHOWMESSAGES
source: Show messages
ba: Хәбәрҙәрҙе күрһәтергә

# sZAPBUTTON_SKIPVERSION
source: Skip version
ba: Был версияны үткәреп ебәрергә

# sZAPBUTTON_SKYPEHOME
source: Skype Home
ba: Скайптың баш бите

# sZAPBUTTON_SMS
source: Send SMS
ba: SMS ебәрергә

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
ba: Видеошылтыратыу

# sZAPBUTTON_NOWEBCAM
source: Video call
ba: Видеошылтыратыу

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
ba: Видео-хат

# sZAPBUTTON_SENDVIDEOMESSAGE
source: Send Video Message
ba: Видео-хат ебәреү

# sZAPBUTTON_PLAYVIDEOMESSAGE
source: Play video message
ba: Видео-хатты уйнатыу

# sZAPBUTTON_POPOUTPLAY
source: Play voice message
ba: Тауышлы хатты уйнатыу

# sZAPBUTTON_POPOUTPAUSE
source: Pause voice message
ba: Тауышлы хат паузала

# sZAPBUTTON_POPOUTSTOP
source: Stop voice message
ba: Тауышлы хатты туҡтатыу

# sZAPBUTTON_POPOUTRELOAD
source: Reload voice message
ba: Тауышлы хаттs кабаттан күрһәтергә

# sZAPBUTTON_SHOWPICTURE
source: Show Picture
ba: Һүрәт күрһәтергә

# sZAPBUTTON_STOP
source: Stop
ba: Туҡтатырға

# sZAPBUTTON_SEARCHDIRECTORY
source: Search Directory
ba: Белешмәнән эҙләү

# sZAPBUTTON_STOPRECORD
source: Stop recording
ba: Яҙҙыртыуҙы туҡтатырға

# sZAPBUTTON_STOPPLAY
source: Stop
ba: Туҡтатырға

# sZAPBUTTON_USE
source: Use for Skype
ba: Skype-та файҙаланырға

# sZAPBUTTON_UPDATE
source: Update now
ba: Яңыртырға

# sZAPBUTTON_VIEWPROFILE
source: View Profile
ba: Шәхси мәғлүмәттәрҙе асып ҡарарға

# sZAPBUTTON_VIEWACCOUNT
source: View my account
ba: Минең аккаунт

# sZAPBUTTON_TAKESNAPSHOT
source: Take a picture
ba: Фотоға төшөрөргә...

# sZAPBUTTON_VIDEOSTART
source: Turn on video
ba: Видеоны ҡабыҙығыҙ

# sZAPBUTTON_VIDEOSTOP
source: Turn off video
ba: Видеоны һүндерегеҙ

# sZAPBUTTON_VIDEOOFF
source: Turn off video
ba: Видеоны һүндерегеҙ

# sZAPBUTTON_VIDEOCONTINUE
source: Keep video on
ba: Видеоны һаҡларға

# sZAPBUTTON_REMOTEUISENDMESSAGE
source: Send update message
ba: Яңыртыу тураһында хәбәр ебәрергә

# sZAPBUTTON_MSNUPGRADESENDMESSAGE
source: Send download message
ba: Йөкләүсе хәбәр ебәрергә

# sZAPBUTTON_SCREENSHARINGSHAREFULLSCREEN
source: Share screens...
ba: Экранды күрһәтеү...

# sZAPBUTTON_SCREENSHARINGSTOPSHARING
source: Stop sharing
ba: Күрһәтеүҙе туҡтатырға

# sZAPBUTTON_SCREENSHARINGSTART
source: Start
ba: Башлау

# sZAPBUTTON_SCREENSHARINGCANCEL
source: Cancel
ba: Баш тартырға

# sZAPBUTTON_SCREENSHARINGOPTIONS
source: Screensharing options
ba: Экранды уртаҡ ҡулланыу параметрҙары

# sZAPBUTTON_CT_MESSAGE
source: IM
ba: Чат

# sZAPBUTTON_CT_MESSAGEUNREAD
source: IM
ba: Чат

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to group call
ba: Төркөм шылтыратыуына өҫтәргә

# sZAPBUTTON_CT_RESUME
source: Resume call
ba: Һөйләшеүҙе дауам итергә

# sZAPBUTTON_DIALPADRECENT
source: Recently dialed numbers
ba: Яңыраҡ йыйылған номерҙар

# sZAPBUTTON_VIEWALL
source: View all new events
ba: Бөтә булған яңы ваҡиғаларҙы ҡарарға

# sZAPBUTTON_VIEWMENU
source: View menu
ba: Менюны ҡарарға

# sZAPBUTTON_TEST
source: Test
ba: Тикшереү

# sZAPBUTTON_WEBCAMMIC
source: Use webcam microphone
ba: Веб-камераның микрофонын ҡулланырға

# sZAPBUTTON_ALLOWACCESS
source: Allow access
ba: Рөхсәт бирергә

# sZAPBUTTON_DENYACCESS
source: Deny access
ba: Рөхсәтте алырға

# sZAPBUTTON_PARTNER
source: Partner
ba: Партнер

# sZAPBUTTON_FEEDBACK
source: Give feedback
ba: Баһалама ебәрергә

# sZAPBUTTON_INVITENOTIFACCEPT
source: Add to contacts
ba: Бәйләнештәргә өҫтәргә

# sZAPBUTTON_INVITENOTIFIGNORE
source: Ignore
ba: Иғтибарһыҙ ҡалдырыу

# sZAPBUTTON_CHANGEINVALIDHOTKEYS
source: Change
ba: Үҙгәртергә

# sZAPBUTTON_AVATARVIEWSMALL
source: Small view
ba: Ыҡсым күренеш

# sZAPBUTTON_AVATARVIEWLARGE
source: Large view
ba: Эре күренеш

# sZAPBUTTON_CONNECTTOFACEBOOK
source: Connect to Facebook
ba: Facebookка тоташтырығыҙ

# sZAPBUTTON_RECONNECTTOFACEBOOK
source: Reconnect to Facebook
ba: Facebookка ҡабаттан тоташыу

# sZAPBUTTON_RECONNECTTOXMPP
source: Reconnect
ba: Тоташығыҙ

# sZAPBUTTON_SKYPEWIFICONNECT
source: Connect
ba: Тоташтырыу

# sZAPBUTTON_NOSSEHINT
source: Video Call
ba: Видеошылтыратыу

# sZAPBUTTON_RERECORDVIDM
source: Re-record message
ba: Ҡабаттан яҙҙыртылған хәбәрҙәр

# sZAPBUTTON_CANCELVIDM
source: Cancel message
ba: Хәбәрҙән баш тартырға

# sZAPBUTTON_NOVIDM
source: No, thanks
ba: Юҡ,рәхмәт

# sZAPBUTTON_SENDQUALITYFEEDBACK
source: Send quality feedback
ba: Сифат буйынса фекерегеҙҙе ебәрегеҙ

# sZAPBUTTON_CLOSEWINDOW
source: Close
ba: Ябырға

# sZAPBUTTON_CM_RESUME
source: Resume call
ba: Һөйләшеүҙе дауам итергә
