Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sFILETRANSFER_CLOSE_TEXT_2
source: Are you sure you want to cancel? If you cancel now you will not receive this file.
ba: Һеҙ ысынлап та ошо файлды ҡабул итеүҙән баш тартаһығыҙмы? Әгәр ҡабул итеүҙән баш тартһағыҙ, файлды ала алмаясаҡһығыҙ.

# sFILETRANSFER_VIRUS_TEXT
source: Files can contain viruses. We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender. Are you sure you want to accept this file?
ba: Файлда вирустар булыуы мөмкин. Хатта ебәреүсене белһәгеҙ ҙә, файлдарҙы сканлау өсөн, вирусҡа ҡаршы программа ҡулланыуҙы үтенеп һорайбыҙ. Ысынлап та файлды ҡабул иткегеҙ киләме?

# sFILETRANSFER_VIRUS_TITLE
source: Accept file
ba: Файл ҡабул итеүҙе рөхсәт итергә

# sFILETRANSFER_VIRUS_CAP
source: Accept the file(s)
ba: Файлды (файлдарҙы) ҡабул итегеҙ

# sPSTN_RES_10403
source: You can't call this number on Skype right now.
ba: Хәҙер үк был номерға Skype-тан шылтыратып булмай

# sPSTN_RES_10408
source: Could not connect.
ba: Тоташтырып булманы

# sPSTN_RES_10420
source: Bad extension
ba: Дөрөҫ номер түгел

# sPSTN_RES_10482
source: Phone network error
ba: Телефон селтәрендә хата

# sPSTN_RES_10484
source: Invalid phone number
ba: Ғәмәлдән сыҡҡан телефон номеры

# sPSTN_RES_10487
source: Busy
ba: Буш түгел

# sPSTN_RES_10500
source: Phone network error
ba: Телефон селтәрендә хата

# sPSTN_RES_10503
source: Service unavailable
ba: Хеҙмәт күрһәтелмәй

# sPSTN_RES_10504
source: Could not connect
ba: Тоташтырып булмай

# sPSTN_RES_10600
source: Network busy
ba: Селтәр бушамаған.

# sPSTN_RES_10603
source: Number busy
ba: Номер бушамаған

# sPSTN_RES_10604
source: Invalid phone number
ba: Ғәмәлдән сыҡҡан телефон номеры

# sPSTN_RES_10686
source: Network busy
ba: Селтәр буш түгел

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Please sign in with your new password.
ba: Һеҙҙең серһүҙ үҙгәртелгән булған. Skype менән артабан да файҙаланам тиһәгеҙ яңы серһүҙ менән авторизация үтергә тейешһегеҙ. Был сара һеҙҙең Skype иҫәбен яҡлау өсөн ҡабул ителгән.

# sINFORM_UIC_FAILED_LOGOFF
source: You've been signed out of Skype. This is because of a connection error, or you've changed your password on another computer. Please sign in again.
ba: Һеҙ Скайптан сыҡтығыҙ. Сәбәп бәлки тоташыу хатаһындалыр, йә иһә һеҙ серһүҙҙе икенсе бер компьютерҙа үҙгәрткәнһегеҙ. Скайпҡа тағы берҙе инеп ҡарағыҙ.

# sINVALID_NUMBER_CAPTION
source: Invalid Skype Name or phone number
ba: Дөрөҫ булмаған логин йәки телефон номеры

# sINVALID_NUMBER_HEADER
source: Invalid Skype Name or phone number
ba: Дөрөҫ булмаған логин йәки телефон номеры

# sSTATUSPAGE_SKYPEOUT_OK
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
ba: Skype балансы - %s %s <a href="skype:? ҡалды. payments#skypeout">Үҙегеҙҙең иҫәпкә аҡса һалығыҙ </a>

# sSTATUSPAGE_SKYPEOUT_LOW
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
ba: Skype балансы: %s %s <a href="skype:? ҡалды payments#skypeout"> күберәк һатып алығыҙ </a>

# sSTATUSPAGE_SKYPEOUT_NO
source: Call mobile phones and landlines at great low rates
ba: Бик осһоҙ тарифтар менән кеҫә һәм стационар телефондарына шылтыратығыҙ

# sFILETRANSFER_STATUS_TEXT_PAUSED
source: Sending paused.
ba: Файл ебәреү туҡтатылып тора...

# sFILETRANSFER_STATUS_TEXT_CONNECTING
source: Connecting...
ba: Тоташтырабыҙ...

# sHOTKEY_MUTE
source: Mute microphone
ba: Микрофонды һүндерергә

# sF_STARTCHAT_TITLE
source: Add people
ba: Кеше өҫтәргә

# sF_STARTCHAT_SELECTED_CONTACTS_LABEL
source: People in this group
ba: Төркөмдәге кешеләр

# sF_STARTCHAT_TEXT
source: Choose a contact or enter a phone number and click Select. Do this for everyone you want to join, then click Add.
ba: Абонентты йәки телефон номерын йыйығыҙ ҙа " Һайларға " төймәһенә баҫығыҙ. Кем кәрәк шуны һайлап бөтмәйенсә, ошо эште ҡабатлап тик тороғоҙ. Бөткәс "Өҫтәргә" төймәһенә баҫығыҙ.

# sF_STARTCHAT_INVITE_BUTTON
source: Add
ba: Өҫтәргә

# sPSTN_RES_1000
source: Sorry, call failed.
ba: Ғәфү итегеҙ, шылтыратыу уңышһыҙ.

# sF_USERENTRY_CB_START_SKYPE
source: Start Skype when computer starts
ba: Skүpe'ты компьютер менән бергә ебәрергә

# sACL_CHANGE
source: Change
ba: Үҙгәртергә

# sACL_OK
source: OK
ba: Яҡшы

# sACL_REMOVE
source: Remove
ba: Юйырға

# sACL_ANOTHER_PROGRAM
source: Another program wants to use Skype
ba: Skype менән икенсе программа файҙаланып маташа.

# sACL_CHANGED_PROGRAM
source: ** WARNING!** A changed program is trying to access Skype.
ba: ** ИҪКӘРТЕҮ! ** Үҙгәртелгән программа Скайпҡа инеү мөмкинлеген алып маташа.

# sACL_WHAT_TO_DO
source: What would you like to do?
ba: Нимә эшләргә теләр инегеҙ?

# sACL_NAME
source: Name
ba: Исем

# sACL_PUBLISHER
source: Publisher
ba: Автор

# sACL_ALLOW_ASK
source: Allow this program to use Skype, but ask again in the future.
ba: Ошо программаға Скайпты файҙаланырға рөхсәт итергә, ләкин киләсәктә яңынан һорарға

# sACL_ALLOW
source: Allow this program to use Skype.
ba: Ошо программаға Skype-ты файҙаланырға рөхсәт итергә

# sACL_FORBID
source: Do not allow this program to use Skype.
ba: Ошо программаға Skype-ты файҙаланырға рөхсәт итмәҫкә

# sACL_MANAGE
source: Manage API Access Control
ba: Программа интерфейсының инеү мөмкинлеге контроле

# sACL_ALLOWED
source: Allowed to use Skype
ba: Скайпты файҙалана ала

# sACL_NOT_ALLOWED
source: Not allowed to use Skype
ba: Скайпты файҙалана алмай

# sACL_CANCEL
source: Cancel
ba: Кире ҡағырға

# sMAINMENU_TOOLS_APIACL
source: Manage other programs' access to Skype
ba: Skype-ҡа икенсе программаларҙың инеү мөмкинлеге контроле

# sFILETRANSFERSEND_CAPTION
source: Sending file
ba: Файл ебәреү

# sFILETRANSFERSEND_LB_CAPTION
source: Select Skype contact
ba: Skype бәйләнешен һайлағыҙ

# sFILETRANSFERSEND_BTN_SEND
source: Send
ba: Ебәрергә

# sFILETRANSFERSEND_BTN_CANCEL
source: Cancel
ba: Кире ҡағырға

# sFILETRANSFERSEND_LB_SELECT
source: Select who you want to send the file (%s) to and press Send.
ba: (%s) файл ебәрергә теләгән Skype ҡулланыусыһын һайлағыҙ ҙа, ебәреүҙе башлау өсөн "Ебәрергә" төймәһенә баҫығыҙ.

# sF_OPTIONS_VOICEMAIL_CB_1
source: I do not answer within
ba: Ошо ваҡыт эсендә яуап бирмәһәм

# sF_OPTIONS_VOICEMAIL_LB_1
source: seconds
ba: секунд

# sF_OPTIONS_VOICEMAIL_RECORDING_ERROR
source: Voice message recording error
ba: Өнлө хәбәр яҙҙыртыу мәлендәге хата

# sF_OPTIONS_VOICEMAIL_PLAYBACK_ERROR
source: Voice message playback error
ba: Өнлө хәбәр уйнатыу мәлендәге хата

# sF_OPTIONS_VOICEMAIL_UPLOAD_ERROR
source: Voice message upload error
ba: Өнлө хәбәр ебәреү мәлендәге хата

# sF_OPTIONS_VOICEMAIL_CREATING_ERROR
source: Error creating voice message greeting
ba: Сәләмләүҙе яҙҙырыу мәлендәге хата

# sGREETING_DELETE_TEXT
source: Are you sure you want to reset your voice message greeting to the default message?
ba: Һеҙ ысынлап та стандарт сәләмләүҙе тергеҙергә теләйһегеҙме?

# sGREETING_DELETE_TITLE
source: Reset voice message greeting
ba: Сәләмләүҙе алып ташлау

# sGREETING_DELETE_CAP
source: Reset voice message greeting
ba: Сәләмләүҙе алып ташлау

# sF_BLOCK_BLOCKING_YOURSELF
source: Can't block yourself
ba: Үҙегеҙҙе бикләй алмайһығыҙ

# sVM_GREETING_PLAYBACK
source: Playing voice message greeting
ba: Сәләмләүҙе уйнатыу

# sBUDDYMENU_VOICEMAIL
source: Send Voice Message
ba: Тауышлы Хат ебәрергә

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this conversation?
ba: Һеҙ ысынлап та ошо чаттан китергә теләйһегеҙме?

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave conversation
ba: Чаттан китергә

# sCHAT_MEMBER_ADDED
source: %s added %s
ba: %s өҫтәне %s ошо чатҡа

# sF_MULTICHAT_TOPIC_CHANGED
source: %s has changed the conversation topic to "%s"
ba: %s әңгәмә темаһын «%s» үҙгәртте

# sNUMBER_HIDDEN
source: Unknown phone number
ba: Билдәһеҙ номер

# sF_APIACL_CERTIFICATE
source: Certificate
ba: Сертификат

# sACL_FAQ_LINK
source: What does this mean?
ba: Был нимә аңлата?

# sF_MULTICHAT_SEND_FILE
source: Send file
ba: Файлды ебәрергә

# sF_MULTICHAT_USERS_FEW
source: %s and %s
ba: %s һәм %s

# sF_MULTICHAT_USERS_MANY
source: %d contacts
ba: %d бәйләнеш (-тәр)

# sF_MULTICHAT_SENDFILE_MULTI_CAPTION
source: Send file to %s
ba: %s файл ебәрергә

# sF_MULTICHAT_SENDFILE_MULTI_WARNING
source: Are you sure you want to send file "%s" to %s?
ba: «%s» %s файлын ебәрергә теләйһегеҙме?

# sF_MULTICHAT_SENDFILE_MULTI_WARNING2
source: Are you sure you want to send %d files to %s?
ba: %d файлдарын %s ебәрергә теләйһегеҙме?

# sF_MULTICHAT_SENDFILE_LIMIT_ERROR
source: You can't send files to more than %d people at once.
ba: Файлдарҙы %d -н күп ҡулланыусыларға бер үк мәлдә ебәрергә ярамай

# sREDBUTTON_HINT_SEND_VOICEMAIL
source: Press here if you have finished your voice message.
ba: Әгәр һеҙ өнлө хәбәрҙе яҙҙыртып бөтһәгеҙ, ошонда баҫығыҙ.

# sBUDDYMENU_HANGUP
source: End Call with This Person
ba: Был кеше менән шылтыратыуҙы бөтөрөргә

# sF_OPTIONS_SOCKS_HOST
source: Host
ba: Хост

# sF_OPTIONS_SOCKS_PORT
source: Port
ba: Порт

# sF_OPTIONS_SOCKS_USERNAME
source: Username
ba: Ҡулланыусы исеме

# sF_OPTIONS_SOCKS_PASSWORD
source: Password
ba: Серһүҙ

# sF_OPTIONS_SOCKS_ENABLE_AUTH
source: Enable proxy authentication
ba: Прокси-сервер авторизацияһын ҡабыҙырға

# sF_OPTIONS_SOCKS_AUTOMATIC
source: Automatic proxy detection
ba: Прокси-серверҙы автоматик табыу

# sF_OPTIONS_DELETE_HISTORY
source: Clear history
ba: Тарихты таҙаларға

# sF_OPTIONS_CHAT_HISTORY_0
source: no history
ba: тарих юҡ

# sF_OPTIONS_CHAT_HISTORY_1
source: 2 weeks
ba: 2 аҙна

# sF_OPTIONS_CHAT_HISTORY_2
source: 1 month
ba: 1 ай

# sF_OPTIONS_CHAT_HISTORY_3
source: 3 months
ba: 3 ай

# sF_OPTIONS_CHAT_HISTORY_4
source: forever
ba: Мәңгелеккә

# sF_OPTIONS_CHAT_HISTORY_LABEL
source: Keep history for
ba: Тарихын һаҡларға...

# sF_STARTCHAT_TOPIC_LABEL
source: Conversation title/topic
ba: Әңгәмә темаһы

# sF_STARTCHAT_INTRO_TEXT
source: Select who you would like to add to the conversation and press Create.
ba: Яңы чатҡа саҡырырға теләгән ҡулланыусыларҙы һайлағыҙ ҙа, "Яһарға" ға баҫығыҙ

# sCONTACTS_SKYPEOUT
source: Phone numbers
ba: Телефон номерҙары

# sF_OPTIONS_HISTORY_DEL_TEXT
source: All traces of previous conversations including Instant Messages, SMS, calls, voice messages and file transfers, will be deleted from your recorded history. (This will also close all open conversations)
ba: Алдағы әңгәмәләшеүҙең бөтә яҙмалары, ҡапыл сығыусы хәбәрҙәре, СМСтары, шылтыратыуҙары, өнлө хәбәрҙәре һәм ебәрелгән файлдары ла тарихтан юйыласаҡ (Шул мәлдә бөтә асыҡ чаттар ҙа ябыласаҡ).

# sF_OPTIONS_HISTORY_DEL_TITLE
source: Delete history?
ba: Тарихты юйырғамы?

# sSKYPE_LANG_FILES
source: Skype language files (*.lang)\|*.LANG
ba: Скайп тел файлдары (*.lang)\|*.LANG

# sUSERMENU_JOINCONFERENCE
source: Join Conversation
ba: Әнгәмәгә ҡушылырға

# sF_MULTICHAT_EDIT_UNDO
source: Undo
ba: Кирегә

# sF_MULTICHAT_EDIT_CUT
source: Cut
ba: Ҡырҡырға

# sF_MULTICHAT_EDIT_COPY
source: Copy
ba: Күсерергә

# sF_MULTICHAT_EDIT_PASTE
source: Paste
ba: Ҡуйырға

# sF_MULTICHAT_EDIT_DELETE
source: Delete
ba: Юйырға

# sF_MULTICHAT_EDIT_SELECTALL
source: Select all
ba: Бөтәһен дә һайларға

# sF_MULTICHAT_UNSUBSCRIBED_WARNING
source: You have left this group.
ba: Һеҙ был чаттан киттегеҙ.

# sF_OPTIONS_PAGE_NOTIFICATIONS
source: Notifications
ba: Белгертеүҙәр

# sF_OPTIONS_PAGE_VIDEO
source: Video settings
ba: Видеоны көйләү

# sF_OPTIONS_BTN_MUTE
source: Mute all sounds
ba: Бөтә тауыштарҙы һүндерергә

# sF_OPTIONS_NOTIF_ONLINE
source: comes online
ba: селтәргә инһә

# sF_OPTIONS_NOTIF_OFFLINE
source: goes offline
ba: селтәрҙән сыҡһа

# sF_OPTIONS_NOTIF_CHAT
source: starts an IM with me
ba: Минең менән чат башлаһа

# sF_OPTIONS_NOTIF_FILE
source: sends me a file
ba: миңә файл ебәрһә

# sF_OPTIONS_NOTIF_AUTH
source: requests my contact details
ba: Минең бәйләнеш мәғлүмәттәрен һораһа

# sF_OPTIONS_NOTIF_VOICEMAIL
source: leaves me a voice message
ba: Өнлө хәбәр ҡалдырһа

# sF_OPTIONS_NOTIF_SENDCONTACTS
source: sends me contacts
ba: Бәйләнеш мәғлүмәттәрен ебәрһә

# sF_OPTIONS_SOUNDS_CALL_IN
source: ringtone
ba: моң

# sF_OPTIONS_SOUNDS_CALL_OUT
source: dial tone
ba: Номер йыйыу тауышы

# sF_OPTIONS_SOUNDS_BUSY
source: busy signal
ba: Буш түгел сигналы

# sF_OPTIONS_SOUNDS_MESSAGE
source: incoming IM in recent chat
ba: Инеүсе хәбәр

# sF_OPTIONS_LB_NOTIFICATIONS
source: Display a notification in the Windows tray when someone...
ba: Windows-тың мәсьәләләр панеленда күрһәтергә, бер ваҡыт кемдер берәү...

# sF_OPTIONS_LB_CHAT
source: <b>IM settings:</b> Set up your IM options
ba: <b>Чатты көйләү:</b> Чат параметрҙарын һайлау

# sF_OPTIONS_LINK_CONNECTION
source: Change your picture
ba: Рәсемегеҙҙе үҙгәртегеҙ

# sF_OPTIONS_LINK_LEARN_MORE
source: Learn more about how Skype deals with proxies and firewalls
ba: Skype-тың прокси-серверҙар һәм брандмауэрҙар менән нисек эшләүе тураһында тулыраҡ аңлатыу

# sF_OPTIONS_LBC_CONNECTION
source: <b>Connection:</b> Set up how Skype connects to the internet
ba: <b>Тоташыу:</b> Skype менән Интернеттың тоташыуын көйләү

# sF_OPTIONS_LBC_DEVICES
source: Volume
ba: Тауыш кимәле

# sF_OPTIONS_LBC_GENERAL
source: General settings
ba: Дөйөм көйләүҙәр

# sF_OPTIONS_LBC_HOTKEYS
source: <b>Hotkeys:</b> Set up keyboard shortcuts for frequently used functions
ba: <b> Эҫе төймәләр:</b> Йыш файҙаланылған функцияларҙы тиҙ саҡырыу өсөн эҫе төймәләрҙе көйләү

# sF_OPTIONS_LBC_NOTIFICATIONS
source: Notification settings
ba: Белгертеүҙәр көйләүҙәре

# sF_OPTIONS_LBC_OTHER
source: Other things you can do
ba: Бүтән мөмкинлектәр

# sF_OPTIONS_LBC_PRIVACY
source: <b>Privacy settings:</b> Protect yourself from unwanted calls and IMs
ba: <b>Хәүефһеҙлекте көйләү:</b> Үҙегеҙҙе кәрәкмәгән шылтыратыуҙарҙан һәм хәбәрҙәрҙән ҡамағыҙ

# sF_OPTIONS_LBC_SOUNDS
source: Choose which sound to play
ba: Тауыш файлы һайлағыҙ

# sF_OPTIONS_VM_DURATION
source: Duration: %s sec
ba: Дауамлығы: %s cек.

# sF_OPTIONS_VM_REMAIN
source: %s seconds remaining
ba: %s секунд ҡалды

# sF_OPTIONS_VM_DOWNLOADING
source: Loading my voice message greeting
ba: Тауышлы хәбәрҙәр өсөн сәләмләү йөкләү

# sF_OPTIONS_VM_SET
source: My voice message greeting
ba: Минең тауышлы хәбәрҙәр өсөн сәләмләүем

# sF_OPTIONS_VM_PLAYING
source: Playing my voice message greeting
ba: Тауышлы хәбәрҙәр өсөн сәләмләүҙе уйнатыу

# sF_OPTIONS_VM_RECORDING
source: Recording my voice message greeting
ba: Тауышлы хәбәрҙәр өсөн сәләмләүҙе яҙҙыртыу

# sF_OPTIONS_VM_UPLOADING
source: Saving my voice message greeting
ba: Тауышлы хәбәрҙәр өсөн сәләмләүҙе һаҡлатыу

# sF_OPTIONS_SOUNDS_PLAY_HINT
source: Play:
ba: Уйнатыу

# sF_OPTIONS_BTN_UNMUTE
source: Enable all sounds
ba: Бөтә тауыштарҙы ҡабыҙырға

# sF_OPTIONS_LINK_VOICEMAIL_SUBSCR
source: Set up voice messaging
ba: Тауышлы хатлашыуҙы көйләү

# sF_OPTIONS_VOICEMAIL_NO_SUBSCR
source: Never miss another call with voice messages
ba: Тауышлы хәбәрҙәр булған өсөн дә һеҙ бер шылтыратыуҙы ла ҡалдырмаясаҡһығыҙ.

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO
source: You have to be online to listen your voice message greeting
ba: Үҙегеҙҙең сәләмләүҙе тик онлайн режимында ғына тыңлап ҡарап була

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO2
source: You have to be online to record your voice message greeting
ba: Үҙегеҙҙең сәләмләүҙе тик онлайн режимында ғына яҙҙыртып була

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO3
source: You have to be online to reset your voice message greeting
ba: Стандарт сәләмләүгә тик онлайн режимында ғына күсеп була

# sF_OPTIONS_VM_DATETIME
source: Recorded:
ba: Яҙҙырылған

# sF_OPTIONS_VM_SET2
source: Default voice message greeting
ba: Стандарт сәләмләү

# sF_OPTIONS_VM_PLAYING2
source: Playing default voice message greeting
ba: Стандарт сәләмләүҙе уйнатыу

# sMAINMENU_TOOLS_IMPORT_CONTACTS
source: Restore Contacts from File...
ba: Контакттарҙы файлдан тергеҙергә

# sMAINMENU_TOOLS_EXPORT_CONTACTS
source: Back up Contacts to File...
ba: Контакттарҙы тергеҙеү файлына күсерергә

# sF_OPTIONS_RADIOGROUP3
source: Allow calls to my Skype number(s) from...
ba: Минең Skype номерына шылтыратыуҙарҙы рөхсәт итергә:

# sF_OPTIONS_RG3_1
source: anyone
ba: кемдер берәү

# sF_OPTIONS_RG3_2
source: block calls when phone number is hidden
ba: Танылмаған номерҙан шылтыратыуҙарҙы бикләргә

# sF_OPTIONS_RG3_3
source: phone numbers in my Contact list only
ba: Тик минең яҙма дәфтәрендәге абоненттарҙан

# sF_CONFIRM_OK_BTN
source: OK
ba: Яҡшы

# sF_OPTIONS_LB_CALL
source: Call settings
ba: Шылтыратыу көйләүе

# sF_USERPROFILE_LB_GENDER
source: Gender
ba: Енес

# sF_USERPROFILE_LB_REGION
source: State/Province
ba: Төбәк/район

# sF_AVATAR_BROWSER_DELETE_PROMPT2
source: Are you sure you want to remove this picture? The picture will also be deleted from your Skype Pictures folder.
ba: Һеҙ ысынлап та ошо аватарҙы юйып ташларға теләйһегеҙме? Ул шулай уҡ "Skype Pictures" папкаһынан да юйыласаҡ.

# sF_USERPROFILE_WRONG_EMAIL
source: The email address you entered is not valid. Please check it and try again.
ba: Һеҙ дөрөҫ булмаған почта электрон адресын индерҙегеҙ. Тикшерегеҙ һәм ҡабаттан индереп ҡарағыҙ.

# sF_MULTICHAT_TOPIC_PROMPT
source: Click here to enter a topic
ba: Теманы ошонда индерегеҙ

# sF_USERINFO_LABEL_GENDER
source: Gender
ba: Енес

# sF_USERINFO_LABEL_LOCATION
source: Location
ba: Урынлашыу

# sF_USERINFO_LABEL_AGE
source: Age
ba: Йәш

# sF_USERINFO_AGE_MORE
source: %s and a bit more
ba: %s һәм дә саҡ ҡына күберәк

# sF_USERINFO_AGE_JUST_GOT
source: Just turned %s
ba: Яңы ғына %s тулды

# sF_USERINFO_AGE_ALMOST
source: Last days %s
ba: Әлегә %s

# sCONTACT_GROUP_RECENT
source: Recently contacted
ba: Яңыраҡ һөйләшкән инек

# sF_OPTIONS_LINK_TEST_CALL
source: Make a free test call
ba: Скайпҡа бушлай контроль шылтыратыу эшләргә

# sF_OPTIONS_LINK_AUDIO_HELP
source: Learn more about setting up your audio equipment
ba: Аудиоаппаратураны көйләү буйынса өҫтәлмә мәғлүмәт

# sF_USERPROFILE_LB_ABOUT2
source: About me
ba: Минең турала

# sF_USERPROFILE_CAPTION2
source: Profile
ba: Шәхси мәғлүмәттәр

# sF_USERPROFILE_LB_DAY
source: Day
ba: Көн

# sF_USERPROFILE_LB_MONTH
source: Month
ba: Ай

# sF_USERPROFILE_LB_YEAR
source: Year
ba: Йыл

# sCONTACT_GROUP_BLOCKED
source: Blocked contacts
ba: Бикләнгән бәйләнештәр

# sF_USERPROFILE_PHONE_NOTE
source: Enter %s's phone number.
ba: %s телефон номерын индерегеҙ

# sF_CHANGE_PASSWORD_TEXT9
source: Choose another password.
ba: Икенсе серһүҙ һайлағыҙ.

# sFILETRANSFER_DISABLED
source: File sending is disabled. Contact your system administrator for more information.
ba: Файл ебәрешеү тыйыла. Өҫтәмә мәғлүмәт алыу өсөн үҙегеҙҙең система администраторына мөрәжәғәт итегеҙ.

# sF_ADDFRIEND_LABEL3_1
source: Name
ba: Исем

# sF_ADDFRIEND_LABEL3_2
source: Phone number
ba: Телефон номеры

# sF_OPTIONS_CB_SHOW_ANIMATED_EMOTS
source: Show animated emoticons
ba: Йәнле йылмайликтарҙы күрһәтергә

# sF_USERPROFILE_MONTHNAME1
source: January
ba: Ғинуар - Һыуығай

# sF_USERPROFILE_MONTHNAME2
source: February
ba: Февраль - Шаҡай

# sF_USERPROFILE_MONTHNAME3
source: March
ba: Март - Буранай

# sF_USERPROFILE_MONTHNAME4
source: April
ba: Апрель - Алағарай

# sF_USERPROFILE_MONTHNAME5
source: May
ba: Май - Һабанай

# sF_USERPROFILE_MONTHNAME6
source: June
ba: Июнь - Һөтай

# sF_USERPROFILE_MONTHNAME7
source: July
ba: Июль - Майай

# sF_USERPROFILE_MONTHNAME8
source: August
ba: Август - Урағай

# sF_USERPROFILE_MONTHNAME9
source: September
ba: Сентябрь - Һарысай

# sF_USERPROFILE_MONTHNAME10
source: October
ba: Октябрь - Ҡарасай

# sF_USERPROFILE_MONTHNAME11
source: November
ba: Ноябрь - Ҡырпағай

# sF_USERPROFILE_MONTHNAME12
source: December
ba: Декабрь - Аҡъюлай

# sF_OPTIONS_LBC_FORWARDING
source: <b>Call forwarding:</b> Receive calls when you are away from your computer
ba: <b>Шылтыратыуҙарҙы кире адреслау:</b> Шылтыратыуҙарҙы компьютерһыҙ ҡабул итеү

# sF_OPTIONS_CB_FORWARDING
source: Forward my calls to:
ba: Минең шылтыратыуҙарҙы кире адресларға:

# sF_OPTIONS_FORWARD_HINT5
source: Calls will be forwarded to all phone numbers at the same time
ba: Шылтыратыуҙар бөтә номерҙарға ла бер үк ваҡытта кире адресланасаҡ.

# sERROR_HINT_9401
source: You need Skype Credit to call phones.<a href="skype:?payments#skypeout"> Click here to get Skype Credit now</a>.
ba: Стандарт телефон номерҙарына шылтыратыу өсөн, һеҙҙең Skype иҫәбендә аҡса булырға тейеш. <a href="skype:?payments#skypeout"> Skype иҫәбенә аванс һалыу өсөн, ошонда баҫығыҙ </a>.

# sF_OPTIONS_VOICEMAIL_CB_3
source: Receive unanswered calls as a voice message
ba: Яуап ҡайтарылмаған шылтыратыуҙарҙы тауышлы хәбәрҙәр яҙҙыртыу системаһына ебәртергә

# sF_OPTIONS_LBC_VOICEMAIL
source: Voice messages
ba: Тауышлы хаттар

# sF_OPTIONS_SOUNDS_CONNECTING
source: connecting call
ba: Шылтыратыу тоташтырыу

# sF_USERINFO_LABEL_ADD
source: Add contact
ba: Бәйләнеш өҫтәргә

# sF_USERINFO_LABEL_NOT_FOUND
source: We can't show more information about this contact because they have not been online for a long time.
ba: Был бәйләнеш тураһында өҫтәлмә мәғлүмәттәр юҡ, сөнки ул бик оҙаҡ ваҡыт селтәрҙә булмаған.

# sF_AVATAR_BROWSER_MSG1_1
source: This picture "%s" belongs to %s.
ba: «%s» аватарына %s хужа.

# sF_AVATAR_BROWSER_MSG1_2
source: Please sign in as %s to select this picture.
ba: Зинһар, был аватарҙы һайлау өсөн, %s исеменән Skype-ҡа инегеҙ.

# sF_AVATAR_BROWSER_MSG1_TITLE
source: Picture belongs to another person
ba: Аватар икенсе ҡулланыусыныҡы

# sF_AVATAR_BROWSER_MSG2_1
source: Sorry, the file could not be installed. The file may not have downloaded properly or the file size is too large.
ba: Ҡыҙғаныс, әммә файлды килеп сыҡҡан проблема арҡаһында ҡуйып булмай. Тотҡарлыҡ сәбәптәре - файл дөрөҫ йөкләнмәгән йәки бигерәк ҙур файл.

# sF_AVATAR_BROWSER_MSG2_2
source: Please try downloading this file again.
ba: Был файлды тағы берҙе йөкләп ҡарағыҙ

# sF_AVATAR_BROWSER_MSG2_TITLE
source: File not installed
ba: Файл ҡуйылманы

# sF_SOUNDS_BTN_ADD
source: Browse...
ba: Ҡараштырыу...

# sF_SOUNDS_BTN_SET
source: OK
ba: Яҡшы

# sF_SOUNDS_BTN_CLOSE
source: Cancel
ba: Баш тартырға

# sF_SOUNDS_DEFAULT_SOUND_TEXT1
source: Skype ringtone (Modern)
ba: Шылтыратыу моңо (Заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT2
source: Skype dial tone (Modern)
ba: Йыйыу тауышы (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT3
source: Skype busy signal (Modern)
ba: Сигнал 'Буш түгел' (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT4
source: Skype call on hold (Modern)
ba: Көтөү режимындағы шылтыратыу (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT5
source: Skype resuming call (Modern)
ba: Шылтыратыуҙы ҡабатларға (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT6
source: Skype hang up (Modern)
ba: Трубканы һалырға (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT7
source: Skype IM received (Modern)
ba: Инеүсе чат (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT8
source: Skype contact online (Modern)
ba: Бәйләнеш селтәрҙә (заманса)

# sF_SOUNDS_DEFAULT_SOUND_TEXT9
source: Skype connecting call (Modern)
ba: Тоташыу (заманса)

# sF_SOUNDS_OPENDLG_CAPTION
source: Choose your sound
ba: Тауыш һайларға

# sF_SOUNDS_DELETE_PROMPT
source: Remove %s from your sound library? This file will also be deleted from My Skype Content folder.
ba: %s һеҙҙең тауыштар архивынан юйырғамы? Был файл шулай уҡ My Skype Content папкаһынан да юйыласаҡ.

# sF_SOUNDS_DELETE_PROMPT_TITLE
source: Remove sound file?
ba: Тауыш файлын юйырғамы?

# sF_SOUNDS_MSG1_1
source: This sound "%s" belongs to %s.
ba: Был "%s" тауышҡа %s хужа.

# sF_SOUNDS_MSG1_2
source: Please sign in as %s to select this sound.
ba: Зинһар, был тауышты һайлау өсөн Skype-ҡа %s һымаҡ инеп ҡарағыҙ.

# sF_SOUNDS_MSG1_TITLE
source: Sound belongs to another person
ba: Тауыш икенсе ҡулланыусыныҡы

# sF_SOUNDS_MSG2_1
source: %s could not be installed. There may be a problem with the file.
ba: %s ҡуйыу килеп сыҡманы. Файлда хата булыуы мөмкин.

# sF_SOUNDS_MSG2_2
source: Please try downloading this sound again.
ba: Зинһар, тауышты яңынан йөкләп ҡарағыҙ.

# sF_SOUNDS_MSG2_TITLE
source: Sound installation failed
ba: Тауыш ҡуйыуҙа хата.
