Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sVIDEOCALL_BTN_ECHO_CONTACT_HINT
source: You cannot place test video calls
ba: Һеҙ һынау видеошылтыратыуы яһай алмайһығыҙ

# sCONTACTS_LINK_CAPS
source: CONTACTS
ba: БӘЙЛӘНЕШТӘР

# sRECENTS_LINK_CAPS
source: RECENT
ba: ҺУҢҒЫЛАР

# sPHOTO_MSG_NOT_AVAILABLE
source: This photo is unavailable
ba: Был фото асыҡ түгел

# sACC_NAME_PHOTO_MESSAGE
source: From %0:s, new photo, sent on %1:s
ba: %0:s-нан, яңы фото, %1:s-ҡа ебәрелде

# sTRAYALERT_PHOTO_MESSAGE
source: New photo
ba: Яңы фото

# sPHOTO_SAVE_AS
source: Save as...
ba: ... һымаҡ һаҡларға

# sPHOTO_MSG_LEGACY_MESSAGE
source: To view this shared photo, go to: %1
ba: Был бүлешкән фотоны ҡарар өсөн %1 барығыҙ

# sACC_NAME_MYSELF_GRAPHIC
source: My profile picture
ba: Минең аватар

# sSEARCHING_SKYPE_DIRECTORY
source: Searching Skype directory...
ba: Skype каталогында эҙләү...

# sOPTIONS_SHOW_MESSAGE_PREVIEWS
source: Show message previews in the sidebar
ba: Хәбәрҙәрҙе экран ҡырындағы панелендә күрһәтергә

# sMAINMENU_VIEW_SIMPLE_LIST
source: Simple List View
ba: Ябай теҙмә күренеше

# sMAIN_MENU_INTERNAL_FEEDBACK
source: Give Feedback
ba: Баһалама ебәрергә

# sQUICKFILTER_NOTFOUND_SEARCH
source: No results found for %s
ba: %s өсөн һөҙөмтәләр табылманы

# sMESGPREVIEW_POSTED_FILES_SINGLE
source: Sent you files
ba: Һеҙгә файлдар ебәргән

# sMESGPREVIEW_POSTED_MEDIA_MESSAGE_SINGLE
source: Shared a photo
ba: Фото менән бүлештем

# sMESGPREVIEW_POSTED_LOCATION_SINGLE
source: Shared a location
ba: Ҡайҙа икәнлеген күрһәтте

# sMESGPREVIEW_VOICE_MESSAGE_SINGLE
source: Sent you a voice message
ba: Һеҙгә аудио хәбәрҙе ебәрергә

# sMESGPREVIEW_VIDEO_MESSAGE_SINGLE
source: Sent you a video message
ba: Һеҙгә тауыш видео-хәбәрҙе ебәрәргә

# sMESGPREVIEW_POSTED_CONTACTS_SINGLE
source: Sent you contacts
ba: Һеҙгә бәйләнештәрҙе ебәрергә

# sMESGPREVIEW_POSTED_FILES_MULTI
source: %s sent files
ba: %s файлдар ебәрҙе

# sMESGPREVIEW_POSTED_MEDIA_MESSAGE_MULTI
source: %s shared a photo
ba: %s фото менән бүлеште

# sMESGPREVIEW_POSTED_LOCATION_MULTI
source: %s shared a location
ba: %s ҡайҙа икәнлеген күрһәтте

# sMESGPREVIEW_VOICE_MESSAGE_MULTI
source: %s sent a voice message
ba: %s тауыш хәбәр ебәргән

# sMESGPREVIEW_VIDEO_MESSAGE_MULTI
source: %s sent a video message
ba: %s видео хәбәр ебәргән

# sMESGPREVIEW_POSTED_CONTACTS_MULTI
source: %s sent contacts
ba: %s бәйләнештәрҙе ебәрҙе

# sMESGPREVIEW_REQUESTED_AUTH
source: Sent you a contact request
ba: Бәйләнеш мәғлүмәттәрен һеҙгә ебәрергә

# sMESGPREVIEW_GRANTED_AUTH
source: Contact request accepted
ba: Бәйләнеш һорауы ҡабул ителде

# sMESGPREVIEW_HAS_BIRTHDAY
source: Birthday today
ba: Бөгөн тыуған көнө

# sADDCONTACT_PROMPT
source: Are you sure you want to add contacts: <b>%s</b>?
ba: Һеҙ был бәйләнештәр өҫтәүегеҙҙә ышанысмы: <b>%s</b>?

# sADDCONTACT_PROMPT_TITLE
source: Add contacts
ba: Бәйләнештәр өҫтәргә

# sADDCONTACT_PROMPT_CAP
source: Add contacts
ba: Бәйләнештәр өҫтәргә

# sBUDDYMENU_CHANGE_TOPIC
source: Change topic...
ba: Теманы алыштырырға...

# sF_CHANGE_TOPIC_CAPTION
source: Change topic
ba: Теманы алыштырырға

# sMAINMENU_CONVERSATION_CHANGE_TOPIC
source: Change topic...
ba: Теманы алыштырырға...

# sF_CHANGE_TOPIC_LABEL
source: Enter new topic
ba: Яңы тема индерегеҙ

# sFRE_TITLE
source: Welcome Tour
ba: Сәләмләү тәҙрәһе

# sFRE_START
source: Welcome to the new Skype for Windows.
ba: Windows өсөн булдырылған яңы Skype-ҡа рәхим итегеҙ

# sFRE_CHAT
source: Redesigned for a richer chat experience.
ba: Тағы ла уңайлыраҡ аралашыу өсөн камиллаштырылған.

# sFRE_PHOTO
source: Share your favourite photos and bring chats to life.
ba: Оҡшаған фотоһүрәттәрегеҙ менән алыш-биреш итегеҙ һәм әңгәмәгеҙҙе сағыуыраҡ, йәнлерәк итегеҙ

# sFRE_GROUP
source: Get everyone together with free group video calling.
ba: Бушлай видеошылтыратыуҙар ярҙамында бергәләшеп йыйылығыҙ.

# sFRE_PHONE
source: Keep the conversation going and take Skype with you.
ba: Бәйләнештә булығыҙ һәм Skype-ты ла бергә алығыҙ.

# sTRANSFER_FAILED_TOO_MANY_PARALLEL_CAPTION
source: File transfer limit
ba: Файлдар ебәреүҙе сикләү

# sCALL_PHONES_NOTSET_EMERGENCY1
source: Emergency numbers
ba: Экстрен ярҙам номерҙары

# sCALL_PHONES_NOTSET_EMERGENCY2_INLINE
source: Set your default country/region to check if Skype supports emergency calls in your country/region.
ba: Skype ашағыс шылтыратыуҙарҙы һеҙҙең ил/регионда тотамы икәнен белер өсөн үҙегеҙҙең ил/регионды һайлағыҙ.

# sCALL_PHONES_EMERGENCY2_INLINE
source: Emergency calls are not supported in your country/region.
ba: Кисектергеһеҙ ярҙам хеҙмәттәренә телефон шылтыратыуҙары һеҙҙең ил/регионда хупланмай.

# sCALL_PHONES_LIMITED_EMERGENCY2_INLINE
source: Only use Skype as an absolute last resort for emergency calling. <a href="%s">Learn more</a>.
ba: Skype-ты тик бик ашығыс мәлдәрҙә генә кисектергеһеҙ шылтыратыуҙарға ғына ҡулланырға. <a href="%s">Ентеклерәк</a>.

# sCALL_PHONES_EMERGENCY_COUNTRYPICKERLABEL
source: Your Country/Region:
ba: Һеҙҙең ил/төбәк

# sSEND_MEDIA_MENU_HINT
source: Send contacts and media
ba: Бәйләнештәрҙе һәм медианы ебәрергә

# sCHAT_AD_PLACEHOLDER_TEXT
source: Advertisement
ba: Реклама
