Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sF_USERPROFILE_PHONE_NOTE2
source: Enter the phone number with country or region code.
ba: Номерҙы ил йәки төбәк коды менән индерегеҙ

# sF_INPUT_FORM_SAVE
source: Save
ba: Һаҡларға

# sF_INPUT_FORM_NOTE
source: Enter phone number in %s (with area code).
ba: Телефон номеры %s индерегеҙ ( Ил кодынан башлап)

# sF_INPUT_FORM_NOTE2
source: Enter the phone number with country or region code.
ba: Номерҙы ил йәки төбәк коды менән индерегеҙ

# sF_OPTIONS_SMS_LB5
source: When I send an SMS message, identify me by:
ba: Мин SMS-хәбәр ебәргән мәлдә, мине ошоноң ярҙамы менән идентификацияларға:

# sF_OPTIONS_SMS_LB6
source: To choose this option, you must
ba: Ошо көйләүҙе һайлау өсөн, һеҙгә кәрәк

# sF_OPTIONS_SMS_LB7
source: verify your mobile phone number
ba: үҙегеҙҙең кеҫә телефоны номерын раҫларға

# sF_OPTIONS_SMS_LB8
source: Verify a different mobile phone number
ba: Икенсе кеҫә телефоны номерын раҫларға

# sF_OPTIONS_SMS_RB1
source: My Skype Name %s. Recipients can't send SMS replies
ba: Минең Скайптағы логин - %s. Алыусылар SMS-ҡа яуап ҡайтара алмаясаҡ.

# sF_EDITSKYPEOUT_CAPTION
source: Edit phone number
ba: Телефон номерын үҙгәртергә

# sBUDDYMENU_EDIT
source: Edit Contact...
ba: Бәйләнештәрҙе төҙәтергә...

# sEDIT_MY_PROFILE
source: Edit Your Profile...
ba: Минең мәғлүмәтте үҙгәртергә...

# sCHANGE_MY_PICTURE
source: Change Your Picture...
ba: Минең аватарҙы үҙгәртергә...

# sCHANGE_SOUNDS
source: Change Sounds...
ba: Тауыш сигналдарын үҙгәртергә...

# sFILETRANSFER_CANT_SEND_TO_YOURSELF
source: You can't send a file to yourself.
ba: Һеҙ үҙегеҙгә файл ебәрә алмайһығыҙ

# sPSTN_RES_6519
source: Sorry, call failed.
ba: Ҡыҙғаныс, шылтыратыу килеп сыҡманы!

# sPSTN_RES_10480
source: Phone network error
ba: Телефон селтәре хатаһы

# sF_UPGRADE_FORCED_TEXT3
source: Please contact your system administrator for more information.
ba: Тулыраҡ мәғлүмәт алыу өсөн үҙегеҙҙең система администраторына мөрәжәғәт итегеҙ

# sCALL_LB2_FAILED_GENERAL
source: Call failed
ba: Шылтыратыу килеп сыҡманы

# sF_CONFIRM_COUNTRY_CAPTION
source: Start call
ba: Шылтыратырға

# sF_CONFIRM_COUNTRY_HEADER
source: You are about to call a phone or mobile number
ba: Һеҙ телефон номеры йыйырға йыйынаһығыҙ

# sF_CONFIRM_COUNTRY_LBL1
source: The link you clicked will call %s phone number %s.
ba: Ошо һылтанмаға баҫып, йыйырһығыҙ %s телефон номерын %s.

# sF_CONFIRM_COUNTRY_LBL2
source: Are you sure you want to continue?
ba: Артабан дауам итергә ысынлап та теләйһегеҙме?

# sF_CONFIRM_COUNTRY_LBL3
source: Change country code for this call:
ba: Был шылтыратыу өсөн ил кодын үҙгәртергә:

# sF_OPTIONS_NOTIF_BIRTHDAY
source: has a birthday
ba: Тыуған көнөн байрам итә

# sCHAT_TOOLBAR_FIND
source: Find:
ba: Эҙләргә:

# sCHAT_TOOLBAR_FIND_HINT
source: Type the phrase to search for
ba: Эҙләү өсөн фраза индерегеҙ

# sF_OPTIONS_NOTIF_PROMOTIONS
source: Promotions
ba: Реклама акциялары

# sGENERAL_BROWSER_ERROR
source: Unable to launch web browser.
ba: Браузерҙы эшләтеп булмай

# sF_LOGIN_WELCOME
source: Welcome to Skype.
ba: Скайпҡа рәхим итегеҙ

# sF_STRING_EDIT_TITLE
source: String edit
ba: Юлды үҙгәртеү

# sF_STRING_EDIT_CAPTION
source: String edit
ba: Юлды үҙгәртеү

# sF_STRING_EDIT_BTN_OK
source: OK
ba: Яҡшы

# sF_STRING_EDIT_BTN_CANCEL
source: Cancel
ba: Баш тартырға

# sF_TRANSLATE_TITLE
source: Language file editor
ba: Тел файлын үҙгәрткес

# sF_TRANSLATE_CANCEL
source: Cancel
ba: Баш тартырға

# sBASIC_SMILEY
source: Smile
ba: Йылмайыу

# sFROWNEY_SMILEY
source: Sad
ba: Ҡайғырыусы

# sBIG_SMILEY
source: Laugh
ba: Көлкө

# sSUNGLASSES_SMILEY
source: Cool
ba: Һалҡынса

# sSURPRISED_SMILEY
source: Surprised
ba: Аптыраған

# sWINK_SMILEY
source: Wink
ba: Күҙ ҡыҫыу

# sWINK_FROWNEY_SMILEY
source: Crying
ba: Илау

# sSWEATING_SMILEY
source: Sweating
ba: Тирләү

# sSPEECHLESS_SMILEY
source: Speechless
ba: Өнһөҙ

# sKISS_SMILEY
source: Kiss
ba: Үбешеү

# sTONGUE_OUT_SMILEY
source: Cheeky
ba: Үткер

# sBLUSH_SMILEY
source: Blushing
ba: Оялсан

# sWONDERING_SMILEY
source: Wondering
ba: икеләнеүсе

# sSLEEPY_SMILEY
source: Sleepy
ba: Йоҡосо

# sDULL_SMILEY
source: Dull
ba: Иҫәр

# sINLOVE_SMILEY
source: In love
ba: Ғашиҡ

# sEVILGRIN_SMILEY
source: Evil grin
ba: Мыҫҡыллы йылмайыусы

# sTALKING_SMILEY
source: Talking
ba: Гәп һатыусы

# sYAWN_SMILEY
source: Yawn
ba: Иҫәнәүсе

# sPUKING_SMILEY
source: Puking
ba: Ҡоҫоусы

# sDOH_SMILEY
source: Doh!
ba: Әлбиттә!

# sANGRY_SMILEY
source: Angry
ba: Уҫал

# sWASNTME_SMILEY
source: It wasn't me!
ba: Был мин түгел!

# sPARTY_SMILEY
source: Party
ba: Байрам

# sWORRIED_SMILEY
source: Worried
ba: Бошоноусы

# sMMM_SMILEY
source: mmmmm...
ba: ммммм...

# sNERDY_SMILEY
source: Nerdy
ba: Дүрткүҙ

# sLIPSSEALED_SMILEY
source: My lips are sealed
ba: Ауыҙым ябыҡ

# sHI_SMILEY
source: Hi
ba: Сәләм

# sCALL_SMILEY
source: Call
ba: Шылтыратыу

# sDEVIL_SMILEY
source: Devil
ba: Иблис

# sANGEL_SMILEY
source: Angel
ba: Фәрештә

# sENVY_SMILEY
source: Envy
ba: Көнләшеү

# sWAIT_SMILEY
source: Wait
ba: Көтөп тор

# sHUG_SMILEY
source: Hug
ba: Ҡосаҡлау

# sMAKEUP_SMILEY
source: Make-up
ba: Биҙәнеү

# sGIGGLE_SMILEY
source: Giggle
ba: Хихылдау

# sCLAP_SMILEY
source: Clapping
ba: Алҡыштар

# sTHINKING_SMILEY
source: Thinking
ba: Фекерләү

# sBOW_SMILEY
source: Bowing
ba: Баш эйеү

# sROFL_SMILEY
source: Rolling on the floor laughing
ba: Тәгәрәп ятып көлөү

# sWHEW_SMILEY
source: Relieved
ba: Аллаға шөкөр

# sHAPPY_SMILEY
source: Happy
ba: Бәхетле

# sSMIRK_SMILEY
source: Smirking
ba: Мыҫҡыллап

# sNOD_SMILEY
source: Nodding
ba: Баш эйеү

# sSHAKE_SMILEY
source: Shake
ba: Баш болғау

# sPUNCH_SMILEY
source: Punch
ba: Туҡмаҡ

# sEMO_SMILEY
source: Emo
ba: Хисле

# sYES_SMILEY
source: Yes
ba: Эйе

# sNO_SMILEY
source: No
ba: Юҡ

# sHANDSHAKE_SMILEY
source: Handshake
ba: Ҡул ҡыҫыу

# sSKYPE_SMILEY
source: Skype
ba: Скайп

# sHEART_SMILEY
source: Heart
ba: Йөрәк

# sBROKENHEART_SMILEY
source: Broken heart
ba: Ярылған йөрәк

# sMAIL_SMILEY
source: You have mail
ba: Һеҙгә хат килгән

# sFLOWER_SMILEY
source: Flower
ba: Сәскә

# sRAINING_SMILEY
source: Raining
ba: Ямғыр

# sSUN_SMILEY
source: Sun
ba: Ҡояш

# sTIME_SMILEY
source: Time
ba: Ваҡыт

# sMUSIC_SMILEY
source: Music
ba: Йыр-моң

# sMOVIE_SMILEY
source: Movie
ba: Фильм

# sPHONE_SMILEY
source: Phone
ba: Телефон

# sCOFFEE_SMILEY
source: Coffee
ba: Кәһүә

# sPIZZA_SMILEY
source: Pizza
ba: Бәлеш

# sCASH_SMILEY
source: Cash
ba: Ҡулаҡса

# sMUSCLE_SMILEY
source: Muscle
ba: Көслө ҡул

# sCAKE_SMILEY
source: Cake
ba: Торт

# sBEER_SMILEY
source: Beer
ba: Һыра

# sDRINK_SMILEY
source: Drink
ba: Эсемлек

# sDANCING_SMILEY
source: Dancing
ba: Бейеү

# sNINJA_SMILEY
source: Ninja
ba: Ниндзя

# sSTAR_SMILEY
source: Star
ba: Йондоҙ

# sMOONING_SMILEY
source: Mooning
ba: Оса күрһәтеү

# sFINGER_SMILEY
source: Finger
ba: Бармаҡ

# sBANDIT_SMILEY
source: Bandit
ba: Бандит

# sDRUNK_SMILEY
source: Drunk
ba: Иҫерек

# sSMOKING_SMILEY
source: Smoking
ba: Тәмәке тартыу

# sROCK_SMILEY
source: Rock
ba: Рок

# sHEADBANG_SMILEY
source: Banging head on wall
ba: Баш менән бәрелеү

# sPOOLPARTY_SMILEY
source: Pool party
ba: Бассейнда ҡунаҡ

# sSWEAR_SMILEY
source: Swearing
ba: Әрләшеү

# sBUG_SMILEY
source: Bug
ba: Бөжәк

# sFUBAR_SMILEY
source: FUBAR
ba: Харап эш

# sTMI_SMILEY
source: Too much information
ba: Артыҡ күп мәғлүмәт

# sSILENT_GUI_WARNING1
source: Another program is trying to put Skype in Silent Mode.
ba: Был программа Skype-ты телһеҙ-һаңғырау хәлгә күсереп маташа

# sSILENT_GUI_WARNING2
source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you. To return to normal, click on the Skype icon in the System Tray at the bottom of your screen and choose Open Skype.
ba: Был һеҙҙең шылтыратыуҙар, хәбәрҙәр, Skype-тың башҡа ваҡиғалары тураһында визуаль белгертеүҙәр алмаясағын, әммә телефон шылтыратыуҙарын ишетеүҙе аңлата. Нормаль режимға ҡайтыр өсөн, экрандың аҫҡы уң яҡ мөйөшөндәге Skype билдәһенә баҫығыҙ.

# sSILENT_GUI_WARNING3
source: Click OK to accept or Cancel to deny this request.
ba: Үтенесте ҡабул итеү өсөн 'Яҡшы' төймәһенә баҫығыҙ, йәки 'Баш тартырға' төймәһенә, уны кире ҡағыр өсөн.

# sSILENT_GUI_CAPTION
source: Confirm silent mode
ba: Тауышһыҙ хәлгә күсеүҙе раҫларға

# sSILENT_GUI_TITLE
source: Confirm silent mode
ba: Тауышһыҙ хәлгә күсеүҙе раҫларға

# sF_STARTCOMCHAT_RBTN1
source: Anyone can post messages.
ba: Был чатҡа һәр кем хәбәр ебәрә ала

# sF_STARTCOMCHAT_RBTN2
source: Participants need permission to start posting.
ba: Ҡатнашыусыларҙан хәбәр ебәреү өсөн минән рөхсәт талап ителә

# sF_STARTCOMCHAT_RBTN3
source: Participants need permission to start reading and posting.
ba: Ҡатнашыусыларға уҡыуға һәм хәбәр ебәреүгә минән рөхсәт талап ителә

# sMAINMENU_TOOLS_START_PUBLIC_CHAT
source: Start Public IM
ba: Асыҡ чат башларға

# sF_CHAT_NOTIFY_TITLE
source: Notification settings
ba: Белгертеүҙәрҙе көйләү

# sF_CHAT_NOTIFY_CAPTION
source: IM notification settings
ba: Чат-белгертеүҙәрен көйләү

# sF_CHAT_NOTIFY_BTN_OK
source: OK
ba: Яҡшы

# sF_CHAT_NOTIFY_BTN_CANCEL
source: Cancel
ba: Баш тартырға

# sF_CHAT_NOTIFY_RB1
source: Notify me
ba: Мине иҫкәртергә

# sF_CHAT_NOTIFY_RB2
source: Do not notify me
ba: Мине иҫкәртмәҫкә

# sF_CHAT_NOTIFY_RB3
source: Notify me only if these words are mentioned:
ba: Артабанғы һүҙҙәр булғанда ғына иҫкәртергә:

# sF_CHAT_NOTIFY_LB_HEADER1
source: IM notifications will alert you when something new happens in this IM.
ba: Чат белгертеүҙәре ошо чаттың бөтә яңылыҡтарын белеп торорға ярҙам итәсәк.

# sF_CHAT_NOTIFY_LB_HEADER2
source: The conversation window will blink in the taskbar or reopen if you have closed it.
ba: Әгәр чат элгәре ябылған булһа, мәсьәләләр панелендә чат тәҙрәһе йымылдай башлай йәки асыласаҡ.

# sF_CHAT_NOTIFY_LB_FOOTER
source: Enter single words separated by spaces.
ba: Айырым һүҙҙәрҙе аҡъюл аша индерегеҙ.

# sCHAT_STATUSMESSAGE_APPLICANT
source: Waiting to join.<br />You can't post messages in this conversation until the host has accepted you.
ba: Инергә рөхсәт көтәбеҙ.<br /> Модераторҙан рөхсәт алмайынса, был чатҡа хәбәр ебәрә алмайһығыҙ.

# sCHAT_MENU_NOTIFICATIONS
source: IM Notification Settings
ba: Чат-белгертеүҙәрен көйләүҙәр

# sCHAT_MEMBER_KICKED
source: %s removed %s from this conversation.
ba: %s был әңгәмәнән %s юйҙы.

# sF_CHAT_PIC_CAPTION
source: Conversation picture
ba: Чат аватары

# sF_CHAT_PIC_LB_CAPTION
source: Conversation picture
ba: Чат аватары

# sF_CHAT_PIC_LBC_LIBRARY
source: Picture library
ba: китапхана һүрәтләмәре

# sCL_TB_CONFERENCE_LONG
source: Call the Group
ba: Телеконференция башларға

# sCHAT_MEMBER_JOINED
source: %s joined.
ba: %s ҡушылды.

# sCHAT_MEMBER_PROMOTED_TO_ADMIN
source: %s has been promoted to conversation host.
ba: %s әңгәмә модераторы итеп тәғәйенләнгән

# sCHAT_MEMBER_APPLIED
source: %s is waiting to join.
ba: %s көтә, ҡушылырға.

# sCHAT_SETPICTURE
source: %s has changed the conversation picture.
ba: %s әңгәмә һүрәтен үҙгәртте

# sCHAT_SETGUIDELINES
source: %s has updated the conversation guidelines.
ba: %s әңгәмә ҡағиҙәләрен яңыртты

# sCHAT_STATUSMESSAGE_CONNECTING
source: Connecting to host, please wait.
ba: Модератор менән тоташтырабыҙ, көтөгөҙ.

# sCHAT_MESSAGE_REMOVED
source: This message has been removed.
ba: был хәбәр алып ташланды

# sCHAT_REMOVED_MESSAGE_TITLE
source: Removed by %s, %s
ba: Юйҙы %s, %s

# sCHAT_EDITED_MESSAGE_TITLE
source: Edited by %s, %s
ba: Үҙгәртте %s, %s

# sCONFIRM_CHAT_REMOVE_MESSAGE
source: Are you sure you want to remove this message?
ba: Ысынлап та был хәбәрҙе юйырға уйлайһығыҙмы?

# sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE
source: Remove message?
ba: Хәбәрҙе юйырғамы?

# sCHAT_COPY_LINK
source: Copy link location
ba: Һылтанманы күсереп алырға

# sF_OPTIONS_LINK_SMS_RATES
source: SMS destinations and rates
ba: SMS өсөн йүнәлештәр һәм тарифтар

# sF_STARTCONF_INFO_LABEL
source: Skype group calls can include both Skype contacts and phone numbers.
ba: Skype аша төркөм шылтыратыуҙарында, Skype абоненттары менән ябай телефон ҡулланыусылары ла бер тигеҙ ҡатнаша ала.

# sF_STARTCONF_ENTER_PHONE_LABEL
source: or enter someone's phone number.
ba: йәки кәрәкле телефон номерын индерегеҙ.

# sF_STARTCONF_PHONE_HINT_TEXT
source: Enter the local number in %s.
ba: %s эсендә урындағы номерҙы индерегеҙ

# sF_STARTCONF_PHONE_HINT_TEXT2
source: Enter the phone number with country or region code.
ba: Ил йәки төбәк коды менән номер индерегеҙ

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
ba: Һеҙ индерергә маташҡан телефон номеры дөрөҫ индерелмәгән. Тәүҙә илде һайлағыҙ, артабан өҫтәргә теләгән телефон номерын индерегеҙ. Мәҫәлән, Бөйөк Британияны һайлағыҙ һәм 020 5555 1212.

# sF_USERINFO_FRIENDS
source: Contacts
ba: Бәйләнештәр:

# sCHAT_STATUSMESSAGE_PWD_REQUIRED
source: Password required
ba: Серһүҙ кәрәк

# sCHAT_STATUSMESSAGE_QUEUED
source: This public IM is full. Please try joining again later.
ba: Был асыҡ чатта буш урындар юҡ. Һуңғараҡ тағы берҙе инеп ҡарағыҙ.

# sCHAT_STATUSMESSAGE_DENIED
source: You have been removed from this conversation and will not be able to join.
ba: Һеҙҙе был әңгәмәнән алып ташландығыҙ, һәм бүтән һеҙ унда ҡатнаша алмаясаҡһығыҙ.

# sCHAT_STATUSMESSAGE_KICKED
source: You have been removed from this IM.
ba: Һеҙҙе был чаттан алып ташлағандар.

# sCHAT_SETOPTIONS
source: %s has updated the moderation rules of this conversation %s
ba: %s был әңгәмәнең ҡағиҙәләрен үҙгәртте %s

# sF_CHAT_INFO_CAPTION1
source: Profile for IM:
ba: Чат тураһында мәғлүмәт:

# sF_CHAT_INFO_CAPTION2
source: Profile for public IM:
ba: Асыҡ чат тураһында мәғлүмәт:

# sF_CHAT_INFO_BTN_CLOSE
source: Close
ba: Ябырға

# sF_CHAT_INFO_BTN_COPYLINK
source: Copy link to clipboard
ba: Алмашыу буферына һылтанманы күсереп алырға

# sF_CHAT_INFO_LB_CREATOR
source: Creator:
ba: Алып барыусы:

# sF_CHAT_INFO_LB_ADMIN
source: Administrators:
ba: Идарасылар:

# sF_CHAT_INFO_LB_RULES
source: Moderation rules:
ba: Ҡағиҙәләр:

# sF_CHAT_INFO_LB_LINK1
source: IM link:
ba: Чатҡа һылтанма:

# sF_CHAT_INFO_LB_LINK2
source: Paste this link into emails or IMs so your friends can click to join.
ba: Дуҫтарығыҙ ошо чатҡа ҡушылһын тиһәгеҙ, ошо һылтанманы электрон почтанан яҙышыуға йәки чатҡа ҡуйығыҙ.

# sF_CHAT_INFO_RULES1
source: Everyone can read and post messages.
ba: Был чатта бөтәһе лә хәбәрҙәрҙе уҡый һәм яҙа ала.

# sF_CHAT_INFO_RULES2
source: Participants need host's permission to start posting messages.
ba: Был чатта хәбәр яҙыу өсөн, ҡатнашыусылар алып барыусынан рөхсәт алырға тейеш.

# sF_CHAT_INFO_RULES3
source: Participants need host's permission to start reading and posting messages.
ba: Чатта хәбәр яҙыу һәм уҡыу өсөн, ҡатнашыусылар алып барыусынан рөхсәт алырға тейеш.

# sF_CHAT_INFO_LB_COUNT
source: Participant count:
ba: Ҡатнашыусылар һаны:

# sCHAT_STATUSMESSAGE_RETRYING
source: The host of this conversation is currently offline. You can close this window and when the host is next online you will be added to the IM.
ba: Был чатты ойоштороусы хәҙер селтәрҙә түгел. Тәҙрәне ябырға мөмкин - ойоштороусы селтәргә инһә, һеҙ шунда уҡ өҫтәләсәкһегеҙ.

# sCHAT_MENU_REMOVE_MESSAGE
source: Remove Message
ba: Хәбәрҙе юйырға

# sERROR_HINT_VIDEO_11
source: Cannot show video. The camera may be in use.
ba: Видеоны күрһәтеп булмай. Камера инде файҙаланыла буғай.

# sERROR_HINT_VIDEO_12
source: You need Windows 7, Vista or XP to use this feature.
ba: Был функция менән файҙаланыу өсөн һеҙҙең компьютерҙа Windows 7, Vista йәки XP ОС-һы ҡуйылырға тейеш.

# sF_CALL_QLT_WINDOW_TITLE
source: Call quality feedback
ba: Элемтә сифаты буйынса фекерегеҙ

# sF_CALL_QLT_BGR_CAPTION3
source: Thanks for your feedback
ba: Баһаламағыҙ өсөн рәхмәт.

# sF_CALL_QLT_BTN_CANCEL
source: Cancel
ba: Баш тартырға

# sF_CALL_QLT_BTN_FINISH
source: Finish
ba: Бөтөрөргә

# sF_CALL_QLT_BTN_SEND_FEEDBACK
source: Send feedback
ba: Баһалама ебәрергә

# sF_CALL_QLT_LBL_RATE
source: Your feedback will help us make Skype better.
ba: Һеҙҙең баһалау беҙгә Скайпты камиллаштырырға ярҙам итәсәк.

# sF_CALL_QLT_LBL_THANKS
source: Thanks for taking the time to tell us what you think.
ba: Беҙгә ваҡыт бүлеүегеҙ өсөн рәхмәт.

# sF_CALL_QLT_LBL_TIPS
source: Get help with your call quality issues
ba: Элемтә сифаты буйынса һорауҙарға яуап-ярҙам.

# sF_OPTIONS_ALERTS_LB1
source: Show alerts from...
ba: Киҫәтеүҙәр күрһәтергә...

# sFILETRANSFER_STATUS_TEXT_FAILED_WRITE
source: Error. Can't save the file.
ba: Хата. Файлды һаҡлап булмай.

# sCHAT_PASSWORD_PROMPT
source: Password required for this IM.
ba: Был чатҡа инеү тик серһүҙ менән генә

# sCHAT_PASSWORD_HINT
source: Password hint: %s
ba: Серһүҙҙе иҫләтеү өсөн әйтеү: %s

# sCHAT_PASSWORD_LABEL
source: Password:
ba: Серһүҙ:

# sACL_DISCONNECT
source: Disconnect
ba: Элемтәнән ысҡынырға

# sACL_DISCONNECTING
source: Disconnecting
ba: Элемтәне ысҡындырабыҙ

# sF_OPTIONS_CB_TYPING
source: Show when I am typing
ba: Минең хәреф баҫҡанды күрһәтергә

# sCALLNOTIF_TITLE
source: %s calling
ba: %s шылтырата

# sCALL_TOOLBAR_MUTE
source: Mute your microphone
ba: Микрофонды һүндереү

# sCALL_TOOLBAR_QUALITY
source: Call quality information
ba: Элемтә сифаты буйынса мәғлүмәттәр.

# sSOUNDSETTINGS_RECLEVEL
source: Recording level
ba: Яҙҙырыу кимәле

# sSOUNDSETTINGS_PLAYLEVEL
source: Adjust call volume
ba: Тауыш кимәлен көйләгеҙ

# sCHAT_SETOPTIONS_MUTED_ALL
source: %s has made all participants in this conversation read-only
ba: %s ошо чат ҡатнашыусыларына хәбәр яҙырға рөхсәт итмәй

# sCHAT_SETOPTIONS_UNMUTED_ALL
source: %s has allowed people in this conversation to write messages
ba: %s ошо чат ҡатнашыусыларына хәбәр яҙырға рөхсәт итә

# sPREMIUMCALL_WEBWINDOW_TITLE
source: Skype Prime
ba: Скайп-прайм

# sF_OPTIONS_LBC_MESSAGES
source: Alerts & messages
ba: Белгертеүҙәр һәм хәбәрҙәр

# sF_OPTIONS_LBC_ALERTS
source: <b>Alerts and messages:</b> Useful information and help about Skype
ba: <b>Белгертеүҙәр һәм хәбәрҙәр:</b>Скайпты ҡулланғанда файҙалы мәғлүмәт һәм ярҙам

# sF_OPTIONS_ALERTS_LEARNMORE
source: <a href="skype:?go#help.faq.alerts">Learn more</a>
ba: <a href="skype:?go#help.faq.alerts">Ентеклерәк</a>

# sF_TRANSLATE_SAVEAS_FILTER
source: Skype language files
ba: Skype тел файлдары

# sCALL_IS_FORWARDED
source: Your call is being forwarded free of charge. Please wait.
ba: Һеҙҙең шылтыратыуҙы бушлай кире адреслау бара. Зинһар, көтөгөҙ.

# sCALL_QUALITY_DIAL_PAD
source: Problems sending dial pad (DTMF) tones.
ba: Тональ номер йыйыу сигналдарын (DTMF) ебәреү бәләһе

# sCALL_QUALITY_CALL_DROPPED
source: Call dropped.
ba: Шылтыратыу өҙөлдө

# sCALL_QUALITY_CANT_HEAR_CALLER
source: Could not hear the other caller.
ba: Мин әңгәмәсене ишетмәнем

# sCALL_QUALITY_CALLER_CANT_HEAR
source: Other caller could not hear me.
ba: Минең әңгәмәсе мине ишетмәгән

# sCALL_QUALITY_ECHO
source: Experienced echo.
ba: Шаңдау ишетелә

# sCALL_QUALITY_NOISE
source: Experienced background noise.
ba: Фон шаулауы ишетелә

# sCALL_QUALITY_SOUND_DELAY
source: Sound was delayed.
ba: Тауыш тотҡарлана

# sCALL_QUALITY_BAD_SOUND
source: Sound quality was inconsistent.
ba: Даими булмаған тауыш сифаты

# sF_IMAGE_CONTENT_DELETE
source: Delete
ba: Юйырға

# sF_INVALID_IMAGE_CONTENT_TITLE
source: Image file corrupted
ba: График файл боҙолған

# sF_INVALID_IMAGE_CONTENT_TEXT
source: Image file is corrupted and can't be used.
ba: График файл боҙолған һәм файҙаланыла алмай

# sMAINMENU_RECENTCALLS
source: Recent Calls
ba: Яңыраҡ булған шылтыратыуҙар

# sSTATUS_ONLINE_MOBILE
source: Online (on a mobile device)
ba: Селтәрҙә (мобиль элемтә)

# sSTATUS_AWAY_MOBILE
source: Away (on a mobile device)
ba: Урынында түгел (мобиль элемтә)

# sSTATUS_DND_MOBILE
source: Do Not Disturb (on a mobile device)
ba: Борсомаҫҡа (мобиль элемтә)

# sCHAT_GAP_IN_CHAT
source: You have been offline for too long. Some messages have been lost from that period.
ba: Һеҙ Скайпта бик оҙаҡ булманығыҙ. Был ваҡыт эсендә ҡайһы бер хәбәрҙәр юйылды.

# sERROR_HINT_VIDEO_13
source: You need newer version of <a href="http://www.microsoft.com/directx/">DirectX</a> to use video.
ba: Скайп Видеоны ҡулланыр өсөн, һеҙгә яңы <a href="http://www.microsoft.com/directx/">DirectX</a> кәрәк.

# sERROR_HINT_VIDEO_14
source: Can't start video. Try closing other programs that might be using your webcam.
ba: Видеотапшырыу башлап булмай. Веб-камераны файҙаланған башҡа бөтөн программаларҙы ябығыҙ.

# sERROR_HINT_9502
source: You must <a href="skype:?payments">purchase Skype Credit</a> to call landlines or mobiles.
ba: Кеҫә һәм йорт телефондарына шылтыратыу өсөн, һеҙ үҙегеҙҙең <a href="skype:?payments">Skype иҫәбенә аҡса һалырға тейешһегеҙ</a>.

# sPSTN_RES_9502
source: You need Skype Credit.
ba: Үҙегеҙҙең Skype иҫәбенә аҡса һалығыҙ.

# sF_OPTIONS_PRIVACY_SETTINGS
source: Privacy settings
ba: Хәүефһеҙлек көйләүҙәре

# sF_OPTIONS_BLOCKED_USERS
source: Blocked contacts
ba: Бикләнгән ҡулланыусылар

# sF_OPTIONS_CHAT_APPEARANCE
source: IM appearance
ba: Чатты визуаль биҙәү

# sF_OPTIONS_CHATS_SMS
source: IM & SMS
ba: Чаттар һәм SMSтар

# SF_OPTIONS_GENERAL_CAPTION
source: <b>General settings:</b> Set up all the basics you need to use Skype
ba: <b>Дөйөм көйләүҙәр:</b> Skype көйләүенең төп параметрҙары

# sF_OPTIONS_AUDIO_CAPTION
source: <b>Audio settings:</b> Set up sound on your computer
ba: <b>Тауышты көйләү:</b> Үҙеңдең компьютерыңдағы тауышты көйлә

# sF_OPTIONS_SOUNDS_CAPTION
source: <b>Sounds:</b> Customize sounds for calls, IMs, alerts and notifications
ba: <b>Тауыштар:</b> Шылтыратыуҙарҙағы, чаттарҙағы, иҫкәртеүҙәрҙәге һәм белгертеүҙәрҙәге тауыш сығарыуҙы һайлау.

# sF_OPTIONS_NOTIFICATIONS_CAPTION
source: <b>Notification settings:</b> Choose what Skype alerts you to
ba: <b>Белгертеүҙәрҙе көйләү:</b> Барған ваҡиғалар тураһында белгертеү методтарын һайлау

# SF_OPTIONS_VOICEMAIL_CAPTION
source: <b>Voice messages:</b> Never miss a call again
ba: <b>Өнлө хәбәрҙәр:</b> Бер шылтыратыуҙы ла төшөрөп ҡалдырмаҫҡа!

# sF_OPTIONS_LB_LANGUAGE
source: Set program language to
ba: Интерфейс телен һайларға

# sF_OPTIONS_VOLUME_LOW
source: Low
ba: Тымыҡ

# sF_OPTIONS_VOLUME_HIGH
source: High
ba: Көслө тауыш

# sF_OPTIONS_LINK_BUY_HEADSET
source: Buy a headset or Skype phone from the Skype shop
ba: Skype интернет-кибетенән Skype өсөн микрофон, ҡолаҡса йәки телефон һатып алығыҙ

# sF_OPTIONS_DIDNOT_HEAR
source: Didn't hear anything?
ba: Тауыш ишетелмәйме?

# sF_OPTIONS_SHOW_ADVANCED_OPTIONS
source: Show advanced options
ba: Өҫтәмә көйләүҙәрҙе асырға

# sF_OPTIONS_ANYONE_CAN_CONTACT
source: Allow anyone to contact me
ba: Теләһә кемдән теләһә ниндәй шылтыратыуҙар һәм хәбәрҙәр ҡабул итергә

# sF_OPTIONS_ONLY_CONTACT_LIST
source: Only allow people in my Contact list to contact me
ba: Тик минең бәйләнештәр исемлегендәге кешеләрҙән генә шылтыратыуҙар һәм хәбәрҙәр ҡабул итергә

# sF_OPTIONS_ABOUT_PRIVACY
source: Learn more about privacy and security in Skype
ba: Skype-тағы мәғлүмәттәрҙең йәшеренлеге һәм мәғлүмәт хәүефһеҙлеге тураһында өҫтәлмә мәғлүмәт

# sF_OPTIONS_SHOW_BASIC_OPTIONS
source: Show basic options
ba: Төп параметрҙарҙы күрһәтергә

# sF_OPTIONS_RESET_DEFAULT
source: Reset to defaults
ba: Алдан ҡуйылған параметрҙарға кире ҡайтырға

# sF_OPTIONS_SHOW_EXAMPLE
source: Show an example
ba: Өлгө күрһәтергә

# sF_OPTIONS_CALL_ANYONE
source: Allow anyone to call me
ba: Бар булған шылтыратыуҙарҙы ҡабул итергә

# sF_OPTIONS_CALL_BUDDY
source: Only allow people in my Contact list to call me
ba: Тик минең бәйләнештәр исемлегендәге кешеләрҙән генә шылтыратыуҙар ҡабул итергә

# sF_OPTIONS_ANYONE_CAN_CHAT
source: Allow anyone to send IMs to me
ba: Кемдән булһа ла яҙма хәбәрҙәр ҡабул итергә

# sF_OPTIONS_BUDDY_CAN_CHAT
source: Only allow people in my Contact list to send me instant messages
ba: Тик минең яҙыу дәфтәрендә булған кешеләрҙән генә яҙма хәбәрҙәр ҡабул итергә
