Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sSTATUSMENU_CAPTION_ONLINE
source: Online
ba: Селтәрҙә

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
ba: Селтәрҙә түгел

# sSTATUSMENU_CAPTION_AWAY
source: Away
ba: Урынында юҡ

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
ba: Ҡамасауламаҫҡа

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
ba: Йәшерен

# sCALL_LB2_MISSED
source: No answer
ba: Яуап юҡ

# sCALL_LB2_REJECTED
source: Busy
ba: Буш түгелмен

# sQUIT_PROMPT
source: You won't be able to send or receive instant messages and calls if you do.
ba: Был юлы һеҙ яҙа ла, шылтырата ла алмайһығыҙ, хәбәр ҙә, шылтыратыу ҙа ҡабул итә алмайһығыҙ.

# sAVATAR_MENUITEM_REJECT
source: Reject
ba: Кире ҡағырға

# sMAINMENU_HELP_MENU
source: &Help
ba: &Ярҙам

# sMAINMENU_HELP_HELP
source: Get Help: Answers and Support
ba: Ярҙам: яуаптар һәм техник ярҙам

# sMAINMENU_HELP_UPDATES
source: Check for Updates
ba: Яңыртыуҙарҙы тикшереү

# sBUDDYMENU_CALL
source: Call
ba: Шылтыратырға

# sBUDDYMENU_SENDMESSAGE
source: Send IM
ba: Хәбәр ебәрергә

# sBUDDYMENU_VIEWPROFILE
source: View Profile
ba: Профильды ҡарарға

# sBUDDYMENU_RENAME
source: Rename...
ba: Исемен үҙгәртергә...

# sBUDDYMENU_REMOVE
source: Remove from Contacts
ba: Бәйләнештән алып ташларға

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
ba: Бәйләнештәргә өҫтәргә

# sTRAYMENU_CHANGESTATUS
source: Online Status
ba: Онлайн статусы

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
ba: Skype-ты асырға

# sTRAYMENU_QUIT
source: Quit
ba: Сығыу

# sSTATUSTEXT_PROFILE_LOGGING_IN
source: Signing in
ba: Инеү

# sTRAYHINT_CONN_CONNECTING
source: Connecting
ba: тоташыу

# sTRAYHINT_USER_OFFLINE
source: Offline
ba: Селтәрҙә түгел

# sTRAYHINT_USER_ONLINE
source: Online
ba: Селтәрҙә

# sTRAYHINT_USER_AWAY
source: Away
ba: Урынында юҡ

# sTRAYHINT_USER_NA
source: Not Available
ba: сыҡты

# sTRAYHINT_USER_DND
source: Do Not Disturb
ba: Ҡамасауламаҫҡа

# sTRAYHINT_USER_INVISIBLE
source: Invisible
ba: йәшерен

# sTRAYHINT_PROFILE_LOGGED_OUT
source: Not Connected
ba: Тоташтырылмаған

# sTRAYHINT_PROFILE_LOGGING_IN
source: Signing in
ba: Инеү

# sINVALID_HANDLE
source: %s is not a valid Skype Name or phone number. Please check it and try again.
ba: %s — логин йә телефон номеры дөрөҫ түгел. Тикшерегеҙ ҙә яңынан тәүәкәлләгеҙ.

# sF_USERINFO_INVALID_USER
source: Skype Name not found
ba: Бындай Skype исеме табылманы

# sF_USERINFO_PROFILE_FOR_2
source: Profile for %s
ba: %s өсөн профиль

# sF_USERINFO_LABEL_FULLNAME
source: Full name
ba: Тулы исемегеҙ

# sF_USERINFO_LABEL_LANGUAGE
source: Language
ba: Тел

# sF_USERINFO_LABEL_HOMEPHONE
source: Home phone
ba: Өй телефоны

# sF_USERINFO_LABEL_OFFICEPHONE
source: Office phone
ba: Офис телефоны

# sF_USERINFO_LABEL_MOBILEPHONE
source: Mobile phone
ba: Мобиль телефон

# sF_USERINFO_LABEL_HOMEPAGE
source: Website
ba: Веб-сайт

# sF_USERINFO_LABEL_ABOUT
source: About me
ba: Үҙем тураһында

# sF_USERINFO_LABEL_BIRTHDATE
source: Birth date
ba: Тыуған көн

# sSEX_MALE
source: Male
ba: Ир-егет

# sSEX_FEMALE
source: Female
ba: Ҡатын-ҡыҙ

# sF_USERENTRY_LABEL_USERNAME
source: Skype Name
ba: Скайп исеме

# sF_USERENTRY_LABEL_PASSWORD
source: Password
ba: Серһүҙ

# sF_USERENTRY_LINK_RECOVER_PASSWORD
source: Forgot your password?
ba: Серһүҙҙе оноттоғоҙмо?

# sF_SPLASH_COPYRIGHT1
source: © 2014 Skype and/or Microsoft
ba: © 2014 Skype һәм/йәки Microsoft

# sF_SPLASH_COPYRIGHT2
source: Protected by International Laws. All Rights Reserved.
ba: Милләт-ара Закондар тарафынан һаҡланған. Бөтә Хоҡуҡтар ҙа һаҡланған.

# sF_USERPROFILE_LB_BIRTHDAY
source: Birth date
ba: Тыуған көнө

# sF_USERPROFILE_LB_LANGUAGE
source: Language
ba: Тел

# sF_USERPROFILE_LB_COUNTRY
source: Country/Region
ba: Ил/төбәк

# sF_USERPROFILE_LB_CITY
source: City
ba: Ҡала

# sF_USERPROFILE_LB_OFFICEPHONE
source: Office phone
ba: Эш телефоны

# sF_USERPROFILE_LB_MOBILEPHONE
source: Mobile phone
ba: Кеҫә телефоны

# sF_USERPROFILE_LB_HOMEPAGE
source: Website
ba: Веб-сайт

# sF_OPTIONS_PAGE_GENERAL
source: General
ba: Төп

# sF_OPTIONS_PAGE_PRIVACY
source: Privacy
ba: Хәүефһеҙлек

# sF_OPTIONS_PAGE_DEBUG
source: Advanced
ba: Өҫтәлмә

# sF_OPTIONS_LB_1
source: When I double-click on a contact start a call
ba: Шылтыратыуҙы сысҡанға икеләтә төрткәс башларға

# sF_OPTIONS_CB_1
source: Start Skype when I start Windows
ba: Windows ебәргәндә, Скайпты ла ебәрергә

# sF_OPTIONS_BUTTON_2
source: Add contact details to your profile
ba: Үҙемдең досьела бәйләнеш сифаттарын күрһәтергә

# sF_OPTIONS_CB_10
source: Answer incoming calls automatically
ba: Ингән шылтыратыуҙарға автоматик яуап ҡайтарарырға

# sF_OPTIONS_CB_22
source: call on hold
ba: Көтөп тороусы шылтыратыу

# sF_OPTIONS_CB_23
source: hang up
ba: Шылтыратыуҙы бөтөрөргә

# sF_OPTIONS_CB_25
source: contact online
ba: Бәйләнеш селтәрҙә

# sF_OPTIONS_BUTTON_SAVE
source: Save
ba: Һаҡларға

# sF_OPTIONS_BUTTON_CANCEL
source: Cancel
ba: Кире ҡағырға

# sF_OPTIONS_CAPTION
source: - Options
ba: - Көйләүҙәр

# sF_ABOUT_COPYRIGHT_1_1
source: © 2014 Skype and/or Microsoft
ba: © 2014 Skype һәм/йәки Microsoft

# sF_ABOUT_COPYRIGHT_1_2
source: Patents Pending
ba: Сираттағы патенттар

# sF_ABOUT_COPYRIGHT_1_3
source: The Skype name, associated trademarks and logos and the "S" logo are trademarks of Skype or related entities.
ba: Скайп атамаһы, шуға килешле тауар билгеләре һәм логотиптар, һәм дә "S" тамғаһы Скайптың һәм улар менән бәйләнгән берәмектәрҙең тауар билгеләре булып тора.

# sF_ABOUT_WARNING_1
source: Warning: This program is protected by copyright law and international treaties.
ba: Иғтибар: Ошо программа автор хоҡуғы һәм халыҡ-ара килешеүҙәр менән яҡланған.

# sF_ABOUT_WARNING_2
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
ba: Ошо программаны йәки уның берәй өлөшөн рөхсәтһеҙ ҡулланыу һәм таратыу, гражданлыҡ йәки енәйәти яуаплылыҡҡа тарттырыуға килтереүе мөмкин, һәм закон сиктәрендә иң юғары дәрәжәлә эҙәрлекләнәсәк.

# sF_ABOUT_VERSION
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
ba: Ошо программаны йәки уның берәй өлөшөн рөхсәтһеҙ ҡулланыу һәм таратыу, гражданлыҡ йәки енәйәти яуаплылыҡҡа тарттырыуға килтереүе мөмкин, һәм закон сиктәрендә иң юғары дәрәжәлә эҙәрлекләнәсәк.

# sF_USERPROFILE_LB_HOMEPHONE
source: Home phone
ba: Өй телефоны

# sCALL_LB2_MYHOLD
source: Call on hold
ba: Шылтыратыу көтөү режимында

# sAVATAR_MENUITEM_HOLD
source: Put Call on Hold
ba: Һөйләшеүҙе көтөү режимына күсерергә

# sAVATAR_MENUITEM_RESUME
source: Resume Call
ba: Һөйләшеүҙе дауамлау

# sCALL_CONFIRM_HOLD_ON_ANSWER
source: Answer incoming call from %s and put %s on hold?
ba: %s -н инеүсе шылтыратыуға яуап ҡайтарырға һәм %s -ы көтөү режимына ҡуйырғамы?

# sF_CONFIRM_DEFAULT_CAPTION
source: Confirm
ba: Раҫларға

# sF_OPTIONS_PAGE_SOUNDS2
source: Sounds
ba: Тауыштар

# sF_USERINFO_LABEL_CLOSE
source: Close
ba: Ябырға

# sF_OPTIONS_TCB1
source: resuming call
ba: Әңгәмәне тергеҙергә

# sF_OPTIONS_TCB2
source: Show timestamp next to instant messages
ba: Әңгәмә тексында ваҡытты күрһәтергә

# sF_RENAMEUSER_LABEL
source: Enter new name for %s
ba: %s өсөн яңы исем индерегә

# sF_RENAMEUSER_CAPTION
source: Rename
ba: Исемен үҙгәртергә

# sF_CONFIRM_CBNOMORE
source: Do not ask me again
ba: Бүтән һорамаҫҡа

# sF_CONFIRM_YES
source: Yes
ba: Эйе

# sF_CONFIRM_CANCEL
source: &Cancel
ba: &Кире ҡағырға

# sF_RENAMEUSER_OK
source: OK
ba: Яҡшы

# sF_RENAMEUSER_CANCEL
source: &Cancel
ba: &Баш тартырға

# sBUDDYMENU_QUERYAUTH
source: Resend Contact Request
ba: Бәйләнеш мәғлүмәтен яңынан ебәрергә

# sF_INFORM_DEFAULT_CAPTION
source: Information
ba: Мәғлүмәт

# sF_INFORM_CBNOMORE
source: Do not display this information again
ba: Был мәғлүмәтте башҡа күрһәтмәҫкә

# sF_CHANGE_PASSWORD_CAPTION
source: Change password
ba: Серһүҙҙе үҙгәртергә

# sF_CHANGE_PASSWORD_INNER_TEXT1
source: Enter current password
ba: Хәҙерге серһүҙҙе индерегеҙ

# sF_CHANGE_PASSWORD_INNER_TEXT2
source: Enter new password
ba: Яңы серһүҙ индерегеҙ

# sF_CHANGE_PASSWORD_INNER_TEXT3
source: Re-enter new password
ba: Яңы серһүҙҙе ҡабатлағыҙ

# sF_CHANGE_PASSWORD_BTN1_TEXT
source: Apply
ba: Ҡулланырға

# sF_CHANGE_PASSWORD_BTN2_TEXT
source: Cancel
ba: Баш тартырға

# sF_CHANGE_PASSWORD_TEXT4
source: The passwords don't match. Please re-enter your new password and confirmation again
ba: Серһүҙҙәр тап килмәй. Зинһар, яңы серһүҙ индерегеҙ һәм уны яңынан раҫлағыҙ.

# sF_CHANGE_PASSWORD_TEXT5
source: Change password
ba: Серһүҙҙе үҙгәртергә

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
ba: Иҫке серһүҙ дөрөҫ түгел. Яңынан тәүәккәлләгеҙ.

# sF_CHANGE_PASSWORD_TEXT7
source: Unable to change password due to connection problems
ba: Элемтә булмау сәбәпле серһүҙҙе үҙгәртеп булмай

# sF_CHANGE_PASSWORD_TEXT8
source: Success! Your password has been changed. Use your new password the next time you sign in.
ba: Серһүҙ уңышлы үҙгәртелде. Үҙгәрештәр Skype-ҡа ҡабат ингәндә көсөнә инер.

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
ba: Ебәрергә

# sYESTERDAY
source: Yesterday
ba: Кисәге

# sTODAY
source: Today
ba: Бөгөн

# sDURATION
source: Duration
ba: Оҙайлыҡ

# sF_USERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Your password is too short. It needs to be 6-20 characters long. Try a new password.
ba: Бигерәк ҡыҫҡа серһүҙ. Серһүҙҙең оҙонлоғо 6-нан 20 тамғаға тиклем булырға тейеш. Бүтән серһүҙ уйлағыҙ.

# sF_OPTIONS_PAGE_CONNECTION
source: Connection
ba: Тоташыу

# sF_OPTIONS_LB15
source: Use port
ba: Порт ҡулланырға

# sF_OPTIONS_LB19
source: for incoming connections
ba: инеүсе тоташыуҙар өсөн

# sF_OPTIONS_TCB8
source: Use port 80 and 443 for additional incoming connections
ba: Инеүсе альтернативалы сифатында 80 һәм 443 һанлы порттарҙы ҡулланырға

# sF_OPTIONS_CONNDATA_INVALIDPORT
source: Invalid port
ba: Порт эшләмәй

# sF_OPTIONS_CONNDATA_CHANGED
source: Your changes will be applied the next time you start Skype
ba: Бар үҙгәрештәр Skype-ты артабанғы ебәреүҙән һуң ҡулланыласаҡ

# sF_OPTIONS_SOUNDDEVICESETTING_FAILED
source: Your sound devices aren't working. Please check your settings.
ba: Аудиоҡорамалдар эшләмәй. Көйләүҙәрегеҙҙе тикшерегеҙ.

# sF_OPTIONS_PAGE_DEVICES
source: Audio settings
ba: Тауыш көйләүҙәре

# sF_OPTIONS_LB20
source: Microphone
ba: Микрофон

# sF_OPTIONS_LB21
source: Speakers
ba: Динамиктар

# sF_OPTIONS_LB22
source: Ringing
ba: Шылтыратыу

# sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Your password needs to contain at least 1 letter and 1 number. Try a new password.
ba: Пароль берҙән аҙ булмаған хәрефтән һәм һандан булырға тейеш. Бүтән пароль һайлағыҙ.

# sF_OPTIONS_LB24
source: Use Skype to call callto: links on the web
ba: Skype-ты веб-сайттарҙа 'callto: links' номерҙары өсөн ҡулланырға

# sF_CHAT_FORM_IMGRID_PMENUITEM_COPY
source: Copy Selection
ba: Айырылғанды күсерергә

# sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL
source: Select All
ba: Бөтәһен һайларға

# s_LANGUAGE_NAME
source: English
ba: Башҡорт

# sF_SPEEDDIAL_CAPTION
source: Set speed dial number
ba: Тиҙ номер йыйыуҙы көйләргә

# sF_SPEEDDIAL_LABEL
source: Enter new speed dial number for %s
ba: %s өсөн тиҙ йыйыу номерын индерергә

# sF_SPEEDDIAL_DUPLICATE
source: Speed dial number &lt;%s&gt; is already used for %s. Please choose another number.
ba: &lt;%s&gt; тиҙ йыйыу номеры әле %s өсөн ҡулланыла. Зинһар, икенсе номер һайлағыҙ.

# sF_ABOUT_CAPTION
source: About Skype
ba: Skype тураһында

# sF_OPTIONS_PAGE_KEYBOARD
source: Hotkeys
ba: Эҫе төймәләр

# sF_OPTIONS_TCB11
source: Enable keyboard shortcuts
ba: Эҫе төймәләрҙе ҡабыҙырға

# sF_OPTIONS_TNTB6
source: Change selected shortcut
ba: Эҫе төймәләрҙе үҙгәртеү

# sHOTKEY_ANSWER
source: Answer call
ba: Шылтыратыуҙы алырға

# sHOTKEY_IGNORE
source: Ignore call
ba: Шылтыратыуҙы иғтибарһыҙ ҡалдырырға

# sHOTKEY_HANGUP
source: Hang up
ba: Трубканы һалырға

# sHOTKEY_FOCUS
source: Focus Skype
ba: Skype-ты күрһәтергә

# sHOTKEY_SEARCH
source: Search for people on Skype
ba: Skype-ты ҡулланыусыларҙы эҙләргә

# sF_HOTKEYEDIT_CAPTION
source: Set hotkey for %s
ba: %s өсөн эҫе төймәләрҙе тәғәйенләргә

# sF_HOTKEYEDIT_ERROR
source: The hotkey for %s is probably used by another application and will be disabled for Skype
ba: %s эҫе төймәләре инде моғайын берәй программала ҡулланылалыр һәм уларҙы Skype өсөн тәғәйенләп булмаҫ

# sBUDDYMENU_BLOCK
source: Block This Person...
ba: Был кешене бикләргә

# sBUDDYMENU_UNBLOCK
source: Unblock This Person
ba: Был кешенән бикте алырға

# sAVATAR_MENUITEM_MUTE
source: Mute Microphone
ba: Микрофонды һүндереү

# sAVATAR_MENUITEM_UNMUTE
source: Unmute Microphone
ba: Микрофонды тоҡандырыу

# sF_OPTIONS_HK_ACTION
source: Action
ba: Ғәмәл

# sF_OPTIONS_HK_STATUS
source: Active
ba: Актив

# sF_OPTIONS_HK_HOTKEY
source: Hotkey
ba: Эҫе төймә

# sF_OPTIONS_TNTB8
source: <b>Blocked contacts:</b> Stop someone contacting you
ba: <b>Блокировкаланған ҡулланыусылар:</b> Кемгәлер һеҙҙең менән аралашыуҙы тыйығыҙ

# sINFORM_DND
source: Your presence will be set to Do Not Disturb. You will not receive notifications about incoming calls or messages.
ba: 'Борсомаҫҡа' режимы һайланған. Был режимда һеҙ инеүсе шылтыратыуҙар һәм чаттар тураһында белгертеүҙәр алмаҫһығыҙ.

# sSTATUS_PENDING
source: This person has not shared their details with you.
ba: Был ҡулланыусы һеҙгә үҙе тураһында мәғлүмәт бирмәгән әле

# sSTATUS_OFFLINE
source: Offline
ba: Селтәрҙә түгел

# sSTATUS_ONLINE
source: Online
ba: Селтәрҙә

# sSTATUS_AWAY
source: Away
ba: Урынында юҡ

# sSTATUS_DND
source: Do Not Disturb
ba: Борсомаҫҡа

# sSTATUS_BLOCKED
source: Blocked
ba: Тыйылғандар

# s_MAINMENU_TOOLS_LANG_USER_DEFINED
source: (user-defined)
ba: (ҡулланыусы менән билдәләнгән)

# s_MAINMENU_TOOLS_LOADLANG
source: Load Skype Language File...
ba: Skype-тың тел файлын йөкләргә...

# sF_USERENTRY_CB_STOREPASSWORD
source: Sign me in when Skype starts
ba: Skype-ты эшләтеп ебәргәндә автоматик авторизация

# sF_TRANSLATE_CAPTION
source: Language file editor
ba: Тел файлын үҙгәрткес

# sF_TRANSLATE_SAVE
source: Save as...
ba: ... һымаҡ һаҡларға

# sF_TRANSLATE_APPLY
source: Apply
ba: Ҡулланырға

# sF_TRANSLATE_LOAD
source: Load
ba: Йөкмәтергә

# sF_TRANSLATE_CONFIRM_NOSAVE
source: The language file has been modified since last save. Do you want to exit without saving the changes?
ba: Тел файлы үҙгәртелде. Үҙгәреште һаҡламай ғына сығырғамы?

# sF_TRANSLATE_NO
source: No
ba: Юҡ

# sF_TRANSLATE_COMMENT
source: Comment
ba: Фекер

# sF_TRANSLATE_ORIGINAL
source: Original
ba: Тәүге

# sF_TRANSLATE_CURRENT
source: Current
ba: Ағымдағы

# sF_BLOCKUSERS_BUTTON_BLOCK
source: Block this person
ba: Был кешене бикләргә

# sF_BLOCKUSERS_BUTTON_UNBLOCK
source: Unblock this person
ba: Был кешенән бикте алырға

# sF_OPTIONS_TCB10
source: Automatically pause Winamp during calls
ba: Шылтыратҡанда Winamp'ты һорамай паузаға ҡуйырға

# sF_OPTIONS_CB21
source: Ring PC speaker
ba: ПК колонкаларынан шылтыратыу

# sBUDDYMENU_SPEEDDIAL
source: Set Speed Dial...
ba: Тиҙ йыйыу көйләүҙәре...

# sTRAYHINT_PROFILE_NOT_LOGGED_IN
source: Not signed in
ba: Селтәрҙә түгел

# sCONFIRM_OFFLINE
source: All calls will be disconnected. Are you sure you want to go offline?
ba: Бөтөн ағымдағы шылтыратыуҙар өҙөләсәк. Ысылап та селтәрҙән сығырға теләйһегеҙме?

# sREMOVE_BUDDY_PROMPT
source: Remove %s from Contacts?
ba: %s -ы бәйләнештәр исемлегенән юйырғамы?

# sTRAYMENU_LOGIN
source: Sign in
ba: Инергә

# sBUDDYMENU_INVITE_CONFERENCE
source: Invite to group call
ba: Төркөм шылтыратыуына саҡырырға

# sCALLING_BLOCKED
source: You can't communicate with this person because you have blocked them.
ba: Һеҙ был ҡулланыусы менән мәғлүмәт алмаштырыша алмайһығыҙ, сөнки уны блокировкалағанһығыҙ

# sF_OPTIONS_RADIOGROUP1
source: Allow calls from...
ba: Шылтыратыуҙар ҡабул итергә

# sF_OPTIONS_RG1_1
source: anyone
ba: кемдән булһа ла

# sF_OPTIONS_RG1_3
source: people in my Contact list only
ba: тик минең бәйләнештәрҙән

# sF_OPTIONS_RADIOGROUP2
source: Allow IMs from...
ba: Чаттар ҡабул итергә...

# sF_OPTIONS_RG2_1
source: anyone
ba: кемдән булһа ла

# sF_OPTIONS_RG2_3
source: people in my Contact list only
ba: Тик минең бәйләнештәрҙән

# sQUIT_PROMPT_CAP
source: Sure you want to quit Skype?
ba: Һеҙ ысынлап та Skype-тан сығырға теләйһегеҙме?

# sQUIT_PROMPT_TITLE
source: Quit Skype?
ba: Скайптан сығырғамы?

# sREMOVE_BUDDY_PROMPT_CAP
source: Remove contact?
ba: Бәйләнеште алып ташларғамы?

# sREMOVE_BUDDY_PROMPT_TITLE
source: Remove contact?
ba: Бәйләнеште алып ташларғамы?

# sCONFIRM_OFFLINE_CAP
source: Go offline?
ba: Селтәрҙән сығырғамы?

# sCONFIRM_OFFLINE_TITLE
source: Go offline?
ba: Селтәрҙән сығырғамы?

# sCALLING_BLOCKED_CAP
source: Blocked
ba: Бикләнгән

# sCALLING_BLOCKED_TITLE
source: Blocked
ba: Бикләнгән

# sINFORM_DND_CAP
source: Warning
ba: Иҫкәртеү

# sINFORM_DND_TITLE
source: Warning
ba: Иҫкәртеү

# sLANGUAGE_ERROR
source: Error %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
ba: Хата %s |Skype стандарт булмаған тел файлын йөкләй алмай. Зинһар, ғәмәлдәге тел файлы икәненә төшөнөгөҙ, һәм тағын маташып ҡарағыҙ.

# sLANGUAGE_ERROR_TITLE
source: Error
ba: Хата

# sLANGUAGE_ERROR_CAP
source: Error
ba: Хата

# sF_HOTKEYEDIT_ERROR_CAP
source: Warning
ba: Иҫкәртеү

# sF_HOTKEYEDIT_ERROR_TITLE
source: Warning
ba: Иҫкәртеү

# sF_TRANSLATE_CONFIRM_NOSAVE_CAP
source: Save changes?
ba: Үҙгәрештәрҙе һаҡларғамы?

# sF_TRANSLATE_CONFIRM_NOSAVE_TITLE
source: Save changes?
ba: Үҙгәрештәрҙе һаҡларғамы?

# sLAST_SEEN
source: last seen:
ba: һуңғы тапҡыр ҡаралған:

# sAVATAR_MENUITEM_CONF_REMOTE_HANGUP
source: Leave group call
ba: Төркөм шылтыратыуынан сығырға

# sAVATAR_MENUITEM_CONF_INCOMING_REJECT
source: Reject group call
ba: Төркөм шылтыратыуына саҡырыуҙы кире ҡағырға

# sCALL_CONFIRM_HOLD_ON_ANSWER_1
source: Answer group call from %s and put %s on hold?
ba: %s -ан килгән төркөм шылтыратыуына яуап бирергәме һәм %s -ын тотоуға ҡуйырғамы?

# sCALL_CONFIRM_HOLD_ON_ANSWER_2
source: Answer call from %s and put group call with %s on hold?
ba: %s -ның шылтыратыуына яуап ҡайтарырғамы һәм %s -н килгән төркөм шылтыратыуын тотоуға ҡуйырғамы?

# sCALL_CONFIRM_HOLD_ON_ANSWER_3
source: Answer group call from %s and put call with %s on hold?
ba: %s-н төркөм шылтыратыуына яуап ҡайтарырғамы һәм %s менән әңгәмәне тотоуға ҡуйырғамы?

# sCONF_TOO_MUCH_PARTICIPANTS_TITLE
source: Error
ba: Хата

# sCALL_LB2_BUSY
source: Busy
ba: Буш түгел

# sF_STARTCONF_TITLE
source: Start a group call
ba: Төркөм шылтыратыуын башларға

# sF_STARTCONF_ALL_CONTACTS_LABEL
source: Choose contacts
ba: Бәйләнештәр һайларға

# sF_STARTCONF_SELECTED_CONTACTS_LABEL
source: Group call participants (max. %d)
ba: Төркөм шылтыратыуында ҡатнашыусылар (Иң күбе %d)

# sF_STARTCONF_ADD_BUTTON
source: Select
ba: Һайларға

# sF_STARTCONF_REMOVE_BUTTON
source: Remove
ba: Юйырға

# sF_STARTCONF_START_BUTTON
source: Start
ba: Башларға

# sF_STARTCONF_CANCEL_BUTTON
source: Cancel
ba: Кире ҡағырға

# sDEFAULT_CONFERENCE_TOPIC
source: Enter a topic for the conversation
ba: Әңгәмә темаһын индерегеҙ

# sF_BLOCK_INVALID_HANDLE
source: The Skype Name you entered is invalid.
ba: Дөрөҫ булмаған Skype логины индерәһегеҙ.

# sF_BLOCK_INVALID_HANDLE_TITLE
source: Error
ba: Хата

# sF_BLOCK_INVALID_HANDLE_CAP
source: Cannot block
ba: Бикләп булмай

# sF_USERENTRY_ERROR_TOO_MANY_ATTEMPTS
source: There were too many failed sign-in attempts, please wait 1 minute before you retry.
ba: Системаға инеү өсөн бигерәк күп уңышһыҙ маташыуҙар булып китте. Бер минуттан тағы берҙе инергә маташып ҡарағыҙ.

# sCALL_LB2_FAILED_SOUND_RECORDING_ERROR
source: Problem with recording device.
ba: Тауыш яҙҙырыу ҡоролмаһы менән проблема.

# sCALL_LB2_FAILED_SOUND_PLAYBACK_ERROR
source: Problem with playback device.
ba: Тауыш яҙҙырыу ҡоролмаһы менән проблема.

# sF_OPTIONS_TNTCB20
source: Automatically adjust microphone settings
ba: Микрофонды автоматик көйләүҙе рөхсәт итергә.

# sINVALID_NUMBER
source: The phone number you tried to dial was not entered correctly. You must dial + then the country code and number you wish to call. Example: +1 212 555 1212
ba: Номер дөрөҫ йыйылмаған. +-ҡа баҫырға, артабан ил коды, артабан номер. Мәҫәлән + 1 212 555 1213 .

# sPSTN_ERR_UNKNOWN
source: Sorry, there was a problem. Please try again.
ba: Эске хата, зинһар, тағы берҙе маташып ҡарағыҙ (#%s)

# sPSTN_RES_6423
source: No Skype Credit.
ba: Скайп иҫәбендә аҡсағыҙ юҡ.

# sPSTN_RES_9401
source: Sorry, call failed.
ba: Ҡыҙғанысҡа ҡаршы, шылтыратыу килеп сыҡманы.

# sPSTN_RES_9402
source: No Skype Credit.
ba: Скайп иҫәбендә аҡсағыҙ юҡ.

# sPSTN_RES_9409
source: Sorry, call failed.
ba: Ҡыҙғанысҡа ҡаршы, шылтыратыу килеп сыҡманы.

# sPSTN_RES_10404
source: Invalid phone number
ba: Телефон номеры дөрөҫ түгел

# sPSTN_RES_10486
source: Phone number busy
ba: Телефон номерҙары буш түгел

# sF_OPTIONS_GREETING_RECORD
source: Record
ba: Яҙҙырырға

# sF_OPTIONS_GREETING_PLAYBACK
source: Playback
ba: Уйнатырға

# sF_OPTIONS_GREETING_DELETE
source: Reset to default voicemail greeting
ba: Стандарт сәләмләүҙе тергеҙергә

# sF_OPTIONS_GREETING_STOP
source: Stop
ba: Туҡтатырға

# sF_HOTKEY_EDITOR_OK
source: OK
ba: Яҡшы

# sF_HOTKEY_EDITOR_CANCEL
source: Cancel
ba: Кире ҡағырға

# sCALL_PSTN_HOME
source: Home (%s)
ba: Йорттоҡо (%s)

# sCALL_PSTN_MOBILE
source: Mobile (%s)
ba: Кеҫә телефоныныҡы (%s)

# sCALL_PSTN_OFFICE
source: Office (%s)
ba: Эштеке

# sCALL_SKYPE
source: Skype Call
ba: Скайптан шылтыратыу

# sSTATUS_PSTN
source: phone number
ba: телефон номеры

# sF_CONFIRM_BLOCK
source: Block
ba: Бикләргә

# sF_BLOCKUSERS_LABEL_USERNAME
source: You can prevent a person from contacting you by selecting their name from the list below.
ba: Һеҙ үҙегеҙҙең бәйләнештәр исемлегенән, аҫтағы исемлектә килтерелгән кемде булһа ла һайлап бикләй алаһығыҙ. Һөҙөмтәлә унан хәбәрҙәр һәм шылтыратыуҙар алмаясаҡһығыҙ.

# sF_BLOCKUSERS_LABEL_USERS
source: Blocked people:
ba: Бикләнгән кешеләр:

# sF_USERPROFILE_OPENDLG_CAPTION
source: Choose your picture
ba: Аватар һайларға

# sF_OPTIONS_TCB18
source: Show emoticons
ba: Йылмайликтарҙы күрһәтергә

# sF_AVATAR_BROWSER_WRONG_FILE
source: The file you chose was invalid.
ba: Эшләмәгән файл һайланған.

# sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE
source: Remove picture?
ba: Аватарҙы юйырғамы?

# sF_AVATAR_BROWSER_DELETE_PROMPT_CAP
source: Remove picture?
ba: Аватарҙы юйырғамы?

# sPSTN_RES_6009
source: Invalid phone number
ba: Ғәмәлдән сыҡҡан телефон номеры

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL
source: File sent.
ba: Файл ебәрелде.

# sFILETRANSFER_STATUS_TEXT_RECEIVED
source: File received.
ba: Файл алынды.

# sFILETRANSFER_STATUS_TEXT_CANCELLED
source: Sending cancelled
ba: Файл ебәреүҙән баш тартылды

# sFILETRANSFER_SAVEDLG_TITLE
source: Save
ba: Һаҡларға

# sFILETRANSFER_CLOSE_TEXT
source: Are you sure you want to cancel? If you do, %s will not receive this file.
ba: Һеҙ ысынлап та ошо файлды ебәреүҙән баш тартаһығыҙмы? Әгәр ебәреүҙән баш тартһағыҙ, %s файлды ала алмаясаҡ.

# sFILETRANSFER_CLOSE_TITLE
source: Cancelling
ba: Сикләйбеҙ

# sFILETRANSFER_CLOSE_CAP
source: Stop sending file
ba: Файлды ебәреүҙе туҡтатырға

# sFILETRANSFER_INFORM
source: Add this person as a contact to send and receive files.
ba: Был кеше менән файлдар алмаштырышыр алдынан, уны бәйләнештәр исемлегенә индерегеҙ.

# sFILETRANSFER_HINT1_RELAYED
source: You have a relayed connection. This means that sending will be slow.
ba: Хәбәр ебәреү ретрансляциялана. Был ниндәйҙер бер ваҡытты алыуын аңлата.

# sBUDDYMENU_SENDFILE
source: Send files...
ba: Файл ебәрергә...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
ba: Кире ҡағылған

# sFILETRANSFER_STATUS_TEXT_FAILED_2
source: Sending failed
ba: Файл ебәреп булманы
