Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sTOPUP_AUTO_RECHARGE_SUSPENDED_HELP_TEXT
source: Auto-recharge may be unavailable because you’ve reached a limit. When this resets, you’ll be able to use it again as normal.
ba: Иҫәпте автоматик тултырыу функцияһы эшләмәй, сөнки билдәләнгән сикләүҙе тултырғанһығыҙ. Шул сикләүҙең ваҡыты үткәндән һуң, ошо функцияны ғәҙәттәгесә ҡуллана алырһығыҙ.

# sTOPUP_INTRO_PARAGRAPH_ATU_SUSPENDED
source: Looks like you’re running low on credit. Auto-recharge is unavailable at this time, but you can still add credit manually.
ba: Һеҙҙең иҫәптә бик аҙ аҡса бар, күрәһең. Әлегә иҫәпте автоматик тултырыу мөмкинлеге юҡ, әммә һеҙ иҫәпте ҡулдан тултыра алаһығыҙ.

# sOPTIONS_HIDE_IP_ADDRESS
source: Allow direct connections to your contacts only.
ba: Тура бәйләнеште тик үҙегеҙҙең бәйләнештәр исемлегендә булған кешеләр менән генә рөхсәт итергә

# sOPTIONS_HIDE_IP_ADDRESS_HINT
source: When you call someone who isn't a contact, we'll keep your IP address hidden.<br/><br/>This may delay your call setup time.
ba: Әгәр абонент бәйләнештәр исемлегендә булмаһа, һеҙҙең IP-адрес шылтыратыу мәлендә йәшерелә. <br/><br/> Шуның өсөн элемтә яйыраҡ булыуы мөмкин.

# sVIDEOMSG_DOWNLOAD_HINT
source: Download video message
ba: Видео-хәбәрҙе йөкләү

# sVIDEOMSG_BACK_HINT
source: Go back to chat
ba: Чатҡа кире керергә

# sVIDEOMSG_SEND
source: Send video message
ba: Видео-хәбәр ебәрергә

# sADD_PHONES_FORM_ADD_NUMBER_HINT
source: Add number
ba: Номер өҫтәргә

# sADD_PHONE_NUMBER_CAPTION
source: Save a phone number
ba: Телефон номерын һаҡларға

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
ba: Һайланғандарҙан юйырға

# sBUDDYMENU_PIN_ICON
source: Add to favorites
ba: Һайланғандарға өҫтәргә

# sBUDDYMENU_SEND_VIDEOMESSAGE
source: Send Video Message
ba: Видео-хат ебәреү

# sVIDEOMSG_REPLY_HINT
source: Send video message
ba: Видео-хәбәр ебәрергә

# sAC_SEND_REQ
source: %s is not in your Contacts
ba: %s һеҙҙең бәйләнештәрҙә түгел

# sAC_RESEND_REQ
source: Contact request sent - <a href="%s">Resend contact request</a>
ba: Бәйләнеш мәғлүмәттәрен һоратыу ебәрелде. <a href="%s">Бәйләнеш мәғлүмәттәрен һоратыуҙы ҡабаттан ебәрергә</a>

# sAC_ACCEPT_REQ
source: %s is not in your Contacts - <a href="%s">Add to Contacts</a>
ba: %s һеҙең Бәйләнештәр араһында юҡ - <a href="%s">Бәйләнештәргә Өҫтәргә</a>

# sAC_REQ_SENT
source: Contact request sent
ba: Бәйләнеш мәғлүмәттәрен ебәрергә

# sAC_UNBLOCK
source: You have blocked this contact - <a href="%s">Unblock</a>
ba: Был бәйләнеште бикләгәнһегеҙ. <a href="%s">Биктән алырға</a>.

# sVIDEOMSG_ERROR_START_DEVICE
source: Your camera or microphone is already in use.<br/>Please close any app or Skype chat that might be using it, then try again.
ba: Камера йәки микрофон инде ҡуланыла. <br/>Уларҙы ҡулланыусы Скайп чатының ҡушымтаһын йәки тәҙрәһен ябығыҙ ҙа, ҡабаттан маташып ҡарағыҙ.

# sVIDEOMSG_ERROR_NO_CAM
source: You need a camera to record video messages.<br/>Please check your camera is connected and try again.
ba: Видеохәбәр яҙҙыртыу өсөн, камера кәрәк. <br/>Камера тоташыуын тикшерегеҙ ҙә, йәнә маташып ҡарағыҙ.

# sVIDEOMSG_ERROR_UNKNOWN
source: Oops, something went wrong.<br/>Please try again, or get in touch if you need help.
ba: Ой, хата килеп сыҡты. <br/>Яңынан маташығыҙ йәки ярҙам кәрәк булһа беҙгә мөрәжәғәт итегеҙ.

# sVIDEOMSG_ERROR_DEVICE_LOST
source: You've stopped recording a video message.<br/>Your camera or microphone was disconnected. Record your message again, or send it now if you're ready.
ba: Видеохәбәр яҙҙыртыуҙы туҡтаттығыҙ. <br/>Камера йәки микрофон һүндерелгән. Хәбәрҙе яңынан яҙҙыртығыҙ, йәки ул әҙер булһа, яңынан ебәрегеҙ.

# sVIDEOMSG_LOOKING_GOOD_TITLE
source: Looking good!
ba: Бик матурһығыҙ!

# sVIDEOMSG_LOOKING_GOOD_DESC
source: Hit record when you're ready.
ba: Әгәр әҙер булһағыҙ, яҙҙыртыуҙы башлағыҙ.

# DECLINE_POPUP_CAPTION
source: Decline contact request
ba: Бәйләнеш мәғлүмәттәрен һоратыуҙы кире ҡағырға

# DECLINE_POPUP_BLOCK_CAPTION
source: Block
ba: Бикләргә

# DECLINE_POPUP_SPAM_CAPTION
source: Report as spam
ba: Спам белдереү

# sVIDEOMSG_SEND_CAPTION
source: Send video message
ba: Видео-хәбәр ебәрергә

# sVIDEOMSG_CANCEL_CAPTION
source: Cancel
ba: Баш тартырға

# sVIDEOMSG_RECORD_CAPTION
source: Record
ba: Яҙҙырырға

# sTASKBAR_MENU_SIGN_OUT
source: Sign Out
ba: Сығыу

# sOPTIONS_HIDE_NOTIFICATIONS
source: recording a video message or sharing screens
ba: Видеохәбәрҙәр йәки экранды күрһәтеү яҙмалары

# sOPTIONS_RECORDING_VIDEO_MESSAGE
source: Do not show notifications when:
ba: Белгертеүҙәрҙе күрһәтмәҫкә, әгәр:

# sVIDEOMSG_STOP_RECORD_CAPTION
source: Stop recording
ba: Яҙҙыртыуҙы туҡтатырға

# sPREM_VIDEO_MESSAGE_WEB_WINDOW_CAPTION
source: Video messaging
ba: Видео хатлашыу

# sOPTIONS_NOTIF_VIDEO_MESSAGE
source: sends me a video message
ba: Видео-хәбәр миңә ебәр

# sTRAYALERT_VIDEO_MESSAGE
source: New video message
ba: Яңы видеохәбәр

# sVIDEOMSG_STATUS_TEXT_UNAVAILABLE
source: Video message is unavailable
ba: Был видеохәбәр асыҡ түгел

# sPLUS_MENU_VIDEO_MESSAGE
source: Send video message...
ba: Видео-хәбәр ебәрергә

# sCONVERSATION_VIDEO_MESSAGE
source: New video message
ba: Яңы видео-хәбәр

# sACC_NAME_MYSELF_HEADER
source: My profile
ba: Шәхси мәғлүмәт

# sACC_NAME_QF
source: Search
ba: Эҙләргә

# sACC_NAME_CONTACTS_TAB
source: All contacts
ba: Бөтә бәйләнештәр

# sACC_NAME_CONVERSATION_LIST
source: Contacts
ba: Бәйләнештәр исемлеге

# sACC_NAME_CONVERSATIONS_TAB
source: All recent messages.
ba: Бөтә булған һуңғы хәбәрҙәр

# sACC_NAME_INBOX_LIST
source: Recent messages
ba: Һуңғы хәбәрҙәр

# sACC_NAME_CONVERSATION_FAVORITE
source: Favorite
ba: Һайланған

# sACC_NAME_ONLINE_STATUS
source: %0:s, select to change status
ba: %0:s, дәрәжәгеҙҙе үҙгәртер өсөн һайлағыҙ

# sACC_NAME_DC_BANNER_CLOSE_BUTTON
source: Hide message
ba: Хәбәрҙе ҡапларға

# sACC_NAME_SELECTED_GROUP_CUSTOM
source: All %0:s
ba: Бөтәһе %0:s

# sVIDEOMSG_UPSELL
source: Would you like to leave a video message?
ba: Видеохәбәр ҡалдырырға теләйһегеҙме?

# sVIDEOMSG_UPSELL_BUTTON
source: Video message
ba: Видео-хат

# sACC_NAME_CONVERSATION_SEARCH_EDIT_CLEAR
source: Clear search input
ba: Эҙләү һоратыуын юйырға

# sACC_NAME_SEARCH_EDIT
source: Search by name, Skype name or email
ba: Скаптың логины, исеме йәки электрон почта адресы буйынса эҙләү

# sACC_NAME_SEARCH_RESULTS
source: Search results
ba: Эҙләү һөҙөмтәләре

# sACC_NAME_ADD_CONTACT_PANEL_CLOSE
source: Exit add contacts
ba: Бәйләнештәр өҫтәргә тигән менюнан сығырға

# sSKYPEWIFI_FLOATER_ONLINE
source: You're online with Skype WiFi
ba: Һуҙ Интернетҡа Skype WiFi аша индегеҙ

# sSKYPEWIFI_FLOATER_ABOUT_TO_EXPIRE
source: Connection expires soon
ba: Тоташыу сеансы аҙағына етеп килә

# sSKYPEWIFI_LESS_THAN_MINUTE
source: You've been online for less than a minute. You can disconnect at any time and you'll only be charged for the minutes used.
ba: Һеҙ селтәрҙә бер минуттан әҙерәк булдығыҙ. Селтәрҙән теләгән ваҡытта сыға алаһығыҙ; түләү тик селтәрҙә үткәрелгән минуттар өсөн генә алына.

# sSKYPEWIFI_ABOUT_A_MINUTE
source: You've been online for about a minute. You can disconnect at any time and you'll only be charged for the minutes used.
ba: Һеҙ селтәрҙә бер минут тирәһе ултыраһығыҙ. Селтәрҙән теләгән ваҡытта сыға алаһығыҙ; түләү тик селтәрҙә үткәрелгән минуттар өсөн генә алына.

# sSKYPEWIFI_MORE_THAN_MINUTE
source: You've been online for about %d minutes. You can disconnect at any time and you'll only be charged for the minutes used.
ba: Һеҙ селтәрҙә %d минут тирәһе ултыраһығыҙ. Селтәрҙән теләгән ваҡытта сыға алаһығыҙ; түләү тик селтәрҙә үткәрелгән минуттар өсөн генә алына.

# sACC_NAME_SELECTED_GROUP_ALL_BUDDIES
source: All contacts
ba: Бөтә бәйләнештәр

# sACC_NAME_SELECTED_GROUP_SKYPE_BUDDIES
source: All Skype contacts
ba: Skype-тағы бөтә бәйләнештәр

# sACC_NAME_SELECTED_GROUP_ONLINE_BUDDIES
source: All online contacts
ba: Бөтә онлайн бәйләнешәр

# sACC_NAME_SELECTED_GROUP_EXTERNAL_CONTACTS
source: All Outlook contacts
ba: Бөтә Outlook бәйләнештәре

# sACC_NAME_SELECTED_GROUP_XMPP_CONTACTS
source: All Facebook contacts
ba: Бөтә Facebook бәйләнештәре

# sACC_NAME_SELECTED_GROUP_PASSPORT_CONTACTS
source: All Messenger contacts
ba: Messenger-ҙағы бөтә бәйләнештәр

# sACC_NAME_SELECTED_GROUP_LYNC_CONTACTS
source: All Lync contacts
ba: Lync-тағы бәтә бәйләнештәр

# sACC_CALL_POPUP_NAME
source: Call options
ba: Шылтыратыу параметрҙары

# sACC_CALL_EDIT_NUMBER_BUTTON
source: Edit number
ba: Номерҙы төҙәтергә

# sACC_CALL_PHONES_SELECTED_COUNTRY_COMBO_NAME
source: Select country/region to call
ba: Шылтыратыу өсөн ил/төбәкте һайларға

# sACC_CALL_PHONES_ENTER_PHONE_NUMBER_EDIT_NAME
source: Enter phone number
ba: Телефон номерын индерергә

# sACC_CALL_PHONES_CLEAR_BUTTON
source: Clear phone number
ba: Телефон номерын юйырға

# sACC_CALL_PHONES_SEND_SMS_BUTTON
source: Write SMS
ba: СМС яҙырға

# sACC_CALL_PHONES_QUALITY_BUTTON
source: Check connection settings
ba: Тоташыу көйләүҙәрен тикшерергә

# sACC_CALL_PHONES_REQUEST_CREDIT_NAME
source: You have %s Skype Credit, Buy more credit
ba: Скайп иҫәбендә ҡалған аҡса - %s. Иҫәпкә аҡса һалығыҙ.

# sACC_CALL_PHONES_REQEUST_SUBSCRIPTION_NAME
source: You have %d subscriptions. Get a subscription
ba: Һеҙ ошо сама планға яҙылғанһығыҙ: %d. Яҙылырға.

# sACC_CALL_PHONES_RECENT_CALLS_POPUP_NAME
source: Recent calls
ba: Яңыраҡ булған шылтыратыуҙар

# sACC_NAME_HISTORY_LIST
source: History
ba: Тарих

# sACC_NAME_ALREADY_CONTACT
source: Already a contact
ba: Был кеше һеҙҙең бәйләнештәр исемлегендә бар инде

# sACC_NAME_SEND_CONTACT_REQUEST_TEXT
source: Introductory message
ba: Инеш һүҙ

# sACC_MYSELF_PROFILE_TIMEZONE_COMBO_NAME
source: Timezone
ba: Ваҡыт бүлкәте

# sACC_MYSELF_PROFILE_COUNTRY_COMBO_NAME
source: Country/Region
ba: Ил/Регион

# sACC_MYSELF_PROFILE_GENDER_COMBO_NAME
source: Gender
ba: Енес

# sACC_MYSELF_PROFILE_LANGUAGE_COMBO_NAME
source: Language
ba: Тел

# sACC_MYSELF_PROFILE_BIRTH_DAY_COMBO_NAME
source: Day
ba: Көн

# sACC_MYSELF_PROFILE_BIRTH_MONTH_COMBO_NAME
source: Month
ba: Ай

# sACC_MYSELF_PROFILE_BIRTH_YEAR_COMBO_NAME
source: Year
ba: Йыл

# sACC_NAME_CHAT_ENTRY
source: Type a message here
ba: Хәбәрегеҙҙе ошонда яҙығыҙ

# sACC_NAME_CHAT_MESSAGE
source: From %0:s, %1:s, sent on %2:s
ba: %0:s исеменән, %1:s, ебәргән датаһы: %2:s

# sCALLPHONES_PAYG_LNK
source: Buy Skype Credit
ba: Иҫәпкә аҡса һалырға

# sCALLPHONES_PAYG_MORE_LNK
source: Buy more credit
ba: Күберәк аҡса һалырға

# sCALLPHONES_GET_SUBSCR_LNK
source: Get another subscription
ba: Икенсе төрлө планға яҙылыу

# sCALLPHONES_VIEW_SUBSCR_LNK
source: View your subscription(s)
ba: Мин яҙылған планды(дарҙы) күрһәтергә

# sCALLPHONES_SUBSCR_RENEW_LNK
source: Renew
ba: Яңынан башларға

# sCALLPHONES_GET_1ST_SUBSCR_LNK
source: Get a subscription
ba: Планға яҙылырға

# sCALLPHONES_PRO_CREDIT_INFO
source: Request more credit
ba: Иҫәпкә аҡса һалырға ғариза яҙырға

# sCALLPHONES_PRO_SUBSCR_REQUEST
source: Request a subscription
ba: Яҙылыуға ғариза бирергә

# sSMS_NO_CREDIT
source: You need Skype Credit to send text messages (SMS). %0:sBuy Skype Credit now%1:s
ba: Ҡыҫҡа текслы хәбәрҙәр ебәреү өсөн (СМС) һеҙҙең Скайп иҫәбендә аҡса булырға тейеш. %0:sҮҙегеҙҙең Скайп иҫәбенә аҡса һалығыҙ%1:s

# sACC_CALL_EDIT_HOME_NUMBER_BUTTON
source: Edit home number
ba: Өй номерын үҙгәртергә

# sACC_CALL_EDIT_OFFICE_NUMBER_BUTTON
source: Edit office number
ba: Офис номерын үҙгәртергә

# sACC_CALL_EDIT_MOBILE_NUMBER_BUTTON
source: Edit mobile number
ba: Кесә телефоны номерын үҙгәртергә

# sACC_CALL_EDIT_OTHER_NUMBER_BUTTON
source: Edit other number
ba: Башҡа телефонды үҙгәртергә

# sACC_CALL_PHONES_AUTO_COMPLETE_POPUP_NAME
source: Suggested numbers
ba: Тәҡдим ителгән номерҙар

# sACC_HISTORY_ITEM_IMAGE_IN_VOICE_MESSAGE
source: Incoming voice message
ba: Инеүсе тауышлы хәбәр

# sACC_HISTORY_ITEM_IMAGE_OUT_VOICE_MESSAGE
source: Outgoing voice message
ba: Сығыусы тауышлы хәбәр

# sACC_HISTORY_ITEM_IMAGE_IN_FILE
source: Incoming file
ba: Инеүсе файл

# sACC_HISTORY_ITEM_IMAGE_OUT_FILE
source: Outgoing file
ba: Сығыусы файл

# sACC_HISTORY_ITEM_IMAGE_IN_SMS_MESSAGE
source: Incoming sms
ba: Инеүсе СМС

# sACC_HISTORY_ITEM_IMAGE_OUT_SMS_MESSAGE
source: Outgoing sms
ba: Сығыусы СМС

# sACC_HISTORY_ITEM_IMAGE_IN_CHAT_MESSAGE
source: Incoming chat message
ba: Инеүсе чат хәбәре

# sACC_HISTORY_ITEM_IMAGE_OUT_CHAT_MESSAGE
source: Outgoing chat message
ba: Сығыусы чат хәбәр

# sACC_NAME_LIVE_LIST
source: Active calls
ba: Әүҙем шылтыратыуҙар

# sACC_NAME_LIVE_ITEM_VIDM_REC_INDICATOR
source: Recording video message
ba: Яҙҙыртылған видео хәбәрҙәр

# sACC_NAME_LIVE_ITEM_IMAGE_RINGING
source: Incoming call
ba: Инеүсе шылтыратыу

# sACC_NAME_LIVE_ITEM_IMAGE_CALL
source: Active call
ba: Әүҙем шылтыратыу

# sACC_NAME_LIVE_ITEM_IMAGE_ENDED
source: Call ended
ba: Шылтыратыу тамамланған

# sACC_NAME_LIVE_ITEM_IMAGE_ON_HOLD
source: Call on hold
ba: Шылтыратыу көтөү режимында

# sACC_NAME_LIVE_ITEM_IMAGE_MUTED
source: Call muted
ba: Шылтыратыу өҙөлдө

# sACC_NAME_CONVERSATION_ITEM_HAS_EVENTS
source: Unread messages
ba: Уҡылмаған хәбәрҙәр

# sACC_NAME_INBOX_ITEM_MISSED_CALL_EVENT
source: Missed call
ba: Ҡабул ителмәгән шылтыратыу

# sACC_NAME_INBOX_ITEM_BIRTHDAY_EVENT
source: Birthday
ba: Тыуған көн

# sACC_NAME_CONVERSATIONS_CONTROL_TABS
source: Contacts and recents
ba: Бәйләнештәр һәм һуңғылар

# sACC_NAME_SMS_ENTRY
source: Write an SMS to %s
ba: %s-ҡа СМС яҙырға

# sHOTKEY_REJECT
source: Decline incoming call
ba: Инеүсе шылтыратыуҙы кире ҡағырға

# sF_OPTIONS_PLAY_CUSTOM_ACCNAME
source: Play my voice message greeting, duration: %d seconds
ba: Тауышлы хәбәрҙәр өсөн сәләмләүҙе уйнатыу: дауамы %d секунд

# sF_OPTIONS_PLAY_DEFAULT_ACCNAME
source: Play default voice message greeting, duration: %d seconds
ba: Стандарт сәләмләүҙе уйнатыу: дауамы %d секунд

# sF_OPTIONS_RECORD_ACCNAME
source: Record new voice message
ba: Яңы тауышлы хәбәр яҙҙыртыу

# sF_OPTIONS_DELETE_ACCNAME
source: Reset to default voice message greeting
ba: Стандарт сәләмләү

# sACC_OPTIONS_VOICEMAIL_SETTINGS
source: Voice message settings
ba: Тауышлы хәбәрҙәр көйләүе

# sACC_OPTIONS_CALL_FORWARDING_SETTINGS
source: Call forwarding settings
ba: Шылтыратыуҙарҙы кире адреслау көйләүе

# sACC_OPTIONS_SMS_SETTINGS
source: SMS settings
ba: SMS көйләүҙәре

# sACC_OPTIONS_CALL_FORWARDING_ENTER_PHONE_COMBO_NAME
source: Enter phone number
ba: Телефон номерын индерегеҙ

# sACC_NAME_LIVE_SELECT_CONTACTS_LABELED_EDIT
source: Select people to add to this call
ba: Шылтыратыуға өҫтәргә кешеләрҙе һайларға

# sNOTIFY_API_DEPRECATION_MESSAGE
source: It appears you're using %0:s with Skype. To see how 3rd party applications work with Skype, please see our <a href="%1:s">FAQs</a>.
ba: Беҙ һеҙҙең Skype менән бергә %0:s ҡушымтаһы менән ҡулланыуығыҙҙы күреп ҡалдыҡ. Әгәр 3-сө заттарҙың ҡушымталары Skype менән нисек эшләгәнен белгегеҙ килһә, <a href="%1:s">Һорауҙар һәм яуаптар</a> бүлегенә мөрәжәғәт итегеҙ.

# sACC_NAME_CHAT_CHANNEL_SWITCHER_SMS
source: Chat via SMS, switch message type
ba: SMS-хәбәрҙән әңгәмә, хәбәр тибын үҙгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_SKYPE
source: Chat via Skype, switch message type
ba: "Skype"тан әңгәмә, хәбәр тибын үҙгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_FACEBOOK
source: Chat via Facebook, switch message type
ba: "Facebook"тан әңгәмә, хәбәр тибын үҙгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_PASSPORT
source: Chat via Messenger, switch message type
ba: "Messenger"ҙан әңгәмә, хәбәр тибын үҙгәртергә

# sACC_NAME_CHAT_CHANNEL_SWITCHER_LYNC
source: Chat via Lync, switch message type
ba: " Lync"тан әңгәмә, хәбәр тибын үҙгәртергә

# sF_VOICEMAIL_OPTIONS_INFO_CALL_FORWARDING
source: Note: Call forwarding is active. Calls will be sent first to the phone number(s) set. If there is no answer, calls will be recorded as a voice message.
ba: Иҫкәрмә. Шылтыратыуҙарҙы кире адреслау ҡабыҙылған. Шылтыратыуҙар иң тәүҙә күрһәтелгән телефон номер(ҙар)ына йүнәлтелә. Үткәреп ебәрелгән шылтыратыуҙар тауышлы хәбәрҙәр яҙҙыртыу системаһына биреләсәк.

# sF_VOICEMAIL_OPTIONS_INFO_NO_CALL_FORWARDING
source: Note: If call forwarding is on, calls will be sent first to the phone number(s) you entered. If there is no answer, calls will be recorded as a voice message.
ba: Иҫкәрмә. Әгәр шылтыратыуҙарҙы кире адреслау ҡабыҙылған икән, шылтыратыуҙар иң тәүҙә һеҙ күрһәткән телефон номер(ҙар)ына йүнәлтелә. Үткәреп ебәрелгән шылтыратыуҙар тауышлы хәбәрҙәр яҙҙыртыу системаһына биреләсәк.

# sACC_ACTION_EXPAND
source: Expand
ba: Ҙурайтырға

# sACC_ACTION_COLLAPSE
source: Collapse
ba: Төрөргә

# sACC_ACTION_BUTTON_CLICK
source: Click
ba: Төрткө

# sACC_ACTION_LINK_CLICK
source: Click
ba: Төрткө

# sACC_ACTION_CHECK
source: Check
ba: Тикшерергә

# sACC_NAME_STATUS_UNKNOWN2
source: This person isn't in your Contact list.
ba: Был кеше һеҙҙең бәйләнештәр исеменә индерелмәгән

# sACC_NAME_STATUS_PENDING
source: This person has not shared their details with you.
ba: Был ҡулланыусы һеҙгә үҙе тураһында мәғлүмәт бирмәгән әле

# sACC_NAME_STATUS_BLOCKED
source: Blocked
ba: Бикләнгән

# sACC_NAME_STATUS_PSTN
source: Phone number
ba: Телефон номеры

# sACC_NAME_STATUS_OFFLINE
source: Offline
ba: Оффлайн

# sACC_NAME_STATUS_OFFLINE_VM
source: Offline with voice messaging
ba: Селтәрҙә түгелмен, әммә тауышлы хәбәрҙәр ҡабул итәм.

# sACC_NAME_STATUS_OFFLINE_CF
source: Offline with call forwarding
ba: Селтәрҙә түгел, шылтыратыуҙарҙы кире адреслау эшләй

# sACC_NAME_STATUS_ONLINE
source: Online
ba: Онлайн

# sACC_NAME_STATUS_AWAY
source: Away
ba: Урында юҡ

# sACC_NAME_STATUS_DND
source: Do Not Disturb
ba: Борсомаҫҡа

# sACC_NAME_STATUS_ONLINE_MOBILE
source: Online on a mobile device
ba: Селтәрҙә мобиль элемтәлә

# sACC_NAME_STATUS_AWAY_MOBILE
source: Away on a mobile device
ba: Урынында түгел мобиль элемтәлә

# sACC_NAME_STATUS_DND_MOBILE
source: Do Not Disturb status on a mobile device
ba: Мобиль ҡорлмала "Борсомаҫҡа" дәрәжәһе

# sACC_NAME_STATUS_BLOCKED_FLAMINGO
source: Facebook contact Blocked
ba: Facebookтағы бәйләнеш бикләнгән

# sACC_NAME_STATUS_OFFLINE_FLAMINGO
source: Facebook contact Offline
ba: Facebookтан бәйләнеш селтәрҙә түгел

# sACC_NAME_STATUS_ONLINE_FLAMINGO
source: Facebook contact Online
ba: Facebookтан бәйләнеш селтәрҙә

# sACC_NAME_STATUS_AWAY_FLAMINGO
source: Facebook contact Away
ba: Facebookтан бәйләнеш урынында түгел

# sACC_NAME_STATUS_DND_FLAMINGO
source: Facebook contact on Do Not Disturb
ba: Facebookтан бәйләнеш борсомауҙарын һорай

# sACC_NAME_STATUS_BLOCKED_PASSPORT
source: Messenger contact Blocked
ba: Messengerҙан бәйләнеш бикләнгән

# sACC_NAME_STATUS_OFFLINE_PASSPORT
source: Messenger contact Offline
ba: Messengerҙағы бәйләнеш селтәрҙә түгел

# sACC_NAME_STATUS_ONLINE_PASSPORT
source: Messenger contact Online
ba: Messengerҙағы бәйләнеш селтәрҙә

# sACC_NAME_STATUS_AWAY_PASSPORT
source: Messenger contact Away
ba: Messengerҙан бәйләнеш селтәрҙә түгел

# sACC_NAME_STATUS_DND_PASSPORT
source: Messenger contact on Do Not Disturb
ba: Messengerҙағы бәйләнеш борсомауҙарын һорай

# sACC_NAME_STATUS_PENDING_LYNC
source: This person has not shared their details with you. Lync
ba: Был ҡулланыусы һеҙгә үҙе тураһында мәғлүмәт бирмәгән әле. Lync

# sACC_NAME_STATUS_BLOCKED_LYNC
source: Lync contact Blocked
ba: Lyncтағы бәйләнеш бикләнгән

# sACC_NAME_STATUS_OFFLINE_LYNC
source: Lync contact Offline
ba: Lync-тағы бәйләнеш оффлайн

# sACC_NAME_STATUS_ONLINE_LYNC
source: Lync contact Online
ba: Lync-тағы бәйләнеш онлайн

# sACC_NAME_STATUS_AWAY_LYNC
source: Lync contact Away
ba: Lyncтағы бәйләнеш урынында түгел

# sACC_NAME_STATUS_DND_LYNC
source: Lync contact on Do Not Disturb
ba: Lyncтағы бәйләнеш борсомауҙарын һорай

# sF_OPTIONS_ASSOCIATE_WITH_TEL
source: Use Skype to call tel: links on the web
ba: Скайпты tel онлайн һылтанмаларына шылтыратыу өсөн ҡулланырға:

# sCALL_POPUP_CALL_FLAMINGO
source: Call Facebook
ba: Facebook-ҡа шылтыратырға

# sCALL_POPUP_CALL_LYNC
source: Call Lync
ba: Linc-ҡа шылтыратырға

# sCALL_POPUP_CALL_SKYPE
source: Call Skype
ba: Skype-ҡа шылтыратырға

# sCALL_POPUP_CALL_HOME
source: Call home%0:s (%1:s)
ba: Йорт телефонына шылтыратырға%0:s (%1:s)

# sCALL_POPUP_CALL_OFFICE
source: Call office%0:s (%1:s)
ba: %0:s (%1:s) номерлы эш телефонына шылтыратырға

# sCALL_POPUP_CALL_MOBILE
source: Call mobile%0:s (%1:s)
ba: Кеҫә телефонына шылтыратырға%0:s (%1:s)

# sCALL_POPUP_CALL_OTHER
source: Call other%0:s (%1:s)
ba: Бүтән телефонға шылтыратырға%0:s (%1:s)

# sCALL_POPUP_CALL_PHONE
source: Call phone %0:s (%1:s)
ba: Телефонға шылтыратырға%0:s (%1:s)

# sCALL_POPUP_SMS_HOME
source: SMS home %0:s (%1:s)
ba: Йорт телефонына SMS-хәбәр ебәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_OFFICE
source: SMS office %0:s (%1:s)
ba: Эш телефонына SMS-хәбәр ебәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_MOBILE
source: SMS mobile %0:s (%1:s)
ba: Кеҫә телефонына SMS-хәбәр ебәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_OTHER
source: SMS other %0:s (%1:s)
ba: Бүтән телефонға SMS-хәбәр ебәрергә%0:s (%1:s)

# sCALL_POPUP_SMS_PHONE
source: SMS phone %0:s (%1:s)
ba: Телефонға SMS-хәбәр ебәрергә%0:s (%1:s)

# sACC_NAME_CHAT_PARTICIPANT_LIST
source: Participant List
ba: Ҡатнашыусылар исемлеге

# sACC_NAME_CHAT_CONTENT_LIST
source: Chat Content List
ba: Чат йөкмәткеһе

# sACC_NAME_FILE_MESSAGE
source: From %0:s, file transfer: %1:s, on %2:s
ba: %0:s исемле ҡулланыусынан, %1:s файл тапшырыу: ебәргән ваҡыты: %2:s

# sACC_NAME_VIDEO_MESSAGE
source: From %0:s, video message, sent on %1:s
ba: %0:s исемле ҡулланыусынан видеохәбәр, ебәргән ваҡыты: %1:s

# sACC_NAME_SMS_MESSAGE
source: From %0:s, SMS message: %1:s, sent on %2:s
ba: %0:s исемле ҡулланыусынан СМС: %1:s, ебәргән ваҡыты: %2:s

# sACC_NAME_SMS_MESSAGE2
source: From %0:s, SMS message: %1:s, %2:s, on %3:s
ba: С% 0: S, SMS хәбәр:% 1: S,% 2: S,% 3: S

# sF_OPTIONS_PAGE_ACCESSIBILITY
source: Accessibility
ba: Аңлайышлылыҡ

# sF_OPTIONS_LBC_ACCESSIBILITY
source: <b>Accessibility:</b> Make Skype more accessible for you
ba: <b>Махсус ихтыяждар:</b> Скайпты үҙ ихтыяждарығыҙға яраштырып көйләгеҙ

# sF_ACC_SETTINGS
source: Enable accessible mode
ba: Махсус мөмкинселектәрҙе бирергә

# sACC_NAME_PIN_ICON
source: Add %s to favorites
ba: Һайланғандарға %s өҫтәргә

# sACC_NAME_UNPIN_ICON
source: Remove %s from favorites
ba: Һайланғандарҙан %s юйырға

# sF_ACC_NAME_CHOOSE_CONTACTS_LIST
source: Choose contacts
ba: Бәйләнештәр һайларға

# sF_ACC_NAME_SELECTED_CONTACTS_LIST
source: Selected contacts
ba: Абоненттарҙы һайларға

# sF_ACC_ENTER_PHONE
source: Enter phone
ba: Телефон индерегеҙ

# sF_ACC_SMS_CONFIRM_SEND
source: Confirm sending
ba: Ебәреүҙе раҫларға

# sACC_CHAT_HISTORY_MESSAGE_CUSTOM
source: Messages from %s. Press tab to change history period.
ba: %s исеменән хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_YESTERDAY
source: Messages from yesterday. Press tab to change history period.
ba: Кисәге хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_7DAYS
source: Messages for the last 7 days. Press tab to change history period.
ba: Һуңғы 7 көн эсендәге хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_30DAYS
source: Messages for the last 30 days. Press tab to change history period.
ba: Һуңғы 30 көн эсендәге хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_3M
source: Messages for the last 3 months. Press tab to change history period.
ba: Һуңғы 3 ай эсендәге хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_6M
source: Messages for the last 6 months. Press tab to change history period.
ba: Һуңғы 6 ай эсендәге хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_12M
source: Messages for the last year. Press tab to change history period.
ba: Һуңғы йыл эсендәге хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.

# sACC_CHAT_HISTORY_BEGINNING
source: Messages from the beginning. Press tab to change history period.
ba: Иң баштан алып булған хәбәрҙәр. Тарих арауығын үҙгәртеү өсөн, Tab төймәһенә баҫығыҙ.
