Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sERROR_CLIPBOARD_TEXT
source: Another application may be using the Clipboard at the moment. Please try again
ba: Тағы бер ҡушымтаның алмашыу буферын ҡулланыуы мөмкин. Зинһар, тағы берҙе маташып ҡарағыҙ.

# sF_OPTIONS_NOTIF_FLAMINGO_ONLINE
source: comes online (on Facebook)
ba: селтәргә инһә (Facebookта)

# sF_OPTIONS_NOTIF_FLAMINGO_OFFLINE
source: goes offline (on Facebook)
ba: селтәрҙән сыҡһа (Facebookта)

# sMAINMENU_DIALPAD
source: Show Dial Pad
ba: Номер йыйыу панеле күренеше

# sFINGERSCROSSED_SMILEY
source: Fingers crossed
ba: Бармаҡ ишеү

# sFACEPALM_SMILEY
source: Facepalm
ba: Йөҙөмдө ҡаплайым

# sWAITING_SMILEY
source: Waiting
ba: Көтәм

# sHIGHFIVE_SMILEY
source: High five
ba: Бир биште

# sLALALA_SMILEY
source: Lalala
ba: Лә-лә-лә

# sHEIDY_SMILEY
source: Heidy
ba: Тейен

# sTUMBLEWEED_SMILEY
source: Tumbleweed
ba: Ҡамғаҡ

# sWTF_SMILEY
source: What the...
ba: Орҙом

# sWFH_SMILEY
source: Working from home
ba: Өйгә эш

# sCALL_TOOLBAR_SHOW_CONTACTS_HINT
source: Show contacts
ba: Бәйләнештәрҙе ҡарарға

# sCALL_TOOLBAR_HIDE_CONTACTS_HINT
source: Hide contacts
ba: Бәйләнештәрҙе йәшерергә

# sF_UPGRADE_READY_CAPTION
source: Updates are ready to install
ba: Яңыртыуҙар ҡуйылырға әҙер

# sF_UPGRADE_READY_TEXT
source: The latest version of %s is ready to install now.
ba: %s өсөн иң һуңғы версия ҡуйыуға әҙер

# sF_UPGRADE_READY_TEXT2
source: It won't take long to upgrade - and you'll get all the latest improvements and fixes.
ba: Яңы версияны ҡуйыу күп ваҡытты алмаясаҡ, һөҙөмтәлә һеҙ иң һуңғы яңыртыуҙар һәм яҡшыртыуҙар менән файҙаланырһығыҙ.

# sF_UPGRADE_BTN_UPGRADE
source: Upgrade
ba: Яңыртыу

# sF_UPGRADE_BTN_NOTNOW
source: Not now
ba: Әле түгел

# sAVATAR_CAPTURE_CONFIRMATION_CAPTION
source: Close this window
ba: Ошо тәҙрәне ябығыҙ

# sAVATAR_CAPTURE_CONFIRMATION_TEXT
source: You haven't saved your changes. Do you still want to close this window?
ba: Үҙгәрештәр һаҡланманы. Һаман да ошо тәҙрәне ябырға теләйһегеҙме?

# sF_CONFIRM_NO_BTN
source: No
ba: Юҡ

# sDELETE_VOICEMAIL_ERROR
source: Please wait a few moments and try deleting the message again.
ba: Зинһар, бер-нисә минут көтөгөҙ ҙә, киренән хәбәрҙе юйып ҡарағыҙ.

# sDELETE_VOICEMAIL_DLG_CAPTION
source: Voice message not deleted
ba: Тауышлы хәбәрҙәр юйылманы

# sLIVE_CALLING
source: calling
ba: шылтыратыу

# sAVATAR_CAPTURE_SMALL_IMAGE_TEXT
source: Pick a bigger picture. It will be easier for people to see.
ba: Ҙур фотоһүрәт һайлағыҙ. Башҡа кешеләр һеҙҙе яҡшыраҡ күрәсәк.

# sAVATAR_CAPTURE_CHANGE_PICTURE
source: Change picture
ba: Рәсемде үҙгәртергә

# sPLUS_MENU_ADD_PEOPLE
source: Add people...
ba: Кешеләрҙе өҫтәргә...

# sPLUS_MENU_HINT
source: Add participants, send files and more
ba: Ҡатнашыусыларҙы теркәү, файлдар ебәреү һәм башҡа күп нәмәләр

# sSTARTCALL_FOR_SCEENSHARING
source: You need to be on a call to share screens
ba: Экранды күрһәтер өсөн, шылтыратыр кәрәк.

# sSTARTCALL_FOR_SCEENSHARING_TITLE
source: Share Screens
ba: Экранды күрһәтеү

# sSTARTCALL_FOR_SCEENSHARING_OK
source: Call
ba: Шылтыратырға

# sMAINMENU_HIDE_DIALPAD
source: Hide dial pad
ba: Цифрлы клавиатураны ҡапларға.

# sCHAT_FLAMINGO_CONTACT_OFFLINE
source: %s is offline on Facebook. <a href="skype:%s?sms">Send SMS.</a>
ba: %s исемле ҡулланыусы Facebook селтәрендә түгел.<a href="skype:%s?sms">SMS ебәрергәме</a>

# sMENU_EXTRAS_GET_APPS_CAPTION
source: Get Apps...
ba: Ҡушымталар алырға...

# sLIVE_PLUS_MENU_ADD_PEOPLE
source: Add people to this call...
ba: Шылтыратыуға кешеләрҙе өҫтәргә...

# sOPTIONS_CALL_CONTROLS
source: Show call controls when Skype is in the background
ba: Скайп фон режимында эшләгән мәлдә, шылтыратыу менән идара итеү төймәләрен күрһәтергә.

# sCALL_MONITOR_ON_HOLD
source: On hold
ba: Көтөлә

# sCALL_ACCOUNT_FIRST_CALL_FREE
source: First call is free
ba: Беренсе шылтыратыу бушлай

# sCHANGE_SHARING_OPTIONS_HINT
source: Change sharing options
ba: Алмаштырыш параметрҙарын үҙгәртергә

# sSCRSHARINGSEL_TITLE_SINGLE_DESKTOP
source: Start sharing your screen with %s
ba: с% S менән экранды күрһәтеүҙе башларға

# sSCRSHARINGSEL_TITLE_WINDOWS
source: Select a window to share with %s
ba: с% S менән экран күрһәтеүҙе башлар өсөн, тәҙрә һайлағыҙ

# sSCRSHARINGSEL_INFO
source: NOTE: Starting your screen sharing will cancel<br />the shared screen you are receiving
ba: ИҪКӘРМӘ: Экранығыҙҙы күрһәтә башлағандан һуң, һеҙ <br /> әңгәмәсегеҙҙең экранын күрә алмаясаҡһығыҙ.

# sGETTING_STARTED_SETUP_LABEL1
source: Nearly done, just a couple of things
ba: Әҙер тиерлек- бер- нисә ваҡ-төйәк ҡалды.

# sGETTING_STARTED_SETUP_LABEL2
source: Check your sound and video – to make sure you'll be able to make voice and video calls.
ba: Тауыш һәм видеоэлемтә буйынса шылтыратыу мөмкинлеге булыуына ышаныр өсөн, тауыш һәм видеоны тикшерегеҙ.

# sGETTING_STARTED_SETUP_LABEL3
source: Set your profile picture – so friends, family and colleagues can easily find you.
ba: Фотоһүрәт ҡуйығыҙ - дуҫтарығыҙ, туғандарығыҙ һәм хеҙмәттәштәрегеҙ һеҙҙе еңел таба аласаҡ.

# sGETTING_STARTED_SETUP_BUTTON
source: Continue
ba: Дауам итергә

# sGETTING_STARTED_TITLE
source: <b>Setting up Skype</b>
ba: <b>Скайп көйләүе</b>

# sGETTING_STARTED_SOUND_CAPTION
source: Check your sound and video
ba: Тауышты һәм видеоны тикшерегеҙ.

# sGETTING_STARTED_SPEAKERS_LABEL
source: <b>Speakers</b> - can you hear the test sound?
ba: <b>Динамиктар</b> - тикшереү тауышын ишетәһегеҙме?

# sGETTING_STARTED_MIC_LABEL
source: <b>Microphone</b> - can your voice be heard?
ba: <b>Микрофон</b> - үҙегеҙҙе ишетәһегеҙме?

# sGETTING_STARTED_VIDEO_LABEL
source: <b>Video</b> - can you see yourself?
ba: <b>Видео</b> - Үҙегеҙҙе күрәһегеҙме?

# sGETTING_STARTED_SPEAKER_PROBLEMS
source: <b>Problems with your sound?</b>
ba: <b>Һеҙҙең тауыш менән бәләме?</b>

# sGETTING_STARTED_SPEAKER_PROBLEM_1
source: Check your speakers are plugged in.
ba: Динамиктарҙың тоташыуын тикшерегеҙ

# sGETTING_STARTED_SPEAKER_PROBLEM_2
source: Check your speakers are switched on.
ba: Һеҙҙең динамиктарҙың дөрөҫ ҡабыҙылғанын тикшерегеҙ.

# sGETTING_STARTED_SPEAKER_PROBLEM_3
source: Check your volume is turned up.
ba: Динамиктарҙың тауыш кимәлен тикшерегеҙ

# sGETTING_STARTED_MIC_PROBLEMS
source: <b>Problems with your microphone?</b>
ba: <b>Һеҙҙең микрофон менән бәләме?</b>

# sGETTING_STARTED_MIC_PROBLEM_1
source: Check your microphone is switched on.
ba: Микрофонығыҙ ҡабыҙылғанын тикшерегеҙ.

# sGETTING_STARTED_MIC_PROBLEM_2
source: Check mute isn’t on.
ba: Тауыш баҫтырылмағанын тикшерегеҙ.

# sGETTING_STARTED_MIC_PROBLEM_3
source: Try adjusting the input level.
ba: Ингән тауышты көйләп ҡарағыҙ.

# sGETTING_STARTED_MIC_PROBLEM_4
source: Select a different microphone.
ba: Икенсе микрофон һайлағыҙ

# sGETTING_STARTED_MORE_HELP
source: More help
ba: Тағы ярҙам

# sGETTING_STARTED_PLAY_SOUND
source: Test sound
ba: Тауышты тикшереү

# sGETTING_STARTED_INTRO_CAPTION
source: Add a profile picture
ba: Аватар өҫтәргә

# sGETTING_STARTED_INTRO_CONTENT1
source: Your profile picture is how people will see you on Skype. It’s much easier for your friends, family and colleagues to find you when they can see your picture.
ba: Аватарығыҙ - ул һеҙҙең Скайптағы күркегеҙ. Аватар булғанға күрә, һеҙҙе дуҫтарығыҙ, ғаиләгеҙ һәм коллегаларығыҙ еңел генә таный аласаҡ.

# sGETTING_STARTED_INTRO_CONTENT2
source: Add a profile picture so people find the right %s.
ba: Кешеләр дөрөҫ %s-ты тапһын өсөн фотоһүрәт өҫтәгеҙ.

# sGETTING_STARTED_INTRO_CONTENT3
source: You can easily update your picture later.
ba: Үҙегеҙҙең фотоһүрәтте һеҙ һуңынан үҙгәртә алаһығыҙ.

# sGETTING_STARTED_INTRO_ADD_LATER
source: Add later
ba: Һуңыраҡ өҫтәргә

# sGETTING_STARTED_SET_PICTURE_LABEL
source: Take a picture of yourself with your webcam, or browse for a picture on your computer.
ba: Үҙегеҙҙең фотоһүрәтегеҙҙе вебкамерағыҙ менән яһағыҙ, йәки компьютерығыҙҙа фотоһүрәт ҡараштырығыҙ.

# sGETTING_STARTED_TAKE_SNAPSHOT_BUTTON
source: Take a picture
ba: Фотоға төшөрөргә...

# sGETTING_STARTED_CHOOSE_FILE_BUTTON
source: Browse...
ba: Ҡараштырыу...

# sGETTING_STARTED_CHOOSE_WEBCAM_LABEL
source: Choose a different webcam
ba: Икенсе вебкамераны һайлағыҙ

# sSHARE_DESKTOP
source: Share desktop
ba: Эш өҫтәлен күрһәтеү

# sSHARE_WINDOW
source: Share window
ba: Тәҙрәне күрһәтергә

# sGETTING_STARTED_SAVE_BUTTON
source: Use this picture
ba: Был һүрәтте ҡулланырға

# sGETTING_STARTED_TRY_AGAIN
source: Try again
ba: Тағы берҙе маташырға

# sGETTING_STARTED_TRY_DONE_LABEL
source: You're all set up and ready to add your friends, family and colleagues and start making voice and video calls.
ba: Көйләү тамам, тик дуҫтарҙы, яҡын туғандарҙы һәм хеҙмәттәштәрҙе генә бәйләнештәр исемлегенә өҫтәргә ҡалды - һәм тауыш һәм видеоэлемтә буйынса шылтыратырға мөмкин.

# sGETTING_STARTED_TRY_START_SKYPE
source: Start using Skype
ba: Skype менән ҡуллана башларға

# sGETTING_STARTED_CLOSE
source: Close
ba: Ябырға

# sGETTING_STARTED_SET_PICTURE_TITLE
source: Set your profile picture
ba: Аватарҙы ҡуйығыҙ

# sSCREEN_SHARING_CHANGE_SETTINGS
source: Change screen sharing settings
ba: Экранды алмаштырылыш көйләүҙәре

# sFLOW_CALL_REJECTED_OUT
source: Call to %s, busy.
ba: %s-ҡа шылтыратыу, буш түгел.

# sHOTKEY_PUSHTOTALK
source: Toggle mute (Push-to-talk)
ba: Микрофонды ваҡытлыса һүндерергә/ҡабыҙырға (Баҫ та һөйләш)

# sCALLALERT_HANG_UP
source: Answering this call will hang up your active call.
ba: Был шылтыратыуға яуап бирһәгеҙ, ағымдағы шылтыратыу эленәсәк

# sF_OPTIONS_SAVING_FAILED3
source: Sorry. Your new settings could not be saved at this time. Please try again later.
ba: Ғәфү итегеҙ. Һеҙҙең яңы көйләүҙәр әлеге ваҡытта һаҡлана алмайҙар. Зинһар, бер аҙҙан ҡабатлап ҡарағыҙ.

# sF_OPTIONS_SAVING_FAILED4
source: Settings not saved
ba: Көйләү һаҡланманы

# sFLOW_CALL_UNANSW_OUT_FBPLUGIN_INST
source: Call to %s, failed. Plugin required
ba: %s менән шылтыратыу килеп сыҡмай. Плагин кәрәк

# sFBPLUGIN_INSTALL_WARNING
source: Your friend needs to install a plugin before you can chat. Please wait for their return call or try again later.
ba: Яҙышыр алдынан дуҫығыҙ плагинды ҡуйырға тейеш. Зинһар өсөн уны көтөп тороғоһ йәки ҙуңынан шылтыратығыҙ.

# sFBPLUGIN_INSTALL_FORM_CAPTION
source: Calling %s
ba: %s шылтыратыу

# sFBPLUGIN_INSTALL_BGR_CAPTION
source: Facebook needs a plugin
ba: Facebook плагинға мохтаж

# sSCRSHARINGSEL_TITLE_CHECKING_SUBS
source: Checking subscription
ba: Яҙылыуҙарҙы тикшерергә

# sSCREENSHARING_SUBS_CHECK_FAILED
source: <center>Could not check subscription, try again ... </center>
ba: <center>Яҙылыуҙы тикшереп булманы, тағы маташып ҡарағыҙ ...</center>

# sCALL_RESUME_OTHERS_HANG_UP
source: To resume a call you need to end your current call
ba: Шылтыратыуҙы яңынан башлар өсөн быныһын тамамларға кәрәк

# sCALL_IN_PROGRESS_HANG_UP
source: Calling %s will end your current call
ba: %s-ҡа шылтыратыу был шылтыратыуҙы туҡтатасаҡ

# sSTATUSMENU_FLAMINGO_SAMEASSKYPE
source: Same as on Skype
ba: Skype-тағы һымаҡ уҡ

# sUNNAMED_GROUP
source: Unnamed group
ba: Исемһеҙ төркөм

# sF_CONTENT_BROWSER_MSG1_1
source: This file "%0:s" belongs to %1:s.
ba: "%0:s" файлы икенсе бер ҡулланыусыныҡы - %1:s.

# sF_CONTENT_BROWSER_MSG1_2
source: Please sign in as %s to select this file.
ba: Зинһар, был файлды һайлау өсөн, %s исеменән Skype-ҡа инегеҙ.

# sF_CONTENT_BROWSER_MSG1_TITLE
source: File belongs to another person
ba: Файл икенсе бер ҡулланыусыныҡы

# sMAINMENU_HELP_PRIVACY
source: Privacy Policy
ba: Хәүефһеҙлек сәйәсәте

# sTEST_SOUND_PLAY_ACC_DESC
source: Click to start playing test sound
ba: Тест тауышын уйнатыр өсөн өсөн саҡылдатығыҙ

# sTEST_SOUND_STOP_ACC_DESC
source: Click to stop playing test sound
ba: Тест тауышын уйнатмаҫ өсөн саҡылдатығыҙ

# sLIVE_SO_PLUS_BUTTON_HINT
source: Add participants
ba: Ҡатнашыусы/-лар өҫтәргә

# sSO_PLUS_MENU_HINT
source: Add participants
ba: Ҡатнашыусы/-лар өҫтәргә

# sLIVE_CALLING_FLAMINGO
source: calling on Facebook (Beta)
ba: facebook-ҡа шылтыратырға (Бета)

# sHOTKEY_SNAPSHOT
source: Take a snapshot during video calls
ba: Видеошылтыратыуҙар мәлендә фотоһүрәт төшөрөгөҙ

# sSMS_FROM_MY_PHONE
source: My mobile
ba: Минең кеҫә телефоны

# sSMS_FROM_ADD_NUMBER
source: Add number
ba: Номер өҫтәргә

# sF_TRANSLATE_OK
source: OK
ba: Яҡшы

# sF_OPTIONS_PAGE_UPGRATES
source: Automatic updates
ba: Автоматик яңыртыуҙар

# sF_OPTIONS_LBC_UPGRADES
source: <b>Automatic updates:</b> ensure you always have the latest version
ba: Һәр ваҡыт һуңғы яңыртыуҙарҙы алыр өсөн <b> Автоматик яңыртыуҙар</b>

# sF_OPTIONS_UPGRADE_LABEL1
source: With automatic updates, Skype will upgrade itself, so you'll always have the latest version without needing to do anything.
ba: Автоматик яңыртыу функцияһы ҡабыҙылғанда, һеҙгә Скайптың яңы версияларын һәм яңыртыу пакеттарын йөкмәтеү һәм ҡуйыу өсөн ваҡыт әрәм итергә тура килмәйәсәк

# sF_OPTIONS_UPGRADE_LABEL2
source: You need administrator access to change this setting, which affects everyone using Skype on this machine.
ba: Был көйләүҙе үҙгәртеү өсөн администратор хоҡуҡтары кәрәк була, сөнки ул ошо компьютерҙағы бар ҡулланыусыларға ла ҡағыла.

# sF_OPTIONS_UPGRADE_TURN_ON
source: Turn on automatic updates
ba: Автоматик яңыртыуҙарҙы ҡабыҙығыҙ

# sF_OPTIONS_UPGRADE_TURN_OFF
source: Turn off automatic updates
ba: Автоматик яңыртыуҙарҙы һүндерегеҙ

# sF_OPTIONS_UPGRADE_LABEL3
source: Running Microsoft Update may also install important Skype updates.
ba: Скайптың ҡайһы бер мөһим яңыртыуҙары Microsoft Update хеҙмәте менән дә ашырыла ала.

# sF_OPTIONS_UPGRADE_LABEL4
source: <a href="skype:?go#automaticupdate">More about Skype and Microsoft Update</a>
ba: <a href="skype:?go#automaticupdate">Skype һәм Microsoft яңыртыуҙары буйынса күберәк</a>

# sSEND_ONE_CONTACT_CONFIRMATION_TEXT
source: Do you want to send %s's contact details to the people in this conversation?<br /><br />This doesn't add %s to the conversation.
ba: %s исемле абоненттың бәйләнеш мәғлүмәттәрен ошо әңгәмәнең ҡатнашыусыларына ебәргегеҙ киләме? <br /><br /> Мәғлүмәттәрҙе биреү %s ҡатнашыусы булараҡ әңгәмәгә ҡушылыуын аңлатмай.

# sSEND_MANY_CONTACT_CONFIRMATION_TEXT
source: Do you want to send these contact details to the people in this conversation?<br /><br />This doesn't add them to the conversation.
ba: Был бәйләнеш мәғлүмәттәрен ошо әңгәмәнең ҡатнашыусыларына ебәргегеҙ киләме? <br /><br /> Мәғлүмәттәрҙе биреү ошо кешеләрҙең ҡатнашыусылар булараҡ әңгәмәгә ҡушылыуын аңлатмай.

# sSEND_CONTACTS_BUTTON_CAPTION
source: &Send contact details
ba: &Бәйләнеш мәғлүмәттәрен ебәрергә

# sCALL_FAILED_TOO_MANY_IDENTITIES
source: Sorry, you can't call %s right now because they're signed into more than one Skype account linked to Facebook.
ba: Ҡыҙғанысҡа ҡаршы, әлеге мәлдә %s исемле абонентҡа шылтырата алмайһығыҙ, сөнки ул Facebookҡа тоташҡан Скайптың берҙән артҡан иҫәп яҙмаһына ингән

# sFAVORITES_CAPTION
source: Favorites
ba: Һайланғандар

# sFAVORITES_BKGROUND_TEXT
source: Drag contacts here
ba: Бәйләнештәрҙе ошонда күсерегеҙ

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
ba: Ябырға

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
ba: Исемен үҙгәртергә

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
ba: Юйырға

# sBUDDYMENU_PIN
source: Add to Favorites
ba: Һайланғандарға өҫтәргә

# sBUDDYMENU_UNPIN
source: Remove from Favorites
ba: Һайланғандарҙан юйырға

# sCONTACT_GROUP_ONLINE2
source: Online
ba: Элемтәлә

# sPREM_SCREENSHARING_WEB_WINDOW_CAPTION
source: Screen sharing
ba: Экранды уртаҡ ҡулланыу

# sCONTACT_GROUP_ALL2
source: All
ba: Барыһы

# sCONTACTS_SKYPE2
source: Skype
ba: Скайп

# sSELECTED_LIST_HINT
source: Change Contact list
ba: Бәйләнеш исемлеген үҙгәртергә

# sPREM_VIDEO_UPSELL_MPV
source: You need Skype Premium to make a group video call. <a href="%s">Find out more</a>
ba: Төркөм шылтыратыуы өсөн һеҙгә Skype Premiumға яҙылыу кәрәк буласаҡ. <a href="%s">Ентеклерәк</a>

# sPREM_VIDEO_UPSELL_SS
source: You need Skype Premium to share screens on a video call or a group call. <a href="%s">Find out more</a>
ba: Төркөм тауыш йәки видеошылтыратыуы мәлендә экранды күрһәтеү өсөн һеҙгә Skype Premiumға яҙылыу кәрәк буласаҡ. <a href="%s">Ентеклерәк</a>

# sSKYPEWIFI_INTRO_HEADER
source: Introducing Skype WiFi
ba: Skype WiFi тәҡдим итәбеҙ

# sSKYPEWIFI_INTRO_DESC
source: Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit.
ba: Дөйөм ҡулланылыусы Wi-Fi-селтәрҙәре буйынса Интернетҡа тоташығыҙ ҙа, үҙегеҙҙең Скайп иҫәбенән тик Интернетта үткәргән ваҡыт өсөн генә түләгеҙ.

# sSKYPEWIFI_INTRO_TEXT1
source: Use Skype, check email and surf the web
ba: Skype ҡулланығыҙ, email тикшерегеҙ һәм Интернет гиҙегеҙ

# sSKYPEWIFI_INTRO_TEXT2
source: Skype WiFi is available at over one million locations worldwide
ba: Бөтә ер шарында Skype бер миллиондан ашыу кешегә асыҡ

# sSKYPEWIFI_INTRO_TEXT3
source: Only pay for the minutes you use
ba: Ҡулланған минуттар өсөн генә түләгеҙ

# sSKYPEWIFI_INTRO_BUTTON
source: Continue
ba: Дауам итергә

# sSKYPEWIFI_NOTCONNECTED_HEADER
source: You're not connected to WiFi
ba: Һеҙ WiFi-ға тоташмағанһығыҙ

# sSKYPEWIFI_NOTCONNECTED_DESC
source: Please join a public WiFi network that supports Skype WiFi
ba: Зинһар, Skype WiFi-ҙы ярҙамлаған WiFi селтәренә тоташығыҙ

# sSKYPEWIFI_NOTCONNECTED_BUTTON
source: Learn more
ba: Ентеклерәк

# sSKYPEWIFI_ALREADYONLINE_HEADER
source: You're already online
ba: Һеҙ былай ҙа онлайн

# sSKYPEWIFI_ALREADYONLINE_DESC
source: Looks like you're already connected to the internet. Skype WiFi lets you go online at public WiFi hotspots in over 1 million locations worldwide.
ba: Ҡарамаҡҡа, һеҙ инде Интернетҡа тоташҡанһығыҙ. Skype Wi-Fi дөйөм ҡулланылған Wi-Fi-селтәрҙәре буйынса бөтә донъялағы 1 миллиондан артыҡ инеү зоналарынан Интернетҡа сығыу мөмкинлеген бирә.

# sSKYPEWIFI_ALREADYONLINE_BUTTON
source: Learn more
ba: Ентеклерәк

# sSKYPEWIFI_ERROR_HEADER
source: Unable to connect
ba: Тоташтырып булмай

# sSKYPEWIFI_ERROR_DESC
source: This WiFi network is not responding correctly. Please try connecting to a different network.
ba: Wi-Fi селтәре дөрөҫ эшләмәй. Зинһар өсөн, икенсе бер селтәргә тоташып ҡарағыҙ.

# sSKYPEWIFI_ERROR_BUTTON
source: Close
ba: Ябырға

# sSKYPEWIFI_NOCREDIT_HEADER
source: Skype WiFi is available here
ba: Skype wi-fi менән бында танышырға була

# sSKYPEWIFI_NOCREDIT_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
ba: Интернетҡа ошо селтәр аша тоташыр өсөн Skype Wi-Fi-ҙы ҡулланағыҙ һәм үҙегеҙҙең Skype иҫәбенән селтәрҙә үткәргән минуттар өсөн генә түләйһегеҙ.

# sSKYPEWIFI_NOCREDIT_BUTTON
source: Connect
ba: Тоташтырыу

# sSKYPEWIFI_NOCREDIT_BUTTON2
source: Get Skype Credit
ba: Skype Credit алығыҙ

# sSKYPEWIFI_NOCREDIT_PRICE
source: %s per minute
ba: Минутына %s

# sSKYPEWIFI_PAYMENT_HEADER
source: Buy Skype Credit
ba: Иҫәпкә аҡса һалырға

# sSKYPEWIFI_PAYMENT_DESC
source: Skype Credit lets you take advantage of Skype's great features that cost a little, from calling mobiles and landlines to sending texts, getting online at WiFi hotspots and so much more.
ba: Һеҙҙең өсөн Skype иҫәбе осһоҙ торған күп мөмкинлектәр тәҡдим итә. Мәҫәлән: кеҫә телефонына шылтыратыу, йорт телефонына текст ебәреү, Wi-Fi таратыу нөктәләренә инеү мөмкин урында селтәрҙә булыу һәм башҡалар.

# sSKYPEWIFI_PAYMENT_BUTTON
source: Buy Now
ba: Хәҙер һатып ал

# sSKYPEWIFI_PAYMENT_LABEL_ORDER
source: Your order
ba: Һеҙҙең тәртип

# sSKYPEWIFI_PAYMENT_LABEL_COUNTRY
source: Select your billing country/region:
ba: Үҙегеҙҙең иҫәпләшеү илен/төбәген һайлағыҙ:

# sSKYPEWIFI_PAYMENT_LABEL_NAME
source: Cardholder name:
ba: Карта эйәһенең номеры

# sSKYPEWIFI_PAYMENT_LABEL_CARDNUMBER
source: Card number:
ba: Банк картаһы номеры

# sSKYPEWIFI_PAYMENT_LABEL_EXPIRY
source: Expiry date:
ba: Яраҡлылыҡ ваҡыты:

# sSKYPEWIFI_PAYMENT_LABEL_SECURITYNUMBER
source: Security number:
ba: Хәүефлек номеры:

# sSKYPEWIFI_PAYMENT_LABEL_AUTORECHARGE
source: Enable auto-recharge
ba: Иҫәпте автоматик рәүештә тултырыуҙы теркәргә

# sSKYPEWIFI_PAYMENT_LABEL_TOS
source: I agree to Skype's <a href="%s">Terms of Use</a>
ba: Мин Skype-тың <a href="%s">менән ризалашам. Файҙаланыу шарттары</a>

# sSKYPEWIFI_PAYMENT_EDITHINT_NAME
source: Cardholder name
ba: Карта эйәһенең номеры

# sSKYPEWIFI_PAYMENT_EDITHINT_CARDNUMBER
source: Card number
ba: Банк картаһы номеры

# sSKYPEWIFI_PAYMENT_EDITHINT_MONTH
source: mm
ba: айҙар

# sSKYPEWIFI_PAYMENT_EDITHINT_YEAR
source: yy
ba: йылдар

# sSKYPEWIFI_PAYMENT_EDITHINT_SECURITYNUMBER
source: Security
ba: Һаҡсы

# sSKYPEWIFI_PAYMENT_HINT_VAT
source: VAT (value added tax) is applicable to residents of the EU and calculated at the Luxembourg VAT rate. If you live outside the EU, you will not be charged the VAT.
ba: Европа Союзында йәшәүсе абоненттарҙан НДС (өҫтәлгән хаҡҡа һалым) тотола. Иҫәпләшкән мәлдә Люксембург иленең НДС ставкаһы ҡулланыла. Әгәр Европа Союзынан ситтә йәшәһәгеҙ, НДС тотолмаясаҡ.

# sSKYPEWIFI_PAYMENT_HINT_CARD
source: We accept Visa and MasterCard. Visa Electron and Maestro are not accepted.
ba: Беҙ Visa һәм MasterCard-ты ҡабул итәбеҙ. . Visa Electron һәм Maestro ҡабул ителмәй.

# sSKYPEWIFI_PAYMENT_HINT_SECURITY
source: The card security code is the final three digits of the number printed on the signature strip on the reverse of the card.
ba: Картаның хәүефһеҙлек коды - картаның кире яғында, ҡултамға куя торған һыҙығына яҙылған һуңғы өс һан.

# sSKYPEWIFI_PAYMENT_HINT_AUTORECHARGE
source: If auto-recharge is enabled, your card will automatically be charged when your Skype Credit balance falls below %s
ba: Иҫәпте автоматик тултырыу ғәмәле әүҙемләштерелгәндә, әгәр ҙә Скайптағы иҫәбегеҙҙә %s берәмектән кәм аҡса ҡалған булһа, унда автоматик рәүештә билдәле бер суммала аҡса күсереләсәк.

# sSKYPEWIFI_PAYMENTOK_HEADER
source: Thank you
ba: Рәхмәт

# sSKYPEWIFI_PAYMENTOK_DESC
source: Your Skype Credit purchase was successful. You're now ready to connect with Skype WiFi.
ba: Һеҙ Skype Credit уңышлы һатып алдығыҙ. Һәҙер һеҙ Skype WiFi аша бәйләнешә алаһығыҙ.

# sSKYPEWIFI_PAYMENTOK_BUTTON
source: Continue
ba: Дауам итергә

# sSKYPEWIFI_PAYMENTFAIL_HEADER
source: Payment error
ba: Түләгәндә хата

# sSKYPEWIFI_PAYMENTFAIL_DESC
source: Unfortunately we were not able to process your payment. Please try a different card.
ba: Ҡыҙғанысҡа ҡаршы был түләүҙе беҙ эшкәртә алманыҡ. Зинһар өсөн икенсе картаны ҡулланып ҡарағыҙ.

# sSKYPEWIFI_PAYMENTFAIL_BUTTON
source: Back to payments
ba: Түләүҙәргә ҡайтырға

# sSKYPEWIFI_READY_HEADER
source: Skype WiFi is available here
ba: Skype wi-fi менән бында танышырға була

# sSKYPEWIFI_READY_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
ba: Ошо селтәрҙә Интернетҡа Skype Wi-Fi аша тоташығыҙ ҙа, үҙегеҙҙең Skype иҫәбенән селтәрҙә үткәргән минуттар өсөн генә түләгеҙ.

# sSKYPEWIFI_READY_BUTTON
source: Connect
ba: Тоташтырыу

# sSKYPEWIFI_READY_PRICE
source: %s per minute
ba: Минутына %s

# sSKYPEWIFI_READY_FREE
source: FREE
ba: БУШ

# sSKYPEWIFI_READY_TOS
source: By connecting, you agree to the provider's <a href="%s">Terms of Service</a>.
ba: Тоташыу менән бергә һеҙ провайдерҙар менән ризалашаһығыҙ <a href="%s"> Провайдерҙың булышлыҡ ҡағиҙәләре</a>.

# sSKYPEWIFI_READY_TOS_NOTOS
source: By connecting, you agree to the provider's Terms of Service
ba: Тоташыу менән бергә һеҙ провайдерҙың булышлыҡ ҡағиҙәләре менән ризалашаһығыҙ

# sSKYPEWIFI_CONNECTING_HEADER
source: Connecting…
ba: Тоташыу...

# sSKYPEWIFI_CONNECTING_DESC
source: Please wait, your connection will start momentarily
ba: Зинһар көтөп тороғоҙ, тоташыу тиҙҙән куйыласаҡ

# sSKYPEWIFI_CONNECTING_BUTTON
source: Connecting…
ba: Тоташыу...

# sSKYPEWIFI_CONNECTING_PRICE
source: %s per minute
ba: Минутына %s

# sSKYPEWIFI_CONNECTING_FREE
source: FREE
ba: БУШ

# sSKYPEWIFI_ONLINE_HEADER
source: You're online with Skype WiFi
ba: Һуҙ Интернетҡа Skype WiFi аша индегеҙ

# sSKYPEWIFI_ONLINE_BUTTON
source: Disconnect
ba: Элемтәнән ысҡынырға
