Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sCQ_YOUR_COMP_RUNNING_SLOWLY_TITLE
source: Your computer is running slowly
ba: Һеҙҙең компьютер яй эшләй

# sCQ_YOUR_COMP_RUNNING_SLOWLY_DESC
source: Your computer might be too slow to make clear calls. Try closing other applications you have running, or switch to AC power if your laptop is running on battery.
ba: Компьютерығыҙҙың эшләү етеҙлегенең түбән булыуы яҡшы сифатлы элемтә булдырыуға ҡамасаулай. Бүтән ҡушымталарҙы ябығыҙ йәки, әгәр ноутбугығыҙ аккумуляторҙан эшләһә, электр селтәренән тәьмин итеүгә күсегеҙ.

# sCQ_YOUR_COMP_SPEED_SLOW_TITLE
source: Your computer speed is slow
ba: Һеҙҙең компьютер яй эшләй

# sCQ_YOUR_COMP_SPEED_SLOW_DESC
source: Your computer is fast enough to make audio calls and low quality video calls. You can improve your computer speed by closing any other applications you have running.
ba: Компьютерығыҙҙың эшләү етеҙлеге тауышлы элемтә һәм түбән сифатлы видеоэлемтә булдырыуға етә. Әгәр эшләп тороусы бөтә булған программаларҙы япһағыҙ, компьютерығыҙҙың эшләү етеҙлеген арттыра алаһығыҙ.

# sCQ_YOUR_COMP_SPEED_MEDIUM_TITLE
source: Your computer speed is good
ba: Һеҙҙең компьютер тиҙлеге һәйбәт

# sCQ_YOUR_COMP_SPEED_MEDIUM_DESC
source: Your computer is fast enough to make audio calls and medium quality video calls. You can improve your computer speed by closing any other applications you have running.
ba: Компьютерығыҙҙың эшләү етеҙлеге тауышлы элемтә һәм уртаса сифатлы видеоэлемтә булдырыуға етә. Әгәр эшләп тороусы бөтә булған программаларҙы япһағыҙ, компьютерығыҙҙың эшләү етеҙлеген арттыра алаһығыҙ.

# sCQ_YOUR_COMP_SPEED_FAST_TITLE
source: Your computer speed is fast
ba: Һеҙҙең компьютер тиҙ эшләй

# sCQ_YOUR_COMP_SPEED_FAST_DESC
source: Your computer is fast enough to make audio calls and high quality video calls.
ba: Һеҙҙең компьютерығыҙҙың тиҙлеге аудеохәбәрҙәр һәм сифатлы видеохәбәрҙәр эшләр өсөн етәрлек.

# sCQ_CONNECTION_SPEED_UNKNOW_TITLE
source: The connection speed between you is unknown
ba: Тоташыу тиҙлеге билдәһеҙ

# sCQ_CONNECTION_SPEED_UNKNOW_DESC
source: Skype is unable to measure the speed of the internet connection between you at this time.
ba: Skype әлеге мәлдә һеҙҙең интернет тоташыу тиҙлеген үлсәй алмай.

# sCQ_YOUR_CONNECTION_VERY_SLOW_TITLE
source: Connection is very slow
ba: Интернет тоташыу яй

# sCQ_YOUR_CONNECTION_VERY_SLOW_DESC
source: The internet connection between you may be too slow for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
ba: Бәлки, һеҙең әңгәмәсе һәм һеҙҙең аралағы интернет-тоташыу бик яй булыуы арҡаһында, юғары сифатлы элемтә булдырып булмайҙыр. Тоташыу тиҙлеген арттырыу өсөн эшләп торған мәғлүмәттәрҙе уртаҡ ҡулланыусы программаларҙы ябығыҙ һәм файлдарҙы ебәреү һәм ҡабул итеүҙән баш тартығыҙ.

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_TITLE
source: Skype has restricted internet access
ba: Skype-ҡа интернетҡа инеү мөмкинлеге сикләнгән

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_DESC
source: Your security firewall might be affecting your calls. Use our <a href="skype:?go#help.guide.firewall">guide to change your firewall settings</a> or if you're at work, contact your system administrator.
ba: Элемтә сифатына компьютерҙа ҡуйылған брандмауэр тәьҫир итеүе бар. <a href="skype:?go#help.guide.firewall"> брандмауэрҙың көйләүҙәрен үҙгәртеү буйынса күрһәтмәләр </a> менән танышығыҙ йәки әгәр компьютерҙы эштә ҡулланған осраҡта, система администраторына мөрәжәғәт итегеҙ.

# sCQ_RESTRICTED_WEB_ACCESS_TITLE
source: Restricted web access
ba: Вебҡа инеү мөмкинлеге сикләнгән

# sCQ_RESTRICTED_WEB_ACCESS_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads. Doesn't fix it? It might be your firewall. See our guide to changing your firewall settings.
ba: Мәғлүмәттәрҙе уртаҡ ҡулланыусы эшләп торған программаларҙы ябығыҙ һәм файлдарҙы ебәреү һәм ҡабул итеүҙән баш тартығыҙ. Бәлә бөтөрөлдөмө? Сәбәп брандмауэрҙа булыуы мөмкин. Брандмауэрҙың көйләүҙәрен үҙгәртеү буйынса беҙҙең күрһәтмәләрҙе ҡарағыҙ.

# sCQ_CONNECTION_SPEED_SLOW_TITLE
source: The connection speed between you is slow
ba: Тоташыу тиҙлеге түбән

# sCQ_CONNECTION_SPEED_SLOW_DESC
source: Your connection is fast enough for audio calls and low quality video. Both of you should stop file sharing programs, downloads and uploads to speed up your connection.
ba: Һеҙҙең тоташыу тауышлы шылтыратыу һәм түбән сифатлы видео өсөн ныҡ тиҙ икән. Тоташыу тиҙлеген артырыу өсөн икегеҙгә лә мәғлүмәттәрҙе уртаҡ ҡулланыусы программаларҙы ябып, файлдарҙы ебәреү һәм ҡабул итеүҙән баш тартыу кәрәк.

# sCQ_WEB_CONNECTION_SLOW_TITLE
source: Your internet connection is slow
ba: Һеҙҙең интернет тоташыуығыҙ яй

# sCQ_WEB_CONNECTION_SLOW_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads to speed up your connection. This should improve your call quality. Note: Skype works best with a broadband connection.
ba: Мәғлүмәттәрҙе уртаҡ ҡулланыусы эшләп торған программаларҙы ябығыҙ һәм файлдарҙы ебәреү һәм ҡабул итеүҙән баш тартығыҙ. Быны башҡарғандан һуң шылтыратыу сифаты күтәрелергә тейеш. Иҫкәрмә: Skype киң һыҙатлы тоташыу менән яҡшыраҡ эшләй.

# sCQ_CONNECTION_SPEED_MEDIUM_TITLE
source: The connection speed between you is medium
ba: Тоташыу тиҙлеге уртаса

# sCQ_CONNECTION_SPEED_MEDIUM_DESC
source: The internet connection between you will be fast enough for audio calls and medium quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
ba: Һеҙҙең аралағы интернет-тоташыу тауышлы шылтыратыу һәм уртаса сифатлы видеошылтыратыуға бик тиҙ була. Тоташыу тиҙлеген арттырыу өсөн эшләп торған мәғлүмәттәрҙе уртаҡ ҡулланыусы программаларҙы ябығыҙ, файлдарҙы ебәреү һәм ҡабул итеүҙән баш тартығыҙ.

# sCQ_CONNECTION_SPEED_FAST_TITLE
source: The connection speed between you is fast
ba: Тоташыу тиҙлеге ҙур

# sCQ_CONNECTION_SPEED_FAST_DESC
source: The internet connection between you will be fast enough for audio calls and high quality video calls.
ba: Һеҙҙең аралағы интернет-тоташыу тауышлы шылтыратыу һәм юғары сифатлы видеошылтыратыу өсөн бик тиҙ була.

# sCQ_CANT_HEAR_YOU_WELL_TITLE
source: Can't hear you very well
ba: Һине насар ишетәм

# sCQ_CANT_HEAR_YOU_WELL_DESC
source: Try moving your microphone closer to your mouth, or turn up the volume on your microphone. If your microphone or headset has a mute switch, make sure it is turned off.
ba: Микрофонығыҙҙы ауыҙығыҙға яҡыныраҡ шылдырып ҡарағыҙ йәки микрофондағы тауышты өҫтәгеҙ. Әгәр микрофон йә башҡа гарнитурағыҙҙа тауыш-тынһыҙ һүндергес булһа, һүнек булыуын тикшерегеҙ.

# sCQ_ADJUST_MIC_POS_TITLE
source: Adjust your microphone position
ba: Микрофондың урынын рәтләгеҙ

# sCQ_ADJUST_MIC_POS_DESC
source: Your microphone appears to be too close to your mouth. Please adjust your headset or move your microphone further away from your mouth.
ba: Күрәһен, микрофонығыҙ ауыҙығыҙға үтә яҡын булған. Гарнитурағыҙҙы яҡшыраҡ итеп кейегеҙ йәки микрофонды ауыҙығыҙҙан алыҫыраҡ ҡуйығыҙ.

# sCQ_TURN_MIC_VOL_DOWN_TITLE
source: Turn your microphone volume down
ba: Микрофондың тауышын әҙәйтеү

# sCQ_TURN_MIC_VOL_DOWN_DESC
source: Turn down the volume on your microphone or select Automatically adjust microphone settings in your audio settings.
ba: Микрофондың тауышын кәметегеҙ йәки үҙегеҙҙең тауыш көйләүҙәрҙә "Микрофонды автоматик көйләү"гә баҫығыҙ.

# sCQ_YOU_HAVE_BG_NOISE_TITLE
source: You've got background noise
ba: Һеҙҙә фон шауы бар

# sCQ_YOU_HAVE_BG_NOISE_DESC
source: Try moving to a quiet location, move your microphone closer to your mouth, or try to speak a little louder.
ba: Шау-шыуһыҙ урынға күсегеҙ, микрофонды ауыҙығыҙға яҡыныраҡ шылдырығыҙ йәки бер аҙ тауышығыҙҙы көслөрәк итегеҙ.

# sCALL_LB2_TRANSFER_FAILED
source: Transfering call failed
ba: Шылтыратыуҙы биреп ебәреүе уңышһыҙ

# sCALL_TRANSFER_FAILED1
source: Sorry, transfering the call to %s failed
ba: Ҡыҙғанысҡа ҡаршы, шылтыратыуҙы %ға\гә тапшырыу уңышһыҙ

# sCALL_TRANSFER_FAILED2
source: You need Skype Credit to call this number
ba: Был номерға шылтыратыр өсөн Skype иҫәбенә аҡса һалығыҙ

# sCQ_NON_VIDEO_CALL_TITLE
source: Video not available
ba: Видео асылмай

# sCQ_NON_VIDEO_CALL_GEN_DESC
source: Video isn't supported by this call.
ba: Был шылтыратыуҙа видео хупланмай.

# sCQ_NON_VIDEO_CALL_SO_DESC
source: You're not able to make video calls to phones and mobiles.
ba: Һеҙ йорт һәм мобиль телефондарына шылтырата алмайһығыҙ.

# sCQ_SO_CALL_NET_STATUS_TITLE
source: Your connection speed is good
ba: Һеҙҙең тоташыу тиҙлеге яҡшы

# sCQ_SO_CALL_NET_STATUS_DESC
source: Your internet connection is fast enough to call and receive calls from a phone or mobile.
ba: Кеҫә һәм стационар телефондарға шылтыратыу һәм шылтыратыу ҡабул итеү өсөн, һеҙҙең Интернет тиҙлеге етерлек кимәлдә.

# sFLOW_CALLTRANSFER_INCOMING
source: Call transferred by %s
ba: Саҡырыу %s исемле абоненттан ебәрелгән

# sFLOW_CALLTRANSFER_WITH_IN
source: Call transferred by %s, duration %s.
ba: Саҡырыу %s исемле абоненттан ебәрелгән,оҙайлығы – %s.

# sFLOW_CALLTRANSFER_REJECTED_IN
source: Call transferred by %s declined.
ba: %s исемле кешенән тапшырылған шылтыратыу кире ҡағылды

# sTRANSFER_THIS_CALL
source: Transfer this call
ba: Был шылтыратыуҙы биреп ебәрергә

# sSKYACCESS_LOGIN_FAILURE_MSG
source: Unable to sign in, Check your Skype Name and password are correct and try again.
ba: Инеп булмай, Skype исемегеҙҙең һәм серһүҙегеҙҙең дөрөҫ яҙылыуын тикшерегеҙ.

# sCQ_INDICATOR_MIC_BUTTON_HINT
source: Microphone
ba: Микрофон

# sCQ_INDICATOR_SPK_BUTTON_HINT
source: Speakers
ba: Динамиктар

# sCQ_INDICATOR_CAM_BUTTON_HINT
source: Video
ba: Видео

# sCQ_INDICATOR_NET_BUTTON_HINT
source: Internet connection
ba: Интернет тоташыу

# sCQ_INDICATOR_CPU_BUTTON_HINT
source: Computer speed
ba: Компьютерҙың тиҙлеге

# sFLOW_CALLTRANSFER_OUTGOING
source: Call transferred by %s
ba: Саҡырыу %s исемле абоненттан ебәрелгән

# sFLOW_CALLTRANSFER_WITH_OUT
source: Call transferred by %s, duration %s.
ba: Саҡырыу %s исемле абоненттан ебәрелгән,оҙайлығы – %s.

# sFLOW_CALLTRANSFER_MIDDLEMAN
source: Call from %s transferred to %s
ba: %s исеменән шылтыратыу %s исеменә ебәрелде

# sFLOW_CALLTRANSFER_MIDDLE_IN
source: Call from %s transferred to %s, duration %s.
ba: %s исеменән шылтыратыу %s исеменә ебәрелде, дауамлығы %s.

# sINFORM_UNSUPPORTED_VERSION
source: We've signed you out because you're using an outdated version of Skype. <a href="skype:?go#download">Download the latest version now</a>
ba: Һеҙ селтәрҙән һүндерелгәнһегеҙ, сөнки Скайптың иҫке версияһын ҡулланаһығыҙ. <a href="skype:?go#download">Яңы версияны йөкмәтегеҙ</a>

# sF_OPTIONS_CF_ERROR7
source: Calls can't be forwarded to the number you entered. Please enter a different number.
ba: Һеҙ индергән номерға шылтыратыуҙарҙы кире адреслап булмай. Башҡа номер индерегеҙ.

# sHOTKEY_FLOATING
source: Switch view
ba: Күренеште күсерергә

# sCQ_NOT_SENDING_VIDEO
source: Not sending video
ba: Видеояҙманы ебәрмәҫкә

# sCQ_NOT_RECEIVING_VIDEO
source: Not receiving video
ba: Видео алынманы

# sOPEN_IN_TAB
source: Open in New Tab
ba: Яңы Һалынмала асырға

# sCQ_RUN_NETWORK_TEST_DESC
source: We can't detect what the internet connection's like between you. Click the Test now button to do a quick network check.
ba: Һеҙҙең менән әңгәмәсегеҙ араһында интернет-тоташыу параметрҙарын беҙ ҡуя алманыҡ. Селтәрҙе етеҙ тикшереү өсөн "Тикшерергә" төймәһенә баҫығыҙ.

# sCQ_NETWORK_TEST_IN_PROGRESS_TITLE
source: Checking your connection speed
ba: Тоташыу тиҙлеген тикшереү

# sCQ_MANUAL_NET_TEST_START
source: Test now
ba: Хәҙер тикшерергә

# sCQ_MANUAL_NET_TEST_IN_PROGRESS
source: Testing...
ba: Тикшереү...

# sCQ_OLD_REMOTE_CLIENT_DESC
source: The other person is using a version of Skype that doesn't let us check the network. They should also try upgrading to the latest version if possible, since newer versions of Skype have better sound quality.
ba: Әңгәмәсегеҙ, беҙгә селтәрҙе тикшерергә бирмәгән Скайп версияһын ҡуллана. Ошоноң һымаҡ бәләләрҙән аңғартыр өсөн, әңгәмәсегеҙгә Скайпты яңыртырға тәҡдим итәбеҙ. Өҫтәп әйткәндә, Скайпты яңыртҡан һайын, элемтә сифаты яҡшыра бара.

# sCQ_BUSY_REMOTE_CLIENT_DESC
source: We can't check the connection between you because this person seems to be offline.
ba: Һеҙҙең һәм әңгәмәсегеҙ араһында булған тоташыуҙы беҙ тикшерә алманыҡ: был кеше селтәрҙә түгел, күрәһең.

# sCQ_TEST_DENIED_DESC
source: We're not able to check the connection between you right now. The other person might be on another call or be having some internet problems. Try again a bit later.
ba: Хәҙер һеҙҙең һәм әңгәмәсегеҙ араһында булған тоташыуҙы беҙ тикшерә алманыҡ. Бәлки, әңгәмәсегеҙ кемдер-берәү менән һөйләшәлер йәки уның Интернеты боҙолғандыр. Саҡ ҡына һуңыраҡ тағы берҙе маташып ҡарағыҙ.

# sCQ_MUTLICHATS_DESC
source: We can't check connection speed on group calls.
ba: Төркөм шылтыратыуҙары мәлендә тоташыу тиҙлеген тикшерергә ярамай.

# sCQ_CON_SPEED_MEDIUM_AUDIO_DECS
source: The internet connection between you is fast enough for medium quality audio calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
ba: Һеҙҙең аралағы интернет-тоташыу тиҙлеге уртаса сифатлы тауышлы шылтыратыу өсөн яраҡлы. Тоташыу тиҙлеген арттырыу өсөн эшләп торған мәғлүмәттәрҙе уртаҡ ҡулланыусы программаларҙы ябығыҙ, файлдарҙы ебәреү һәм ҡабул итеүҙән баш тартығыҙ.

# sCQ_CON_SPEED_FAST_AUDIO_DESC
source: The internet connection between you is fast enough for high quality audio calls.
ba: Һеҙҙең аралағы интернет-тоташыу тиҙлеге юғары сифатлы тауышлы шылтыратыу өсөн яраҡлы.

# sCALL_LB2_TRANSFER_INSUFFISIENT_FUNDS
source: Call sender ran out of credit
ba: Абоненттың иҫәбендә аҡса юҡ

# sCALL_TRANSFER_NO_FUNDS1
source: Sorry, call with %s failed.
ba: Ҡыҙғаныс, абонент %s менән бәйләнеш өҙөлдө.

# sCALL_TRANSFER_NO_FUNDS2
source: Try calling back. The person who transferred the call has run out of credit.
ba: Тағы берҙе шылтыратып ҡарағыҙ. Һеҙҙең саҡырыуҙы биргән абоненттың иҫәбендә аҡса:ы бөткән.

# sSMS_FAILED_CHECK
source: Check number
ba: Номерҙы тикшерергә

# sF_OPTIONS_CALLFORWARD_INFO
source: Calls forwarded to a phone number will be charged at <a href="skype:?go#rates">our rates</a> for calling phones and mobiles or may be included as part of your subscription
ba: Ябай телефондарға шылтыратыуҙы стационар һәм кеҫә телефондарына кире адреслау өсөн <a href="skype:?go#rates">беҙҙең тарифтар буйынса</a> түләү алынасаҡ, әгәр был шылтыратыуҙар планға индерелмәгән булһа.

# sMAINMENU_VIEW_FULLSCREEN
source: Full Screen
ba: Тулы экранлы режим

# sUNBOOKMARK_PROMPT
source: Remove %s from contacts?
ba: Бәйләнештәр исемлегенән %s юйырғамы?

# sUNBOOKMARK_TITLE
source: Remove Group
ba: Төркөмдө юйыу.

# sUNBOOKMARK_CAP
source: Remove Group
ba: Төркөмдө юйыу.

# sUNBOOKMARK_MULTIPLE_PROMPT
source: Remove %d selected groups?
ba: %d Һайланған төркөмдәрҙе юйырғамы?

# sUNBOOKMARK_MULTIPLE_TITLE
source: Remove Groups
ba: Төркөмдәрҙе юйыу.

# sUNBOOKMARK_MULTIPLE_CAP
source: Remove Groups
ba: Төркөмдәрҙе юйыу.

# sERROR_HINT_VIDEO_15
source: Can't detect webcam. Check your webcam is plugged in properly.
ba: Веб-камераны табып булмай. Веб-камераның дөрөҫ тоташтырылыуын тикшерегеҙ.

# sERROR_HINT_VIDEO_16
source: Skype internal error. Check you've got the latest version of Skype and restart.
ba: Skype-тың эске хатаһы. Skype-тың һуңғы версияһы ҡуйылыуын тикшерегеҙ һәм программаны киренән ебәрегеҙ.

# sERROR_HINT_VIDEO_17
source: Skype internal error. Check you've got the latest version of Skype and restart.
ba: Skype-тың эске хатаһы. Skype-тың һуңғы версияһы ҡуйылыуын тикшерегеҙ һәм программаны киренән ебәрегеҙ.

# sERROR_HINT_VIDEO_18
source: The other person's webcam isn't supported by Skype. Ask them to upgrade their drivers or change to a Skype Certified™ webcam.
ba: Skype тарафынан һеҙҙең әңгәмәсенең веб-камераһы хупланмай. Уның драйверҙарын яңыртыуын йәки Skype (Skype Certified™) тарафынан сертификацияланған камера һатып алыуын һорағыҙ.

# sERROR_HINT_VIDEO_19
source: Can't start video. Check your webcam is plugged in properly, and install the latest drivers.
ba: Видеошылтыратыу башлап булмай. Веб-камераның дөрөҫ тоташтырылғанмы икәнен, шулай уҡ һуңғы драйверҙар ҡуйылғанмы икәнен тикшерегеҙ.

# sERROR_HINT_VIDEO_20
source: Can't capture video. Your webcam is busy or isn't supported by Skype. Try closing other programs that might be using your webcam, upgrading your drivers or change to a Skype Certified™ webcam.
ba: Видео яҙҙыртып булмай. Веб-камерағыҙ йә икенсе программала ҡулланыла, йә Skype тарафынан хупланмаған. Веб-камераны ҡулланырлыҡ башҡа программаларҙы ябып ҡарағыҙ, уның драйверҙарын яңыртығыҙ йәки Skype Certified™ тарафынан сертификацияланған камера һатып алығыҙ.

# sERROR_HINT_VIDEO_21
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
ba: Skype-тың эске хатаһы. Веб-камераның драйверын яңыртығыҙ һәм Skype-тың һуңғы версияһы ҡуйылғанмы икәнен тикшерегеҙ.

# sERROR_HINT_VIDEO_22
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
ba: Skype-тың эске хатаһы. Веб-камераның драйверын яңыртығыҙ һәм Skype-тың һуңғы версияһы ҡуйылғанмы икәнен тикшерегеҙ.

# sERROR_HINT_VIDEO_23
source: Skype internal error. Try upgrading to the latest version of Skype.
ba: Skype-тың эске хатаһы. Skype-тың һуңғы версияһын йөкләп ҡарағыҙ.

# sCHATHISTORY_MESSAGE_REMOVED
source: Message removed
ba: Хәбәр алып ташланды

# sCONTACT_PROFILE_ACC_DESCRIPTION
source: Contact profile for %s
ba: %s исемле абоненттың шәхси мәғлүмәттәре

# sNO_WEBCAM_FORM_CAPTION
source: Can't detect a webcam
ba: Вебкамераны табып булманы

# sNO_WEBCAM_FORM_HEADER
source: Skype can't detect any webcam
ba: Skype вебкамераны таба алмай

# sNO_WEBCAM_FORM_BODY_TEXT
source: If you plug a webcam into your computer, you can make free video calls to anyone else on Skype, anywhere in the world.
ba: Веб-камераны компьютерға тоташтырып, һеҙ теләгән бер донъя мөйөшөндә Skype биргән видеоэлемтә мөмкинлектәрен бушлай файҙалана алаһығыҙ.

# sNO_WEBCAM_FORM_BTN_CLOSE
source: Close
ba: Ябырға

# sLIVE_ADD_PEOPLE_SEARCH_HINT_TEXT
source: Enter contact or phone number
ba: Бәйләнеш исемен йә телефон номерын индерегеҙ

# sNO_WEBCAM_BUTTON_HINT
source: Video call
ba: Видеошылтыратыу

# sERROR_HINT_VIDEO_24
source: Can't start video renderer. Try updating display adapter drivers and DirectX runtime.
ba: Видео эшкәртеүсене эшләтеп булмай. Дисплей адаптеры драйверын һәм DirectX runtime китапханаһын яңыртып ҡарағыҙ

# sLIVE_GROUP_NOT_ON_CALL
source: Not on this call:
ba: Һөйләшеүҙә ҡатнашмайҙар

# sF_UPGRADE_CHECK_FAILED
source: We're currently not able to check if there's a new update available. Please try again a little later.
ba: Яңыртыуҙар булыуын тикшереп булманы. Һуңыраҡ ҡабаттан маташып ҡарағыҙ.

# sF_UPGRADE_CHECK_FAILED_CAP
source: Check for updates
ba: Яңыртыуҙарҙы тикшерергә

# sF_UPGRADE_CHECK_FAILED_HEADER
source: Can't check for updates
ba: Яңыртыуҙы тикшереп булмай

# sMAINMENU_MARK_AS_READ
source: Mark as Read
ba: Уҡылған тип билдәләргә

# sLIVE_CANTSEEYOU
source: The other party can't see you yet. Press the button below to start your video.
ba: Әңгәмәсе һеҙҙе күрмәй. Видеотрансляцияны башлар өсөн, аҫтағы төймәгә баҫығыҙ.

# sSNAPSHOT_OF_ME
source: Picture of me
ba: Минең фото

# sOPTIONS_SMS_STATUS_LB11
source: This number has already been verified
ba: Был номер инде тикшерелгән

# sLIVE_ADD_NUMBER_SEARCH_TEXT
source: Add this number
ba: Номерҙы өҫтәргә

# s_OPTIONS_KEEP_TASKBAR_ICON
source: Keep Skype in the taskbar while I'm signed in.
ba: Мин селтәрҙә булғанда, мәсьәләләр панеленан Skype-ты алмаҫҡа

# sLIVE_PHONE_PARTICIPANTS
source: Someone added a phone number. You may be charged for calling it.
ba: Ҡатнашыусыларҙың береһе телефон номеры өҫтәгән. Ошо номерға шылтыратҡан ваҡытта һеҙҙән түләү алыныуы мөмкин.

# sLIVE_PHONE_PARTICIPANTS2
source: %s added a phone number. You may be charged for calling it.
ba: %s телефон номеры өҫтәне. Ошо номерға шылтыратҡан ваҡытта һеҙҙән түләү алыныуы мөмкин.

# sCHAT_MEMBER_CANT_ADD
source: %s can't be added until they accept your contact request.
ba: Ҡулланыусы %s -ы өҫтәргә була, әгәр ул үҙенең бәйләнеш мәғлүмәттәрен һеҙгә бирһә генә.

# sVIDEO_IMAGE_DELETE_MENUITEM
source: Delete
ba: Юйырға

# sVIDEO_IMAGE_NR_OF_PARTICIPANTS
source: %d participants
ba: %d ҡатнашыусы/-лар

# sVIDEO_IMAGE_SET_AS_MY_AVATAR
source: My picture
ba: Минең фото

# sVIDEO_IMAGE_SEND_TO_MANY
source: Send to...
ba: Ебәрергә...

# sVIDEO_IMAGE_SEND_TO_ONE
source: Send to %s
ba: %s-ға ебәрергә

# sVIDEO_IMAGE_WINDOW_TITLE
source: Snapshots gallery
ba: Туҡта-кадрҙар галереяһы

# sLIVE_MUTE
source: Microphone muted
ba: Микрофон һүнгән

# sLIVE_ADD_CONTACTS_SHOW
source: Show
ba: Күрһәтергә

# sLIVE_ADD_CONTACTS_HIDE
source: Hide
ba: Йәшерергә

# sLIVE_SS_SEPARATE_CAPTION
source: Share screens
ba: Экранды күрһәтеү

# sLIVE_INVALID_PHONE_NO
source: %s is not a valid phone number.
ba: %s – дөрөҫ телефон номеры түгел.

# sLIVE_ADD_TO_CONFERENCE
source: Add to group call
ba: Төркөм шылтыратыуына өҫтәргә

# sLIVE_CALL_IS_IN_SEPARATE_WINDOW
source: Call is in a separate window
ba: Шылтыратыу айырым бер тәҙрәлә сағылдырыла.

# sMAINMENU_VIEW_HOME
source: Skype Home
ba: Skype-тың баш бите

# sACCOUNT_PANEL_NO_SUBSCRIPTION
source: No subscription
ba: Пландарға яҙылыу юҡ

# sACCOUNT_PANEL_NR_OF_SUBSCRIPTIONS
source: %d subscriptions
ba: %d план/-дарға яҙылыу

# sMAINMENU_CONTACTS_ADD_CONTACT
source: Add Contact
ba: Бәйләнеш өҫтәргә

# sMAINMENU_CONTACTS_FRIEND_FINDER
source: Search Skype Directory...
ba: Skype каталогында эҙләү...

# sMAINMENU_CONTACTS_ADD_CONTACT_PANEL
source: Save a Phone Number...
ba: Телефон номерын һаҡларға...

# sPREM_VIDEO_DONT_SHOW_AGAIN
source: Don't show again
ba: Бүтән күрһәтмәҫкә

# sPREM_VIDEO_MSG_SG
source: You're seeing video on this call because %s has group video calling. <a href="skype:?go#groupvideocalling"> Find out all about it</a>
ba: Экранығыҙҙағы ошо шылтыратыу менән бергә барған видеотрансляция, %s исемле абоненттың төркөм видеошылтыратыуы функцияһын ҡулланыу һөҙөмтәһе.<a href="skype:?go#groupvideocalling"> Ентеклерәк</a>

# sPREM_VIDEO_UPRGADE
source: Some people on the call are unable to see group video. They may need to update Skype or use a supported device.
ba: Төркөм видеошылтыратыуҙары функцияһын файҙаланыу өсөн ҡайһы бер шылтыратыу ҡатнашыусыларына Skype версияһын яңыртырға, йәки ошо функцияны хуплаусы икенсе ҡоролмға күсергә кәрәк.

# sPREM_VIDEO_TOO_MANY_PARTICIPANTS
source: Video is only supported on calls with up to %d people.
ba: Видео %d -н артмаған абоненттар ҡатнашҡан шылтыратыуҙар өсөн генә хуплана.

# sPREM_VIDEO_WEB_WINDOW_CAPTION
source: Group video calling
ba: Төркөм видеошылтыратыуы

# sPREM_VIDEO_DLG_CAPTION
source: Introducing group video calling
ba: Һеҙҙең иғтибарға төркөм видеошылтыратыуы тәҡдим итәбеҙ.

# sCALLPHONES_RATES_PAYG_MINUTE
source: %s/min
ba: %s минут эсендә.

# sPREM_VIDEO_CANCEL
source: Close
ba: Ябырға

# sSEND_MSG_DLG_CAPTION
source: Send them an upgrade link
ba: Уларға яңы версияға һылтанма ебәрегеҙ.

# sSEND_MSG_DLG_TITLE
source: Invite contacts to get group video
ba: Бәйләнештәр исемлегенән абоненттарға төркөм видеоһы функцияһын әүҙемләштереүҙе тәҡдим итергә

# sSEND_MSG_DEFAULT_MSG
source: Hi there! I've got group video calling - a great new feature that means you, me and at least one other person can get together on a video call.
ba: Һаумыһығыҙ! Мин яңы төркөм видеоэлемтәһен файҙаланам - ул уңайлы яңы функция, төркөм видеошылтыратыуҙары ойоштороп, шул ваҡытта Һеҙ, мин һәм кәмендә Skype-тың тағын бер абоненты бер-беребеҙҙе бер-үк мәлдә күрә аласаҡбыҙ.

# sHOME_CAPTION
source: Skype Home
ba: Skype-тың баш бите
