Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sF_SOUNDS_DELETE_ERROR1
source: Cannot delete Skype default sound.
ba: Скайптың стандарт тауышын юйып булмай

# sF_SOUNDS_DELETE_ERROR2
source: Cannot delete this sound as the file contains more than one sound and might be in use elsewhere.
ba: Был тауышты юйып булмай, сөнки файл эсендә бер-нисә тауыш һәм ул ошо мәлдә ҡулланылыуы мөмкин.

# sF_AVATAR_BROWSER_DELETE_ERROR1
source: Cannot delete this picture - the file does not exist.
ba: Был аватарҙы юйып булмай - файл юҡ.

# sF_USERINFO_LABEL_SKYPENAME
source: Skype Name
ba: Скайп исеме

# sF_USERINFO_BTN_COPY
source: Copy
ba: Күсермә

# sF_USERINFO_BTN_COPY_PROFILE
source: Copy profile
ba: Шәхси мәғлүмәттәрҙе күсерергә

# sF_OPTIONS_PAGE_FORWARDINGANDVOICEMAIL
source: Call forwarding
ba: Шылтыратыуҙарҙы кире адреслау

# sF_OPTIONS_VOICEMAIL_ADVAMCED
source: Let Skype take a message if you're offline or away from your computer when someone calls.
ba: Селтәрҙә йәки компьютер янығыҙҙа булмағанда шылтыратһалар, Скайптың өнлө хәбәрҙәр ҡабул итеү мөмкинлеген әүҙемләштерегеҙ.

# sF_OPTIONS_LINK_CF_ADVANCED
source: Add more phone numbers
ba: Бер-нисә телефон номерҙары өҫтәргә

# sF_OPTIONS_LINK_CF_BASIC
source: One phone number only
ba: Тик бер телефон номеры ғына

# sF_VOICEMAIL_OPTIONS_LB2
source: Start recording a voice message if...
ba: Тауышлы хәбәр яҙҙыртыу башларға, әгәр...

# sF_VOICEMAIL_OPTIONS_CB_REJECT
source: I reject an incoming call
ba: Мин инеүсе шылтыратыуҙы кире ҡағам

# sF_VOICEMAIL_OPTIONS_CB_INCALL
source: I am already in a call
ba: Мин инде әңгәмәлә ҡатнашам

# sF_OPTIONS_CF_DEFAULT_TEXT
source: Enter phone number
ba: Телефон номерын индерегеҙ

# sF_OPTIONS_FORWARD_HINT8
source: You'll need
ba: Һеҙгә кәрәк буласаҡ

# sF_OPTIONS_SAVING_HINT1
source: Saving new settings
ba: Яңы көйләүҙәр һаҡлана

# sF_OPTIONS_SAVING_HINT2
source: This may take a few minutes
ba: Бының бер нисә минут алыуы бар

# sF_OPTIONS_SAVING_FAILED1
source: Sorry, you can only save settings when you're online. Please change your status and try again.
ba: Ҡыҙғаныс, әммә көйләүҙәрҙе Скайпта тик онлайн режимда ғына һаҡлап була. Үҙегеҙҙең селтәр статусын тикшерегеҙ һәм яңынан маташып ҡарағыҙ.

# sF_OPTIONS_SAVING_FAILED2
source: Settings not saved
ba: Көйләү һаҡланманы

# sF_OPTIONS_CF_ERROR1
source: Phone number or Skype Name is invalid. Please check and try again.
ba: Күрһәтелгән номерҙа йәки логинда хата бар. Зинһар, хатаны төҙәтегеҙ һәм яңынан маташып ҡарағыҙ.

# sF_OPTIONS_CF_ERROR2
source: Error in call forwarding settings
ba: Шылтыратыуҙарҙы кире адреслау параметрҙарында хата бар.

# sF_OPTIONS_CF_ERROR3
source: You need to have some Skype Credit to forward calls to mobiles or landlines
ba: Ябай телефондарға шылтыратыуҙарҙы кире адреслау өсөн һеҙҙең Скайптағы иҫәптә аҡса булырға тейеш

# sF_OPTIONS_CF_ERROR4
source: Call forwarding information
ba: Шылтыратыуҙарҙы кире адреслау тураһында мәғлүмәттәр

# sF_OPTIONS_LB_MESSAGES
source: Show messages about...
ba: Хәбәрҙәрҙе күрһәтергә...

# sF_OPTIONS_NOTIF_TIPS
source: Help and Skype tips
ba: Скайптан ярҙам һәм кәңәштәр

# sF_MULTICHAT_FT_NOTIFICATION_SINGLE
source: /me sent file %s
ba: /me %s файлын ебәрҙе

# sF_MULTICHAT_FT_NOTIFICATION_MULTIPLE
source: /me sent files %s
ba: /me %s файлдарын ебәрҙе

# sAUDIO_PLAYBACK_ERROR_TITLE
source: Sound playback error
ba: Тыңлап ҡараған ваҡытта хата

# sAUDIO_PLAYBACK_ERROR1
source: Error with sound file.
ba: Тауыш файлында хата

# sAUDIO_PLAYBACK_ERROR2
source: This sound file can't be found and may have been deleted.
ba: Был тауыш файлы табылманы. Ул бәлки юйылғандыр.

# sAUDIO_PLAYBACK_ERROR3
source: This sound file is too big for Skype to play (maximum file size 1.5 MB).
ba: Был тауыш файлы Skype өсөн бигерәк ҙур (файлдың максималь ҙурлығы - 1,5 Мбайт)

# sAUDIO_PLAYBACK_ERROR4
source: Skype can't read the file.
ba: Skype был файлды аса алмай

# sAUDIO_PLAYBACK_ERROR5
source: This sound file is in a format that is not supported by Skype.
ba: Skype тарафынан был тауыш файлының форматы хупланмай.

# sAUDIO_PLAYBACK_ERROR6
source: Playback not supported.
ba: Уйнатыу хупланмай.

# sPSTN_RES_9403
source: Account blocked.
ba: Иҫәп бикләнгән

# sF_AVATAR_BROWSER_MSG3_1
source: The file %s can't be used as a picture.
ba: %s файлы аватар итеп файҙаланыла алмай.

# sF_AVATAR_BROWSER_MSG3_2
source: Please select a new file and try again.
ba: Зинһар, яңы файл һайлағыҙ һәм яңынан тәүәккәлләп ҡарағыҙ.

# sF_AVATAR_BROWSER_MSG3_TITLE
source: File can't be used
ba: Файл менән файҙаланып булмай.

# sF_SOUNDS_MSG3_1
source: The file %s can't be used as a sound.
ba: %s файлы тауыш булараҡ файҙаланыла алмай.

# sF_SOUNDS_MSG3_2
source: Please select a new file and try again.
ba: Зинһар, яңы файл һайлағыҙ һәм яңынан тәүәккәлләп ҡарағыҙ.

# sF_SOUNDS_MSG3_TITLE
source: File can't be used
ba: Файл менән файҙаланып булмай.

# sF_OPTIONS_CF_DEFAULT_TEXT2
source: Enter Skype Name
ba: Skype логинын индерегеҙ

# sDATAPATH_REMOVED
source: The files that Skype needs to work can't be found. <br />Please check your network connections and try again later.
ba: Skype менән эшләүгә кәрәк файлдар табылманы. <br />Интернет менән тоташыуҙы тикшерегеҙ һәм яңынан маташып ҡарағыҙ.

# sDATAPATH_REMOVED_TITLE
source: Skype can't continue running and will close
ba: Skype эшләүен дауам итә алмай һәм ябыласаҡ

# sDATAPATH_MISSING
source: The files that Skype needs to work can't be found. <br /> Please download and reinstall Skype to fix this problem.
ba: Skype менән эшләүгә кәрәк файлдар табылманы. <br /> Проблеманы сисеү өсөн, программаны яңынан йөкләүҙе һәм ҡуйыуҙы үтенәбеҙ.

# sDATAPATH_MISSING_TITLE
source: Skype can't continue running and will close
ba: Skype эшләүен дауам итә алмай һәм ябыласаҡ

# sDATAPATH_MISSING_CAPTION
source: Information
ba: Мәғлүмәт

# sF_OPTIONS_FORWARD_HINT9
source: Your call forwarding settings have been changed in another application.
ba: Шылтыратыуҙарҙы кире адреслау параметрҙары икенсе программала үҙгәртелгән булған.

# sF_OPTIONS_FORWARD_HINT10
source: If you want to change your call forwarding settings, click Reset and enter them here
ba: Әгәр һеҙ шылтыратыуҙарҙы кире адреслауҙың көйләүҙәрен үҙгәртергә теләһәгеҙ, Reset төймәһенә баҫығыҙ, һәм ошонда индерегеҙ.

# sF_OPTIONS_BTN_RESET
source: Reset to default
ba: Алдан ҡуйылған параметрҙарға ҡайтырға.

# sF_OPTIONS_VIDEO_LB1
source: Select webcam:
ba: веб-камера һайларға:

# sF_OPTIONS_VIDEO_ENABLE
source: Enable video
ba: Видеобәйләнеште ҡабыҙырға

# sF_OPTIONS_VIDEO_SEND_AUTOMATICALLY
source: Start my video automatically when I am in a call
ba: Шылтыратыу ваҡытында видеотапшырыуҙы автоматик башларға

# sF_OPTIONS_LBC_VIDEO
source: <b>Video settings:</b> Set up your webcam
ba: <b>Видео көйләүҙәре:</b> Веб-камераны көйләү

# sCONTACT_GROUP_UNKNOWN
source: Requests to new contacts
ba: Яңы бәйләнештәргә талаптар

# sCONTACT_GROUP_PENDINGAUTH
source: Requests from new contacts
ba: Яңы бәйләнештәрҙең талаптары

# sCONTACT_GROUP_AUTHORIZED
source: Authorized contacts
ba: Авторлаштырылған бәйләнештәр

# sCONTACT_GROUP_UNGROUPED
source: Ungrouped
ba: Төркөмгә индерелмәгән

# sF_USERPROFILE_DEF_TIMEZONE
source: My computer's
ba: Минең компьютерҙыҡы

# sACL_REMOVABLE_WARNING
source: You are running Skype from a USB flash drive. Any data stored by %s may not be available on other computers where this devices is used.
ba: Скайп USB флеш-дисктан ебәрелгән булған. %s менән ҡуйылған һәр мәғлүмәт, ошо ҡорамалдар файҙаланыласаҡ икенсе компьютерҙа ҡуйылһа, күренмәүе мөмкин.

# sF_AUTHQUERY_DEFAULT2
source: Hello! Please add me to your Contact list.
ba: Сәләм! Зинһар мине үҙегеҙҙең бәйләнештәр исемлегенә өҫтәгеҙ.

# sMOODMESSAGE_HINT
source: Enter mood message
ba: Хәбәр индерегеҙ

# sSTATUS_OFFLINE_VM
source: Offline with voice messaging
ba: Селтәрҙә түгел, әммә тауышлы хәбәрҙәр ҡабул итә.

# sSTATUS_OFFLINE_CF
source: Offline with call forwarding
ba: Селтәрҙә түгел, шылтыратыуҙарҙы кире адреслау эшләй

# sSTATUSPAGE_SKYPEOUT_SHORT
source: Credit expires %s <a href="skype:?dialpad"> Make a call</a>.
ba: Һеҙҙең иҫәптәге аҡсалар ғәмәлдән сығасаҡ %s <a href="skype:?dialpad"> </a> шылтыратырға

# sF_USERENTRY_LINK_REGISTER
source: Don't have a Skype Name?
ba: Һеҙҙең Скайп логинығыҙ юҡмы?

# sF_USERENTRY_LOGGING_HELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
ba: <a href="skype:?go#help.password.faq1">Ярҙам</a>

# sMAINMENU_CONTACTS_IMPORT
source: Import Contacts...
ba: Бәйләнештәр импортларға...

# sMAINMENU_TOOLS_TRANSLATE
source: Edit Skype Language File...
ba: Тел редакторын асырға...

# sF_USERENTRY_ERROR_1101
source: Skype can't connect.
ba: Skype бәйләнеш ҡора алмай .

# sF_USERENTRY_ERROR_1104
source: Your Skype Name and password were not recognized. Please check and try again.
ba: Логиндың һәм серһүҙҙең бындай комбинацияһы табылманы. Зинһар, тикшерегеҙ ҙә, яңынан маташып ҡарағыҙ.

# sF_OPTIONS_CB_WEBPRESENCE
source: Allow my online status to be shown on the web
ba: Интернетта минең селтәр статусын күрһәтергә

# sF_OPTIONS_LB_WEBPRESENCE1
source: Learn more
ba: Ентеклерәк

# sF_OPTIONS_LBC_SOUNDLIBRARY
source: My custom sounds
ba: Минең тауыштар

# sF_OPTIONS_CB_PLAYSOUND
source: Play this sound
ba: Тауышты тыңлап ҡарарға

# sF_OPTIONS_LB_WHEN
source: Select which events play a sound
ba: Ваҡиғалар өсөн тауыш һайларға

# sF_OPTIONS_BTN_IMPORT
source: Import sounds
ba: Тауыштар импортларға

# sF_OPTIONS_BTN_ONLINESOUNDS
source: Get more ringtones and custom sounds
ba: Яңы моңдар һәм тауыштар йөкләргә

# sF_SOUNDS_DEFAULT_SOUND_TEXT10
source: Skype knocking sound
ba: Туҡылдау тауышы

# sF_SOUNDS_DEFAULT_SOUND_TEXT11
source: Skype call error1
ba: Шылтыратыу мәлендә 1се хата

# sF_SOUNDS_DEFAULT_SOUND_TEXT12
source: Skype call error2
ba: Шылтыратыу мәлендә 2се хата

# sF_SOUNDS_DEFAULT_SOUND_TEXT14
source: Skype incoming contacts
ba: Бәйләнештәр алынды

# sF_SOUNDS_DEFAULT_SOUND_TEXT15
source: Skype incoming voice message
ba: Skype-тан инеүсе өнлө хәбәр

# sF_SOUNDS_DEFAULT_SOUND_TEXT16
source: Skype incoming file
ba: Файл алынды

# sF_SOUNDS_DEFAULT_SOUND_TEXT17
source: Skype incoming request
ba: Һоратыу алынды

# sF_SOUNDS_DEFAULT_SOUND_TEXT18
source: Skype sign in sound
ba: Skype-ҡа инеү тауышы

# sF_SOUNDS_DEFAULT_SOUND_TEXT19
source: Skype sign out sound
ba: Skype сығыу тауышы

# sF_SOUNDS_DEFAULT_SOUND_TEXT20
source: Skype contact offline
ba: Skype бәйләнеше селтәрҙә түгел

# sF_SOUNDS_DEFAULT_SOUND_TEXT21
source: Skype message sent
ba: Skype хәбәре ебәрелгән

# sF_SOUNDS_DEFAULT_SOUND_TEXT22
source: Skype voice message sent
ba: Өнлө хәбәр ебәрелде

# sF_SOUNDS_DEFAULT_SOUND_TEXT23
source: Skype file sending complete
ba: Skype файл ебәреү тамамланды

# sF_SOUNDS_DEFAULT_SOUND_TEXT24
source: Skype file sending failed
ba: Skype файл ебәреп булманы

# sF_SOUNDS_DEFAULT_SOUND_TEXT25
source: Contact added
ba: Бәйләнеш өҫтәлде

# sF_SOUNDS_DEFAULT_SOUND_TEXT26
source: Contact left
ba: Ҡулланыусы сығып китте

# sF_OPTIONS_SOUNDS_KNOCKING
source: knocking
ba: туҡылдатыу

# sF_OPTIONS_SOUNDS_ERROR1
source: call error1
ba: Шылтыратыу мәлендә 1се хата

# sF_OPTIONS_SOUNDS_ERROR2
source: call error2
ba: Шылтыратыу мәлендә 2се хата

# sF_OPTIONS_SOUNDS_MESSAGE2
source: incoming IM in current chat
ba: Әле барған чатҡа хәбәр килде

# sF_OPTIONS_SOUNDS_CONTACTS
source: incoming contacts
ba: бәйләнешкә кереүсе

# sF_OPTIONS_SOUNDS_VOICEMAIL
source: incoming voice message
ba: инеүсе тауышлы хәбәрҙең

# sF_OPTIONS_SOUNDS_FILE
source: incoming file
ba: Инеүсе файл

# sF_OPTIONS_SOUNDS_AUTH
source: incoming request for my details
ba: Минең бәйләнеш мәғлүмәттәрен һорау

# sF_OPTIONS_SOUNDS_LOGIN
source: I sign in
ba: Селтәргә инәм

# sF_OPTIONS_SOUNDS_LOGOUT
source: I sign out
ba: Селтәрҙән сығам

# sF_OPTIONS_SOUNDS_OFFLINE
source: my contact goes offline
ba: Минең бәйләнеш селтәрҙән сыға

# sF_OPTIONS_SOUNDS_IM_SENT
source: I send a message
ba: Мин хәбәр ебәрәм

# sF_OPTIONS_SOUNDS_SEND_VM
source: I send a voice message
ba: Мин өнлө хәбәр ебәрәм

# sF_OPTIONS_SOUNDS_FT_COMPLETED
source: file has been sent
ba: файл ебәрелде

# sF_OPTIONS_SOUNDS_FT_FAILED
source: file sending failed
ba: файлды ебәреп булманы

# sF_OPTIONS_SOUNDS_USER_ADDED
source: person was added to the group call
ba: ҡулланыусы төркөм шылтыратыуына өҫтәлде

# sF_OPTIONS_SOUNDS_USER_LEFT
source: person left the group call
ba: ҡулланыусы төркөм шылыратыуынан сыҡты

# sF_OPTIONS_RC_REC_VIDEO1
source: no one
ba: бер кем дә

# sF_OPTIONS_RC_REC_VIDEO2
source: people in my Contact list only
ba: тик минең бәйләнештәр исемлегендә булғандарға

# sF_OPTIONS_RC_REC_VIDEO3
source: anyone
ba: кемгә булһа ла

# sF_OPTIONS_SOUNDS_RESET_CAP
source: Reset all sounds?
ba: Тауыш көйләүҙәрен алып ташларғамы?

# sF_OPTIONS_SOUNDS_RESET_TEXT
source: All your sounds will be reset back to the original defaults. Are you sure?
ba: Һеҙ алдан ҡуйылған тауыштарға ҡайтасаҡһығыҙ. Дауам итергәме?

# sF_CONFIRM_REMOVE
source: Remove
ba: Юҡ итергә

# sAUDIO_PLAYBACK_ERROR_REMOVE
source: Remove this sound file from your sounds library?
ba: Был тауыш файлын архивығыҙҙан юйырғамы?

# sAUDIO_PLAYBACK_ERROR_TITLE2
source: Unsupported file format
ba: Яраҡһыҙ файл форматы

# sF_USERINFO_LABEL_MOOD
source: Mood
ba: Кәйеф

# sF_CHANGE_PASSWORD_TEXT10
source: New password can't be the same as the old password.
ba: Яңы серһүҙ иҫкеһенә тап булмаҫҡа тейеш.

# sF_CHANGE_PASSWORD_TEXT11
source: You must be signed in to change your password.
ba: Серһүҙҙе үҙгәртер өсөн инергә тейешһегеҙ.

# sF_CHANGE_PASSWORD_TEXT12
source: You should change your password to protect your security.
ba: Хәүефһеҙлек маҡсатында серһүҙегеҙҙе үҙгәртегеҙ.

# sF_CHANGE_PASSWORD_CAP1
source: Password changed
ba: Серһүҙ үҙгәртелде

# sF_CHANGE_PASSWORD_CAP2
source: Incorrect password
ba: Серһүҙ дөрөҫ түгел

# sF_SOUNDS_DEFAULT_SOUND_TEXT27
source: Skype call forwarded.
ba: Шылтыратыу кире адресланған.

# sF_OPTIONS_SOUNDS_FORWARDED
source: Call is forwarded
ba: Шылтыратыу кире адресланған

# s_FVIDEOTEST_BUTTON_SETTINGS
source: Webcam settings
ba: Веб-камера көйләүҙәре

# sREMOVE_CONTACTS_PROMPT
source: Remove %d selected contacts?
ba: Билдәләнгән %d бәйләнеште юйырғамы?

# sREMOVE_CONTACTS_TITLE
source: Remove contacts
ba: Бәйләнештәрҙе юйырға

# sREMOVE_CONTACTS_CAP
source: Remove contacts
ba: Бәйләнештәрҙе юйырға

# sUNSAFE_FILE
source: %s is an executable file. It may contain viruses or code that could harm your computer.<br /><br />Are you sure you want to open it?
ba: %s — башҡарылыусы файл. Ул вируслы йәки зыянлы кодлы булыуы мөмкин.<br /><br />Һеҙ уны барыбер асырға теләйһегеҙме?

# sUNSAFE_FILE_TITLE
source: File warning
ba: Файл тураһында иҫкәртмә

# sUNSAFE_FILE_CAP
source: File warning
ba: Файл тураһында иҫкәртмә

# sERROR_HINT_VIDEO_4
source: Unknown error
ba: Билдәһеҙ хата

# sERROR_HINT_VIDEO_5
source: Video engine not initialized.
ba: Видео этәргес ебәрелмәгән.

# sERROR_HINT_VIDEO_6
source: Video source isn't delivering the stream in the correct format.
ba: Видеоны дөрөҫ форматта күрһәтеү килеп сыҡмай

# sERROR_HINT_VIDEO_7
source: No webcam found. Connect your webcam or check it's plugged in properly.
ba: Веб-камера табылманы. Веб-камераны тоташтырығыҙ йәки уның компьютер менән дөрөҫ тоташыуын тикшерегеҙ.

# sERROR_HINT_VIDEO_8
source: Skype can't access your webcam. Please close down all applications using or showing video.
ba: Skype һеҙҙең веб-камераны күрмәй. Зинһар, видео күрһәтеүсе йәки ҡулланыусы бар ҡушымталарҙы ябығыҙ.

# sERROR_HINT_VIDEO_9
source: Internal error (Control packet unknown).
ba: Эске хата (контроль пакет мәғлүм түгел).

# sERROR_HINT_VIDEO_10
source: Failed to render the stream to a video picture.
ba: Видеоһүрәтте кәүҙәләндереү хатаһы.

# sFILETRANSFER_STATUS_TEXT_FAILED_READ
source: File sending failed. Unable to read file.
ba: Файл ебәртеү килеп сыҡманы. Файлды уҡып булманы.

# sPSTN_RES_10502
source: Service unavailable
ba: Хеҙмәт эшләмәй

# sVIDEOMENU_START_SENDING
source: Turn Your Video On
ba: Видеоны ҡабыҙырға

# sVIDEOMENU_STOP_SENDING
source: Stop My Video
ba: Видеоны туҡтатырға

# sVIDEOMENU_HIDE_MYSELF
source: Hide My Video Automatically
ba: Видеомды автоматик рәүештә йәшерергә

# sVIDEOMENU_SETTINGS
source: Video Settings
ba: Видео көйләүҙәре

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT1
source: Ringtone (Classic)
ba: Шылтыратыу моңо (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT2
source: Dial tone (Classic)
ba: Йыйыу тоны (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT3
source: Busy signal (Classic)
ba: Элемтә бушамаған сигналы (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT4
source: Call on hold (Classic)
ba: Шылтыратыу көтөп тороуҙа (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT5
source: Resuming call (Classic)
ba: Шылтыратыуҙы дауам итергә (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT6
source: Connecting call (Classic)
ba: Тоташыу тауышы (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT7
source: Hang up (Classic)
ba: Трубканы һалыу (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT8
source: Received IM (Classic)
ba: Алынған хәбәр (классик)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT9
source: Contact online (Classic)
ba: Бәйләнеш селтәрҙә (классик)

# sF_OPTIONS_SOUND_TOO_BIG_CAPTION
source: Sound import failed
ba: Уңышһыҙ импорт тауышы

# sDIALPAD
source: Call phones
ba: Телефон шылтыратыуҙары

# sF_SMS_STATUS_CREDIT
source: Not enough Skype Credit.
ba: Skype-та аҡсағыҙ етешмәй.

# sBUDDYMENU_SENDSMS
source: Send SMS Message
ba: SMS хәбәре ебәрергә

# sF_OPTIONS_PAGE_SMS
source: SMS settings
ba: SMS көйләүҙәре

# sF_OPTIONS_LBC_SMS
source: <b>SMS settings:</b> Send text messages directly from Skype
ba: <b>SMS көйләүҙәре:</b> Текст хәбәрҙәрен Skype-тан ебәрергә

# sF_OPTIONS_SMS_LB2
source: Send a verification code to your mobile number
ba: Кеҫә телефонығыҙҙың номерына раҫлау кодын ебәрергә

# sF_OPTIONS_SMS_LB3
source: Enter the code you received on your phone and click Submit
ba: SMS-тан алынған кодты индерегеҙ һәм «Тапшырырға» тигәнгә баҫығыҙ

# sF_OPTIONS_BTN_SEND_CODE
source: Send
ba: Ебәрергә

# sF_OPTIONS_BTN_SUBMIT_CODE
source: Submit
ba: Тапшырырға

# sF_OPTIONS_SMS_STATUS_LB1
source: The verification code has been sent
ba: Раҫлау коды ебәрелде

# sF_OPTIONS_SMS_STATUS_LB2
source: Sending failed.
ba: Ебәреп булманы.

# sF_OPTIONS_SMS_STATUS_LB3
source: Try to resend confirmation code
ba: Раҫлау кодын тағы бер тапҡыр ебәреп ҡарағыҙ

# sF_OPTIONS_SMS_STATUS_LB4
source: The confirmation code is not valid
ba: Раҫлау коды ғәмәлдән сыҡҡан

# sF_OPTIONS_SMS_STATUS_LB5
source: The code worked, your mobile number has been verified
ba: Код эшләп китте, кеҫә телефон номерығыҙ раҫланды

# sF_OPTIONS_SMS_STATUS_LB7
source: The phone number was not recognized or it can't receive SMS
ba: Номер танылманы йәки телефон SMS ала алмай.

# sF_OPTIONS_SMS_STATUS_LB8
source: Please enter the correct mobile number and resend the code
ba: Зинһар, номерҙы төҙәтегеҙ һәм кодты тағы берҙе ебәрегеҙ

# sF_OPTIONS_SMS_STATUS_LB9
source: Sorry, the number failed. Please try again.
ba: Номер индергәндә тотҡарлыҡ. Тағы берҙе маташығыҙ.

# sF_OPTIONS_LINK_SMS
source: Learn more about SMS
ba: СМС тураһында күберәк белегеҙ

# sF_PAYMENTS_BTN_CLOSE
source: Close
ba: Ябырға

# sF_OPTIONS_SMS_HINT
source: Type in your mobile number
ba: Кеҫә телефонығыҙҙың номерын индерегеҙ

# sF_TRANSLATE_SEARCH
source: Search
ba: Эҙләү

# sF_TRANSLATE_SEARCH_AGAIN
source: Search again
ba: Яңынан эҙләргә

# sF_TRANSLATE_NOT_FOUND
source: Sorry, string not found.
ba: Ғәфү итегеҙ, юл табылманы.

# sF_UPGRADE_FRM_CAPTION
source: Update
ba: Яңыртыу

# sF_UPGRADE_FORCED_CAPTION
source: Skype update required.
ba: Skype-ты яңыртырға кәрәк.

# sF_UPGRADE_NORMAL_CAPTION
source: Download a Skype update.
ba: Skype-тың яңыртыуын йөкләргә.

# sF_UPGRADE_LINK
source: View technical release notes for this update.
ba: Был яңыртыу тураһында техник мәғлүмәт ҡарағыҙ.

# sF_UPGRADE_FORCED_TEXT1
source: The version of Skype you are running needs to be updated for the following reason:
ba: Һеҙ ҡулланған Skype версияһын ошо сәбәпле яңыртыу талап итә:

# sF_UPGRADE_FORCED_TEXT2
source: You need to update Skype now for security reasons.
ba: Хәүефһеҙлек тәьмин итеү өсөн хәҙер үк Skype-ты яңыртығыҙ.

# sF_UPGRADE_NORMAL_TEXT1
source: There's a new version of Skype available. Update now to get the latest features and improvements.
ba: Skype-тың яңы версияһы әҙер. Яңы сифаттарын һәм яҡшыртылған функцияларын файҙаланыр өсөн Skype-ты яңыртығыҙ.

# sF_UPGRADE_NORMAL_TEXT2
source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
ba: <b>Яңы версия</b> әлегенән байтаҡ камиллаштырыу менән айырыла һәм яңы функциональ мөмкинлектәр һәм бөйөк яҡшыртыуҙар тәҡдим итә.

# sF_UPGRADE_INIT
source: Initializing...
ba: Инициализация...

# sF_UPGRADE_PAUSED
source: Download paused
ba: Йөкләү туҡтатылып тора

# sF_UPGRADE_DOWNLOAD_CAPTION
source: Downloading...
ba: Йөкләү...

# sF_UPGRADE_DOWNLOAD_TEXT
source: Please wait while an update for Skype is being downloaded.
ba: Зинһар, Skype өсөн яңыртыу йөкләнгәнсе көтөп тороғоҙ.

# sF_UPGRADE_DOWNLOAD_PROGRESS
source: %d%% done, %s remaining (%d KB/s)
ba: %d%% йөкләнгән, %s ҡалды (%d Kбайт/с)

# sF_UPGRADE_DOWNLOAD_FILESIZE
source: File size %d KB
ba: Файл үлсәме: %d Кбайт

# sF_UPGRADE_BTN_DECIDELATER
source: Decide later
ba: Һуңынан хәл итергә

# sF_UPGRADE_BTN_CANCEL
source: Cancel
ba: Баш тартырға

# sF_UPGRADE_BTN_DOWNLOAD
source: Download
ba: Йөкләү

# sF_UPGRADE_BTN_HIDE
source: Hide
ba: Йәшерергә

# sF_OPTIONS_PAGE_UPDATES
source: Advanced settings
ba: Өҫтәлмә көйләүҙәр

# sF_OPTIONS_LBC_UPDATES
source: <b>Advanced settings:</b> Skype updates and external programs
ba: <b>Өҫтәлмә көйләүҙәр:</b> Skype яңыртыуҙар һәм тышҡы программалар

# sCALL_LB2_DROPPED
source: Call dropped
ba: Шылтыратыу өҙөлдө

# sF_UPGRADE_BTN_OK
source: OK
ba: Яҡшы

# sF_UPGRADE_BTN_QUIT
source: Quit Skype
ba: Skype-тан сығырға

# sF_UPGRADE_BTN_RETRY
source: Retry
ba: Ҡабатларға

# sF_UPGRADE_FAILED_CAPTION
source: Problem during download
ba: йөкмәлеү ваҡытында килеп сыҡҡан проблема

# sF_UPGRADE_FAILED_TEXT1
source: Download of the Skype update failed.
ba: Skype яңыртыуҙарын йөкләү мәлендәге тотҡарлыҡ.

# sF_UPGRADE_FAILED_TEXT2
source: to go online and download the upgrade manually.
ba: Яңыртыуҙы веб-сайттан ҡулдан йөкләү өсөн

# sF_UPGRADE_FAILED_LINK
source: Click here
ba: Ошонда сыҡалдатығыҙ

# sF_OPTIONS_SMS_STATUS_LB10
source: You do not have enough Skype Credit to send a code
ba: Код ебәреү өсөн һеҙҙең иҫәптә аҡса етешмәй.

# sF_UPGRADE_UPTODATE
source: You already have the latest version of Skype installed.
ba: Әле ҡуйылған Skype версияһы иң һуңғы булып тора

# sF_UPGRADE_UPTODATE_CAPTION
source: Check for update
ba: Яңыртыуҙы тикшереү

# sF_MULTICHAT_CLOSE_WARNING
source: There is an unsent message in this IM. Are you sure you want to close it?
ba: Был чатта ебәрелмәгән хәбәр бар. Ысынлап та был чатты ябырғамы?

# sF_MULTICHAT_CLOSE_WARNING_TITLE
source: Close conversation window
ba: Әнгәмә тәҙрәһен ябырға

# sF_MULTICHAT_CLOSE_WARNING_CAPTION
source: Close conversation window
ba: Әнгәмә тәҙрәһен ябырға

# sFILETRANSFER_STATUS_NO_CAPABILITY
source: The other person is on a device that doesn't let them receive files.
ba: Һеҙ аралашҡан ҡулланыусының ҡорамалы, файлдар ҡабул итә алмай.

# sF_CONFIRM_DELETE
source: Delete
ba: Юйырға

# sF_CONFIRM_RESET
source: Reset
ba: Ташларға

# sF_CONFIRM_QUIT
source: Quit
ba: Сығыу

# sF_CONFIRM_LEAVE
source: Leave
ba: Ебәрергә

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country and then enter the number Example: Select United Kingdom and enter 020 5555 1212
ba: Телефон номеры дөрөҫ индерелмәгән. Тәүҙә илде һайлағыҙ, артабан телефон номеры индерегеҙ. Мәҫәлән, Бөйөк Британияны һайлағыҙ һәм 0207 5555 1212 индерегеҙ.

# sLOGIN_PROGRESS_LABEL
source: Skype is updating files. This may take some time.
ba: Skype файлдарҙы яңырта. Был күпмелер бер ваҡыт аласаҡ.
