Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sZAPBUTTON_REMOVEFROMFAVOURITESBTN
source: Remove contact from favourites
ba: Һайланма исемлектән бәйләнеште юйырға

# sZAPBUTTON_ADDTOFAVOURITESBTN
source: Add contact to favourites
ba: Һайланма исемлеккә бәйләнеште өҫтәргә

# sZAPBUTTON_SEARCHSKYPE
source: Search Skype
ba: Скайпта эҙләү

# sZAPBUTTON_DONE
source: Done
ba: Үтәлде

# sF_USERENTRY_DB_FAILURE
source: Can't open Skype. You are already signed in on this computer. Please sign out and try again.
ba: Скайпты асып булмай. Уның икенсе төрлө Скайптың эшләүсе күсермәһе тарфынан файҙаланыуы мөмкин. Скайптан сығығыҙ ҙа, яңынан инегеҙ.

# sZAPCONTACT_PHONE
source: Phone
ba: Телефон

# sCALLPHONES_PHONE_EDIT_HINT
source: Enter number
ba: Номерҙы индерегеҙ

# sCALLPHONES_RATES_LOADING
source: Loading...
ba: Йөкләйбеҙ...

# sCALLPHONES_RATES_SELECT_COUNTRY
source: Select a country/region
ba: Ил/төбәкте һайларға

# sZAPCONTACT_OTHER_PHONE
source: Other
ba: Башҡа

# sFLOW_CALL_INCOMING
source: Call from %s
ba: %s шылтырата

# sFLOW_CALL_OUTGOING
source: Call to %s
ba: %s шылтыратыу

# sFLOW_CALL_GROUP
source: Group call
ba: Әңгәмә

# sFLOW_CALL_END
source: Call ended
ba: Шылтыратыу тамамланған

# sCONFIRM_MUST_UPGRADE_HQVIDEO
source: You need to download the latest webcam software to ensure you can make video calls. <a href="%s">Read more</a>
ba: Видеоэлемтәне ҡулланыр өсөн, һеҙгә веб-камераның программа тәъминәтенең иң яңы версияһы кәрәк буласаҡ. <a href="%s">Ентеклерәк</a>

# sCONFIRM_MUST_UPGRADE_HQVIDEO_CAPTION
source: Get the latest webcam software.
ba: Программаның иң һәңғы тәмъинәтен йөкләргә

# sOPTIONS_CLEAR_COKIES_TEXT
source: Delete all Skype cookies? (This will only delete Skype cookies)
ba: Skype-тағы бөтә cookie-файлдарҙы юйырғамы? (Был тик Skype-тағы cookie-файлдарҙы юйырға ғына бирәсәк)

# sOPTIONS_CLEAR_COKIES_CAPTION
source: Delete Skype cookies?
ba: Cookies-ты юйырға

# sCONV_BOOKMARK
source: Save Group in Your Contacts
ba: Төркөмдө һеҙҙең бәйләнештәр исемлегендә һаҡларға

# sCONV_UNBOOKMARK
source: Remove From Your Contacts
ba: Һеҙҙең бәйләнештәр исемлегенән юйырға

# sCALL_DROPPED
source: Call with %s dropped.
ba: %s менән шылтыратыу өҙөлдө

# sCALL_CANNOT_CONNECT
source: Cannot connect to %s.
ba: %s менән тоташыу килеп сыҡмай.

# sCALL_INTERNAL_ERROR
source: Call with %s failed.
ba: %s менән шылтыратыу килеп сыҡмай

# sCALL_OTHER_LIVE
source: You can only have one call at a time.
ba: Бер үк мәлдә бер нисә шылтыратыу алып барып булмай.

# sCALL_INFORM_VOICEMAIL_IN_PROGRESS
source: If you call %s this voice message will be cancelled.
ba: Әгәр һеҙ %s -а шылтыратһағыҙ, был тауышлы хәбәрҙән баш тартыласаҡ.

# sLOGIN_CONNECTION_OPTIONS
source: Connection options...
ba: Элемтә бәләһе...

# sLOGIN_CHANGE_LANGUAGE
source: Change language
ba: Телде үҙгәртергә

# sVM_DEFAULT_MESSAGE
source: Sent voice message to people in this conversation.
ba: Был чаттың ҡатнашыусыларына тауышлы хәбәр ебәрелгән.

# sCOM_GOT_VIDEO_HEADER
source: Your video works!
ba: Һеҙҙең видео эшләй!

# sCOM_GOT_VIDEO
source: Check how you look on video or just go ahead and make a video call to a friend.
ba: Нисек видеола күренәһегеҙ икәнен тикшерегеҙ, йәки дуҫтарға шунда уҡ видеошылтыратыу башлағыҙ.

# sVIDEO_FULLSCREEN_CAPTION
source: Full-screen
ba: Тулы экранлы режим

# sVIDEO_EXIT_FULLSCREEN_CAPTION
source: Exit fullscreen
ba: Тулы экрандан сығырға

# sF_STARTCONF_OK_BUTTON
source: OK
ba: Яҡшы

# sF_ADDTOCONF_TITLE
source: Add more people
ba: Тағы ҡулланыусыларҙы өҫтәргә

# sCALL_IN_PROGRESS
source: If you call %s your current call will be put on hold.
ba: Әгәр %s шылтыратһағыҙ, һеҙҙең ағымдағы шылтыратыу тотоп тороуға ҡуйыласаҡ.

# sCALL_CANNOT_HOLD
source: Cannot call - can't put current call on hold.
ba: Шылтыратыу булмай - ағымдағы шылтыратыуҙы тотоп торуға биреп булмай.

# sCALL_RESUME_OTHERS_LIVE
source: Resuming this call will put other calls on hold.
ba: Был әңгәмәне яңынан башлау, ағымдағы шылтыратыуҙы тотоп тороуға күсерәсәк.

# sCALL_TOOLBAR_RESUME
source: Resume this call
ba: Шылтыратыуҙы яңынан дауам итергә

# sCALL_TOOLBAR_UNMUTE
source: Unmute your microphone
ba: Микрофон тауышын һүндерергә

# sCONVERSATION_MISSING_ITEM
source: Item has been deleted from conversation history.
ba: Был әңгәмә тарихынан юйылған.

# sCONVERSATIONSEARCH_TEXT
source: Text
ba: Текст

# sCONVERSATIONSEARCH_FILES
source: Files
ba: Файлдар

# sCONVERSATIONSEARCH_CALLS
source: Calls
ba: Шылтыратыуҙар

# sCONVERSATIONSEARCH_VOICEMAILS
source: Voice messages
ba: Тауышлы хаттар

# sCONVERSATIONSEARCH_SMS
source: SMS
ba: СМС

# sZAPCONTACT_SKYPE
source: Skype
ba: Скайп

# sCALL_VM_RERECORD
source: Re-record the voice message
ba: Өнлө хәбәрҙе юйырға һәм яңынан яҙҙыртырға

# sCALL_TOOLBAR_VM_RECORD
source: Re-record the voice message
ba: Өнлө хәбәрҙе юйырға һәм яңынан яҙҙыртырға

# sCALL_TOOLBAR_VM_CANCEL
source: Cancel recording.
ba: Яҙҙыртыуҙы кире ҡағырға

# sACL_PROGRAM_BLACKLISTED
source: We have blocked this program from using Skype. This is to protect your computer's security.
ba: Компьютерығыҙҙың хәүефһеҙлеген яҡлау маҡсатында ошо программаның Скайпҡа инеү юлын яптыҡ

# sACL_PROGRAM_WHITELISTED
source: This program is certified by Skype, so don't worry, there is no risk to your computer's security.
ba: Был программа Skype сертификатың алған, шуға күрә ҡурҡмайынса ҡуллана алаһығыҙ, компьютерға хәүеф янамай (юҡ).

# sACL_PROGRAM_UNLISTED
source: This program is not known to Skype and may be a potential security risk.
ba: Был программа Skype-ҡа таныш түгел, шуға хәүефһеҙлеккә ҡурҡыныс яһауы мөмкин.

# sACL_PROGRAM_UNLISTED_NEW
source: Another program is trying to access Skype. This program is not known to Skype and may be a potential security risk.
ba: Тағы бер программа Скайпҡа инергә маташа. Ул программа Скайпҡа билдәле түгел һәм ҙур хәүеф мөмкинлеге тыуҙыра.

# sCONVERSATION_MARK_UNREAD
source: Mark as Unread
ba: Уҡылмаған тип билгеләргә

# sCONVERSATION_PICTURE_CHANGE
source: Change
ba: Үҙгәртергә

# sDEVICES_NEW_DETECTED1
source: New audio device found.
ba: Яңы аудио яйланма табылды

# sDEVICES_NEW_DETECTED3
source: Skype has found %s and will use it for calls.
ba: Skype %s тапты һәм ул ҡоролманы шылтыратыуҙар өсөн ҡуллана.

# sDEVICES_NEW_DETECTED4
source: New audio devices available.
ba: Яңы аудио яйланма асыҡ

# sDEVICES_NEW_DETECTED5
source: Click the button to go to audio settings and choose the device you would like to use.
ba: Тауыш көйләүҙәрен асыу өсөн һәм кәрәкле ҡоролманы һайлау өсөн, ошо төймәгә баҫығыҙ.

# sDEVICES_NEW_MIC1
source: Your webcam has a microphone
ba: Һеҙҙең веб-камераның микрофоны бар

# sCONTACTS_PSTN_INLIST
source: The phone number %s you entered is already in your Contacts
ba: %s телефон номеры, бәйләнештәр исемлегенә индерелгән инде.

# sF_OPTIONS_WEBCAM_NOT_FOUND
source: Skype couldn't find a webcam. With a webcam, you can make free video calls to anyone else on Skype, anywhere in the world.
ba: Skype веб-камераны тапманы. Веб-камера ярҙамында һеҙ үҙ дуҫтарығыҙға видеобәйләнеш буйынса Skype аша теләгән бер донъя нөктәһенән шылтырата алаһығыҙ.

# sF_OPTIONS_ABOUT_VIDEO_CALL
source: Find out more about video calls
ba: Видеошылтыратыуҙар тураһында өҫтәмә мәғлүмәт

# sOPTIONS_NO_AUDIO_DEVICE
source: None
ba: Береһе лә

# sOPTIONS_UNMUTE_SPEAKERS
source: Automatically adjust speaker settings
ba: Динамиктарҙы автоматик көйләү.

# sSMS_RECIPIENTS
source: %d Recipients
ba: %d алыусы/-лар

# sSMS_STATUS_PENDING_SINGLE
source: Sent
ba: Ебәрелгән

# sSMS_STATUS_SENT_SINGLE
source: Delivered
ba: Еткерелгән

# sSMS_STATUS_FAILED_SINGLE
source: Failed
ba: Тотҡарлыҡ килеп сыҡты

# sSMS_STATUS_PENDING_MULTIPLE
source: %d sent
ba: Ебәрелгән: %d

# sSMS_STATUS_SENT_MULTIPLE
source: %d delivered
ba: Еткерелгән: %d

# sSMS_STATUS_FAILED_MULTIPLE
source: %d failed
ba: Килеп сыҡмағандар - %d

# sSMS_FAILED_RETRY
source: Try again
ba: тағы берҙе маташырға

# sFILETRANSFER_STATUS_TEXT_TOO_MANY
source: Sending too many files at once.
ba: Бер юлы бигерәк күп файлдар ебәрелә.

# sINTERVAL_TIME_UNITS
source: second\seconds\\minute\minutes\\hour\hours\\day\days\\week\weeks\\month\months\\year\years
ba: сек.\секундтар\\мин.\минуттар\\сәғ.\сәғәттәр\\көн.\көндәр\\аҙна\аҙналар\\ай\айҙар\\йыл\йылдар

# sFILETRANSFER_OPEN_FOLDER
source: Show in folder
ba: Папкала күрһәтергә

# sFILETRANSFER_REMAINING_TIME
source: %s remaining
ba: %s ҡала

# sFILETRANSFER_MULTI_COMPLETED
source: Completed
ba: Тамам

# sFILETRANSFER_MULTI_CANCELLED
source: Cancelled
ba: Кире ҡағылған

# sFILETRANSFER_CANCEL_MULTIPLE
source: Are you sure you want to stop sending this file? If you cancel now then no one will receive it.
ba: Һеҙ ысынлап та файл ебәреүҙе туҡтатырға теләйһегеҙме? Әгәр файл ебәреүҙән хәҙер баш тартһағыҙ, был файлды берәү ҙә ала алмаҫ.

# sFILETRANSFER_SUMMARY_WAITING
source: %d waiting
ba: Көтөлә - %d

# sFILETRANSFER_SUMMARY_TRANSFERRING
source: %d in progress
ba: %d файл/-дар ебәртеү бара

# sFILETRANSFER_SUMMARY_COMPLETED
source: %d completed
ba: %d тамам

# sFILETRANSFER_SUMMARY_CANCELLED
source: %d cancelled
ba: %d кире ҡағылған

# sFILETRANSFER_SUMMARY_FAILED
source: %d failed
ba: Килеп сыҡмаған - %d

# sTRANSFER_CHOOSE_FOLDER
source: Choose destination folder.
ba: Тәғәйенләнеш папкаһын һайлағыҙ.

# sSMS_NO_TARGET_MESSAGE
source: You don't have a mobile number saved for %s . <a href="%s">Enter a mobile number now</a>.
ba: Һеҙҙең %s кеҫә телефоны номеры юҡ. <a href="%s">Номер индерергә</a>.

# sOPTIONS_RECEIVED_FILE
source: When I receive a file...
ba: Файлдар ҡабул иткән мәлдә...

# sOPTIONS_SAVE_FILE_TO_DIR
source: choose a folder to save the file in every time
ba: һәр ваҡыт файлдарҙы һаҡлау өсөн папка һайларға

# sOPTIONS_AUTO_SAVE_FILE
source: save all files to:
ba: Бөтә файлдарҙы һаҡларға:

# sOPTIONS_CHANGE_DIR
source: Change folder
ba: Папканы үҙгәртергә

# sCALL_LB2_NO_FUNDS
source: No Skype Credit
ba: Скайп иҫәбендә аҡсағыҙ юҡ.

# sCALL_LB2_INSUFFISIENT_FUNDS
source: Not enough Skype Credit.
ba: Skype-та аҡсағыҙ етешмәй.

# sMESSAGE_NOT_DELIVERED
source: Not delivered yet.
ba: Еткерелгән: %d

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
ba: %s номерынан ҡабул ителмәгән шылтыратыу

# sFLOW_CALL_WITH_IN
source: Call from %s, duration %s.
ba: %s номерынан шылтыратыу, %s ваҡыт дауам итә

# sFLOW_CALL_WITH_OUT
source: Call to %s, duration %s.
ba: %s номерынан шылтыратыу, %s ваҡыт дауам итә

# sOPTIONS_AUDIO_MICROFONE
source: Microphone
ba: Микрофон

# sOPTIONS_AUDIO_SPEAKERS
source: Speakers
ba: Динамиктар

# sOPTIONS_AUDIO_MOVEUP
source: Move up
ba: Өҫкә

# sOPTIONS_AUDIO_MOVEDOWN
source: Move down
ba: Аҫҡа

# sOPTIONS_AUDIO_REMOVE
source: Remove
ba: Юҡ итергә

# sOPTIONS_AUDIO_DEVICE_NONE
source: None
ba: Береһе лә

# sOPTIONS_AUDIO_ADVANCED_LBL
source: List your audio devices in order of preference. Skype will use the first available one on each list.
ba: Аудиоҡулайламағыҙҙы үҙегеҙ теләгән тәртиптә күрһәтегеҙ. Skype исемлектә беренсе торғанын ҡулланасаҡ.

# sCALLALERT_CALLEXISTS
source: Answering this call will put your active call on hold, or
ba: Был шылтыратыуға яуап бирһәһегеҙ, ағымдағы шылтыратыу тотоп тороуға күсереләсәк

# sCALLALERT_CALLEXISTS_NO_OR
source: Answering this call will put your active call on hold.
ba: Был шылтыратыуға яуап бирһәһегеҙ, ағымдағы шылтыратыу тотоп тороуға күсереләсәк

# sCALLALERT_CANCEL_VOICEMAIL
source: Answering this call will stop you recording and sending your voice message.
ba: Әгәр ошо шылтыратыуҙы алһағыҙ, тауышлы хәбәр яҙҙырыу һәм ебәреү туҡтатыласаҡ.

# sCALLALERT_TRANSFER
source: or transfer this call to someone else
ba: йәки был шылтыратыуҙы тағы кемдер берәүгә тапшырырға

# sCALLALERT_ADDTOCONF
source: Add to group call
ba: Төркөм шылтыратыуына өҫтәргә

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
ba: Элемтәләге дәрәжә

# sMAINMENU_SKYPE_PROFILE
source: Profile
ba: Шәхси мәғлүмәт

# sMAINMENU_SKYPE_PRIVACY
source: Privacy...
ba: Хәүефһеҙлек...

# sMAINMENU_SKYPE_ACCOUNT
source: My account
ba: Минең аккаунт

# sMAINMENU_SKYPE_BUYCREDIT
source: Buy Skype Credit...
ba: Иҫәпкә аҡса һалырға...

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password...
ba: Серһүҙҙе үҙгәртергә...

# sMAINMENU_SKYPE_SIGN_OUT
source: Sign Out
ba: Сығыу

# sMAINMENU_SKYPE_CLOSE
source: Close
ba: Ябыу

# sMAINMENU_CONTACTS
source: Contacts
ba: Бәйләнештәр

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group...
ba: Яңы төркөм яһарға...

# sMAINMENU_CONTACTS_GROUPS
source: Contact Lists
ba: Бәйләнештәр исемлеге

# sMAINMENU_CONTACTS_SHOW_OUTLOOK
source: Show Outlook Contacts
ba: Outlook контакттарын күрһәтергә

# sMAINMENU_CONTACTS_SORT
source: Sort Contacts by
ba: Бәйләнештәрҙе ... буйынса айырыу

# sMAINMENU_CONTACTS_SORT_NAME
source: Name
ba: Исем

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
ba: Элемтәләге дәрәжә

# sMAINMENU_CONTACTS_HIDE
source: Hide Contacts Who
ba: Кем тигән бәйләнештәрҙе йәшерергә

# sMAINMENU_CONTACTS_HIDE_OFFLINE
source: Are Offline
ba: Оффлайн

# sMAINMENU_CONTACTS_HIDE_OFFLINE_CF
source: Are Offline with Call Forwarding
ba: Селтәрҙә түгел, шылтыратыуҙарҙы кире адреслау эшләй

# sMAINMENU_CONTACTS_HIDE_NOT_AUTHORIZED
source: Haven't Shared Contact Details
ba: Коллектив булмаған бәйләнештең детальдәре

# sMAINMENU_CONTACTS_ADVANCED
source: Advanced
ba: Өҫтәлмә

# sMAINMENU_CONTACTS_BACKUP
source: Backup Contacts to File...
ba: Контакттарҙы тергеҙеү файлына күсерергә

# sMAINMENU_CONTACTS_RESTORE
source: Restore Contacts from File...
ba: Контакттарҙы файлдан тергеҙергә

# sMAINMENU_CONTACTS_MANAGE_BLOCKED
source: Manage Blocked Contacts...
ba: Бикләнгән бәйләнештәр менән идара итеү...

# sMAINMENU_CONVERSATION
source: Conversation
ba: Әңгәмә

# sMAINMENU_CONVERSATION_SEND
source: Send
ba: Ебәрергә

# sMAINMENU_CONVERSATION_SEND_MESSAGE
source: Instant Message (IM)
ba: Ҡапыл хәбәрҙәр (ҠП)

# sMAINMENU_CONVERSATION_SEND_VIDEOMESSAGE
source: Video Message
ba: Видеохәбәр

# sMAINMENU_CONVERSATION_SEND_SMS
source: SMS
ba: СМС

# sMAINMENU_CONVERSATION_SEND_FILE
source: File...
ba: Файл...

# sMAINMENU_CONVERSATION_SEND_VOICEMAIL
source: Voice Message
ba: Тауышлы хат

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts...
ba: Бәйләнештәр...

# sMAINMENU_CONVERSATION_PROFILE_HIDE
source: Hide
ba: Йәшерергә

# sMAINMENU_CONVERSATION_ADD_TO_CONTACTS
source: Save Group to Contacts
ba: Төркөмдө бәйләнештәр исемлегендә һаҡларға

# sMAINMENU_CONVERSATION_RENAME
source: Rename...
ba: Исемен үҙгәртергә...

# sMAINMENU_CONVERSATION_BLOCK
source: Block...
ba: Бикләргә...

# sMAINMENU_CONVERSATION_UNBLOCK
source: Unblock
ba: Бикте сисеү

# sMAINMENU_CONVERSATION_SEARCH
source: Find...
ba: Табырға...

# sMAINMENU_CONVERSATION_MARK_AS_UNREAD
source: Mark as Unread
ba: Уҡылмаған тип билгеләргә

# sMAINMENU_CALL
source: Call
ba: Шылтыратыу

# sMAINMENU_CALL_START
source: Call
ba: Шылтыратыу

# sMAINMENU_CALL_START_VIDEO
source: Video Call
ba: Видеошылтыратыу

# sMAINMENU_CALL_ANSWER
source: Answer
ba: Яуап

# sMAINMENU_CALL_IGNORE
source: Ignore
ba: Иғтибарһыҙ ҡалдырыу

# sMAINMENU_CALL_MUTE
source: Mute Microphone
ba: Микрофон тауышын баҫыу

# sMAINMENU_CALL_UNMUTE
source: Unmute Microphone
ba: Микрофонды тоҡандырыу

# sMAINMENU_CALL_TRANSFER
source: Transfer
ba: Күсереү

# sMAINMENU_CALL_HOLD
source: Hold
ba: Тотҡарларға

# sMAINMENU_CALL_RESUME
source: Resume
ba: Дауам итергә

# sMAINMENU_CALL_HANG_UP
source: Hang up
ba: Трубканы һалырға

# sMAINMENU_CALL_AUDIO
source: Audio Settings...
ba: Тауыш көйләүҙәре...

# sMAINMENU_CALL_VIDEO
source: Video
ba: Видео

# sMAINMENU_CALL_VIDEO_SNAPSHOT
source: Video Snapshot
ba: Видео стоп-кадр

# sMAINMENU_CALL_VIDEO_SETTINGS
source: Video Settings
ba: Видео көйләүҙәре

# sMAINMENU_CALL_QUALITY
source: Learn about Call Quality
ba: Шылтыратыу сифаты тураһында күберәк белергә

# sMAINMENU_VIEW
source: View
ba: Күренеш

# sMAINMENU_VIEW_CONTACTS
source: Contacts
ba: Бәйләнештәр

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
ba: Һуңғылар

# sMAINMENU_VIEW_PROFILE
source: Profile
ba: Шәхси мәғлүмәт

# sMAINMENU_VIEW_CALL_PHONES
source: Call Phones
ba: Телефон тауышы

# sMAINMENU_TOOLS
source: Tools
ba: Уңайлыҡтар

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
ba: Телде үҙгәртергә

# sMAINMENU_TOOLS_OPTIONS
source: Options...
ba: Көйләүҙәр...

# sMAINMENU_HELP
source: Help
ba: Ярҙам

# sMAINMENU_HELP_QUALITY
source: Call Quality Guide
ba: Элемтә сифаты буйынса ҡулланма

# sMAINMENU_HELP_ABOUT
source: About Skype
ba: Скайп тураһында

# sCHAT_MENU_MOVE_BOOKMARK
source: Move Bookmark Here
ba: Һаҡланманы бында күсерергә

# sCHAT_GRANTED_AUTH
source: %s has shared contact details with %s.
ba: ҡулланыусы %s %s менән үҙенең тураһындағы мәглүмәт менән бүлеште

# sCALL_LB2_CANNOT_CONNECT
source: Call failed
ba: Шылтыратыу килеп сыҡманы

# sCALL_LB2_INTERNET_LOST
source: Internet connection lost
ba: Интернет тоташыу өҙөлдө

# sCALL_LB2_SKYPEOUT_BLOCKED
source: Account blocked
ba: Иҫәп бикләнгән

# sVOICEMAIL_NOTDOWNLOADED
source: You have to be online to listen to this voice message.
ba: Тауышлы хәбәрҙе тыңлар өсөн һеҙ онлайн булырға тейеш

# sEMPTY_GROUP
source: Empty group
ba: Буш төркөм

# sFILETRANSFER_CANCEL_MULTIPLE_IN
source: Are you sure you want to reject all the files?
ba: Ысынлап та был файлды кире ҡағырға уйлайһығыҙмы?

# sCONVERSATION_PARTNER_BLOCKED
source: %s is blocked and can't answer. <a href="skype:%s?unblock">Unblock %s</a> to continue the conversation.
ba: %s бикле 8ём яуап бирё алмай. <a href="skype:%s?unblock"> һөйләшеүҙе дауам итер өсөн %s бикте сисергә</a>.

# sVOICEMAIL_NEW
source: <b>New voice message</b>, duration %s
ba: <b>Яңы өнлө хәбәр</b>, дауамы %s

# sVOICEMAIL
source: <b>Voice message</b>, duration %s
ba: <b>Өнлө хәбәр</b>, дауамы %s

# sCOMPLETED_GROUP_CALL
source: Group call, duration %s
ba: Әңгәмә, %s дауам итте

# sMAINMENU_CONVERSATION_LEAVE
source: Leave Conversation
ba: Чаттан китергә

# sOPTIONS_WEBCAM_LABEL
source: Webcam:
ba: Вебкамера:

# sCHAT_STATUSMESSAGE_DOWNLOADING_MESSAGES
source: Downloading messages
ba: Хәбәрҙәрҙе йөкләү

# sCALL_PHONES_EMERGENCY1
source: No Emergency Calls
ba: Һәләкәтле шылтыратыуҙар юҡ

# sCALL_PHONES_EMERGENCY2
source: Skype is not a telephone replacement service and cannot be used for emergency dialing.
ba: Скайп ябай телефонды алмаштырмай, һәм шуға ла экстрен ярҙам саҡыртыуға тәғәйенләнмәгән.

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
ba: Кисәге

# sCHAT_HISTORY_7DAYS
source: 7 days
ba: 7 көн

# sCHAT_HISTORY_30DAYS
source: 30 days
ba: 30 көн

# sCHAT_HISTORY_BEGINNING
source: From Beginning
ba: Баштан

# sCHAT_HISTORY_MESSAGE
source: Show messages from: %s
ba: %s хатты күрһәтергә

# sMAINMENU_CONVERSATION_OLD_MESSAGES
source: View Old Messages
ba: Элек алынған хаттарҙы ҡарау

# sCONVERSATION_MENU_NOTIFICATIONS
source: Notification Settings...
ba: Белгертеүҙәр көйләүҙәре...

# sCONTEXTMENU_CREATE_GROUP
source: New Group Conversation
ba: Яңы әңгәмә

# sTRANSFER_FAILED_CAPTION
source: File transfer failed
ba: Файлды ебәреп булманы

# sTRANSFERFAILURE_BAD_FILENAME
source: %s is not a valid filename
ba: %s – дөрөҫ телефон номеры түгел.

# sTRANFERFAILURE_OPEN_FAILED
source: Sending failed. You can only send files that aren't being used by other programs, and you can't send folders.
ba: Ебәреү уңышлы булманы. Һеҙ башҡа программа менән ҡулланмаған ғына файлдарҙы ебәрә алаһығыҙ, һәм папкаларҙы ебәрә алмайһығыҙ.

# sTRANSFERFAILURE_TOO_MANY_PARALLEL
source: You cannot send any more files until your existing file transfers have finished.
ba: Файл ебәрелеп бөтмәйенсә, башҡаларын ебәрә алмайһығыҙ.

# sMESSAGE_FAILED
source: Delivery failed
ba: Ебәреү уңышһыҙ

# sCALL_LB2_BLOCKED
source: Call failed
ba: Шылтыратыу килеп сыҡманы

# sZAPBUTTON_UNREADMESSAGE
source: New message
ba: Яңы хәбәр

# sCONVERSATION_STATUS_LEGACY
source: Instant messaging isn't currently available. This may be resolved shortly once the chat has updated, or the other person may be using an older version of Skype which doesn't support calling and IM at the same time.
ba: Ҡапыл хәбәрҙәр менән алмашыу ғәмәле ваҡытлыса эшләмәй. Бәлә чатты яңыртҡас ҡына йүнәтеләсәк. Өҙөклөктөң сәбәбе, шулай уҡ һеҙҙең адресаттың шылтыратыу мәлендә ҡапыл хәбәрҙәр алмашыуҙы хупламаған Скайптың иҫке версияһын ҡулланыуы арҡаһында булыуы мөмкин.

# sCALL_TOO_MUCH_PARTICIPANTS2
source: Sorry, there are too many people to make this call
ba: Ҡыҙғанысҡа ҡаршы, был сама һанлы кешеләр менән шылтыратыу мөмкин түгел.

# sCALL_TOO_MUCH_PARTICIPANTS3
source: You can have up to %s people in a call. To start a call, hold the CTRL key and click up to %s people in the list below.
ba: Шылтыратыуҙа %s кешегә тиклем ҡатнаша ала. Шылтыратыу башлар өсөн, CTRL төймәһен тотоп тороп, %s кешегә тиклем исемлектән һайлап алығыҙ.

# sINBOX_DIALOG_FILE_TRANSFER
source: New file transfer: %s
ba: %s -ҡа яңы файл ебәрелә

# sINBOX_CONFERENCE_FILE_TRANSFER
source: %s sent %s
ba: %s %s-ҡа ебәрелде

# sCALL_LB2_PSTN_MISC
source: Sorry, call failed.
ba: Ғафү итегеҙ, шылтыратыу уңышһыҙ.

# sFILETRANSFER_CLOSE_TITLE_2
source: Cancelling
ba: Баш тартыу

# sFILETRANSFER_CLOSE_CAP_2
source: Reject the file
ba: Файлды кире ҡағырға

# sMAINMENU_CONVERSATION_REMOVE_FROM_CONTACTS
source: Remove from Contacts
ba: Бәйләнештән алып ташларға

# sCALL_LB2_UNAVAILABLE
source: The number is unavailable
ba: Был номер бәйләнештә түгел

# sGROUP_AVATAR_BROWSER_DEFAULT_PIC
source: No picture
ba: Фото юҡ

# sFEEDBACK_TITLE
source: Leave feedback about Skype™
ba: Skype™ тураһында фекерегеҙҙе ебәрегеҙ

# sCHAT_MEMBER_LEFT
source: %s has left
ba: %s сыҡты

# sF_CALLQUALITY_BTN_CLOSE
source: Close
ba: Ябыу

# sFILETRANSFER_STATUS_TEXT_WAITING
source: Waiting
ba: Көтөлә

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_ME
source: The file isn't available on this computer
ba: Был компьютерҙа файл асыҡ түгел

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER
source: The file isn't available
ba: Файл асыҡ түгел

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_TIMEOUT
source: The file isn't available
ba: Файл асыҡ түгел

# sFILETRANSFER_GROUP_STATUS
source: %d recipients: %s
ba: %d алыусы(-лар): %s

# sINBOX_PINNED_CONVERSATIONS
source: Pinned conversations
ba: мөһим әңгәмәләр

# sINBOX_CLEAR_CONVERSATIONS
source: Hide read conversations
ba: Уҡылған мөһим әңгәмәләрҙе йәшерергә

# sF_CONVERSATIONS_MANY
source: %d conversations
ba: %d әңгәмәләр

# sLIVECONVLIST_CALL_FINISHED
source: Call ended
ba: Тамамланған шылтыратыу

# sINFORM_DISK_FULL
source: Disk full
ba: Диск тулы

# sINFORM_IO_ERROR
source: Disk I/O error. Right-click the Skype icon in the Windows taskbar at the bottom right of your screen and choose Quit. Then restart Skype. If you keep seeing this error, please contact Skype customer support.
ba: Дисктың индереү-сығарыу хатаһы. Windowsтың ғәмәлдәр панелендәге Skype билдәһенә сысҡандың уң төймәһе менән баҫып "Сығырға"ны һайлағыҙ. Артабан "Skype"ты ҡабаттан ебәрегеҙ. Әгәр ошо хата тураһында хәбәр сығыуын дауам итһә, "Skype"тың клиенттарҙы хеҙмәтләндереү бүлегенә мөрәжәғәт итегеҙ.

# sINFORM_DB_CORRUPT
source: Database error. Please close Skype and sign in again.
ba: Бирелмәләр базаһында хата. Зинһар Skype-ҡа яңынан инегеҙ

# sCHAT_DRAGFILE_DIALOG
source: Send file to %s
ba: %s номерына файл ебәрергә

# sCHAT_DRAGFILE_CONF
source: Post file to conversation
ba: Файлды әңгәмәгә ебәрергә

# sCONVERSATIONS_NEW_SINGULAR
source: %d new
ba: %d яңы

# sCONVERSATIONS_NEW_PLURAL
source: %d new
ba: %d яңы

# sINBOX_MARK_ALL_READ
source: Mark all read
ba: Уҡылған тип билдәләргә

# sTRAYALERT_ISONLINE
source: is online
ba: Селтәрҙә

# sTRAYALERT_ISOFFLINE
source: went offline
ba: селтәрҙән сыҡты

# sTRAYALERT_EXAMPLE
source: Example
ba: Мәҫәлән

# sTRAYALERT_ALLMESSAGES2
source: View all messages
ba: Бөтә хаттарҙы ҡарау

# sTRAYALERT_ALLMESSAGES
source: View all %d new conversations
ba: Бөтә булған %d яңы әңгәмәләрҙе ҡарарға

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Default View
ba: Ҡарауҙың стандарт режимы

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Split Window View
ba: Ҡарауҙың ыҡсым режимы
