Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sSEND_MSG_TEXT
source: Choose who you'd like to call with group video.
ba: Кемгә төркөм видеоһын файҙаланып шылтыратырға теләйһегеҙ, шуны һайлағыҙ.

# sPREM_VIDEO_FUP_CALL
source: You've reached your 4-hour limit for this group video call.
ba: Ошо шылтыратыу өсөн бирелгән төркөм шылтыратыуының 4 сәғәтлек сикләнгән ваҡытын бөтөрҙөгөҙ.

# sPREM_VIDEO_FUP_DAY
source: You've reached your 10-hour limit for today. You'll be able to make group video calls again from tomorrow.
ba: Төркөм шылтыратыуына бирелгән бөгөнгө тәүлектәге 10 сәғәтлек сикләнгән ваҡытты бөтөрҙөгөҙ. Төркөм шылтыратыуын ҡабаттан тик иртәгә генә файҙалана алаһығыҙ.

# sPREM_VIDEO_FUP_MONTH
source: You've reached your 100-hour limit for this month. You'll be able to make group video calls again from next month.
ba: Төркөм шылтыратыуына бирелгән был айҙағы 100 сәғәтлек сикләнгән ваҡытты бөтөрҙөгөҙ. Төркөм шылтыратыуын ҡабаттан тик киләһе айҙа ғына файҙалана алаһығыҙ.

# sMYSELF_PROFILE_CONTACTS
source: Contacts
ba: Бәйләнештәр

# sMYSELF_PROFILE_VOICEMAIL_LINK
source: Set up voice messaging
ba: Тауышлы хатлашыуҙы көйләү

# sMYSELF_PROFILE_CALL_TIME
source: Time
ba: Ваҡыт

# sLIVE_PARTICIPANT_NO_MPV_SUPPORT
source: %s needs to get the latest Skype to use group video.
ba: Төркөм шылтыратыуы функцияһы менән файҙаланыу өсөн, %s исемле абонентҡа Скайптың һуңғы версияһын ҡуйыр кәрәк.

# sRECENTS_TAB_TEXT
source: Recent
ba: Һуңғылар

# sCONTACT_QF_HINT
source: Search
ba: Эҙләү

# sCALL_TOOLBAR_INCOMING_CALL
source: Incoming call
ba: Инеүсе шылтыратыу

# sCALL_TOOLBAR_ADD_TO_CONFERENCE_TEXT
source: Answering this call will put your current call on hold
ba: Был шылтыратыуҙы алыу, ағымдағы шылтыратыуҙы тотоп тороуға күсерер.

# sPREM_VIDEO_GENERAL_ERROR_MSG
source: Group video is unavailable at the moment. Please try again a little later.
ba: Әлеге мәлдә төркөм видеоэлемтәһе тотмай. Һуңыраҡ ҡабатлап ҡарағыҙ.

# sPREM_VIDEO_MSG_2_SPONSORS
source: You're seeing video on this call because %s and %s have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
ba: Экранығыҙҙағы ошо шылтыратыу менән бергә барған видеотрансляция, %s һәм %s исемле абоненттарҙың төркөм видеошылтыратыуы функцияһын ҡулланыу һөҙөмтәһе.<a href="skype:?go#groupvideocalling"> Ентеклерәк</a>

# sPREM_VIDEO_MSG_MANY_SPONSORS
source: You're seeing video on this call because %s and %s others have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
ba: Экранығыҙҙағы ошо шылтыратыу менән бергә барған видеотрансляция, %s исемле абонентың һәм тағы %s башҡа ҡатнашыусыларҙың төркөм видеошылтыратыуы функцияһын ҡулланыу һөҙөмтәһе.<a href="skype:?go#groupvideocalling"> Ентеклерәк</a>

# sPREM_VIDEO_ACCOUNT_BLOCKED
source: Account blocked
ba: Иҫәп бикләнгән

# sCALL_TOOLBAR_SHOW_IM_HINT
source: Show IM
ba: Ҡапыл сығыусы хәбәрҙәрҙе күрһәтергә

# sCALL_TOOLBAR_HIDE_IM_HINT
source: Hide IM
ba: Ҡапыл сығыусы хәбәрҙәрҙе ҡапларға

# sCALL_TOOLBAR_SHOW_DIALPAD_HINT
source: Show dial pad
ba: Номер йыйыу панеле күренеше

# sCALL_TOOLBAR_HIDE_DIALPAD_HINT
source: Hide dial pad
ba: Цифрлы клавиатураны ҡапларға.

# sPROFILE_PRIVACY_PUBLIC_SHORT
source: Public
ba: Асыҡ мәғлүмәттәр

# sPROFILE_PRIVACY_PUBLIC_LONG
source: Public - visible to everyone on Skype
ba: Асыҡ мәғлүмәттәр – Skype-та бөтәһенә лә күрһәтергә

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts
ba: Бәйләнештәр

# sPROFILE_PRIVACY_BUDDIES_LONG
source: Contacts only - visible just to your contacts
ba: Тик бәйләнештәр өсөн - бәйләнештәр исемлегендәге кешеләргә генә күрһәтергә

# sPROFILE_PRIVACY_PRIVATE_SHORT
source: Private
ba: Йәшерен

# sPROFILE_PRIVACY_PRIVATE_LONG
source: Private - visible only to you
ba: Йәшерен-тик һеҙгә генә күренә

# sPROFILE_MOOD_LABEL
source: Mood
ba: Кәйеф

# sMAINMENU_SHOW_HIDDEN_CONV
source: Show Hidden Conversations
ba: Ҡапланған әңгәмәләрҙе күрһәтергә

# sMAINMENU_VIEW_VOICEMAILS
source: Voice Messages
ba: Тауышлы хәбәрҙәр

# sMAINMENU_VIEW_FILESSENT
source: Files Sent and Received
ba: Ебәрелгән һәм алынған файлдар

# sMAINMENU_VIEW_SMSMESSAGES
source: SMS Messages
ba: SMS хаттар

# sMAINMENU_CONVERSATION_HIDE
source: Hide Conversation
ba: Әңгәмәне ҡапларға

# sINFO_CONV_HIDE_TEXT
source: To add a hidden conversation back to the Recent list, select View » Show Hidden Conversations from the main menu.
ba: Ҡапланған әңгәмәләрҙе исемлектә күрһәтеү өсөн, баш менюла "Күренеш" » "Ҡапланған әңгәмәләрҙе күрһәтергә"-не һайлағыҙ.

# sINFO_CONV_HIDE_CAPTION
source: Show conversations
ba: Әңгәмәләрҙе күрһәтергә

# sINFO_CONV_WINDOW_TEXT
source: Show hidden conversations
ba: Ҡапланған әңгәмәне күрһәтергә

# sINFO_CONV_HIDE_MSG
source: Don't show this message
ba: Был хәбәрҙе күрһәтмәҫкә

# sMAINMENU_CONVERSATION_PROFILE_PANEL
source: Profile Panel
ba: Әңгәмә көйләү панеле

# sCONV_HIDE_FROM_INBOX
source: Hide conversation
ba: Әңгәмәне ҡапларға

# sINBOX_SHOW_EARLIER_MESSAGES
source: Show earlier messages
ba: Элегерәк килгән хаттарҙы ҡарарға

# sINBOX_HIDE_EARLIER_MESSAGES
source: Hide earlier messages
ba: Элегерәк килгән хәбәрҙәрҙе ҡапларға

# sQUICKFILTER_NOTFOUND_CONTACT
source: %s is not in your Contacts.
ba: %s һеҙҙең бәйләнештәрҙә түгел

# sHISTORY_CLOSE_HINT
source: Close %s
ba: %s ябырға

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TITLE
source: The connection between you is too slow for good video.
ba: Сифатлыраҡ һүрәтләнеш күрһәтеү өсөн юғарыраҡ тиҙлекле тоташыу кәрәк.

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TEXT
source: Turn off your video for better sound quality.
ba: Тауыш сифатын күтәреү өсөн, видеоны һүндерегеҙ.

# sCQ_MSG_NET_SLOW_FOR_SS_TITLE
source: The connection between you is too slow to share screens
ba: Һеҙҙең компьютерҙар араһында мәғлүмәт алмашыу тиҙлеге бигерәк бәләкәй һәм экран күрһәтеү функцияһын файҙаланырға бирмәй.

# sCQ_MSG_NET_SLOW_FOR_SS_TEXT
source: Stop sharing screens for better audio quality.
ba: Тауыш сифатын күтәреү өсөн, экранды күрһәтеүҙе туҡтатығыҙ.

# sCQ_MSG_NET_SLOW_FOR_SS_B1
source: Stop sharing screens
ba: Экранды күрһәтеүҙе туҡтатырға

# sCQ_MSG_NET_SLOW_FOR_SS_B2
source: Continue sharing screens
ba: Экранды күрһәтеүҙе дауам итергә.

# sCQ_MSG_CALL_PROBLEM_TITLE
source: There's a problem with this call
ba: Шылтыратыу ваҡытындабәлә килеп сыҡты

# sCQ_MSG_CALL_PROBLEM_TEXT
source: Hold on while we try to get the call back.
ba: Көтөгөҙ - беҙ элемтәне ялғап маташабыҙ

# sCQ_MSG_OFFLINE_TITLE
source: %s is offline
ba: %s селтәрҙә түгел

# sCQ_MSG_OFFLINE_TEXT
source: Hold on while we try to get the call back.
ba: Көтөгөҙ - беҙ элемтәне ялғап маташабыҙ

# sCQ_MSG_LOST_NETWORK_TITLE
source: You've gone offline
ba: Һеҙ селтәрҙән сыҡтығыҙ

# sCQ_MSG_LOST_NETWORK_TEXT
source: Check you're still connected to the internet.
ba: Интернетҡа тоташҡанһығыҙмы икәнен тикшерегеҙ.

# sCQ_MSG_WEAK_NETWORK_TITLE
source: Internet connection problem
ba: Интернет-тоташыуҙа бәлә

# sCQ_MSG_WEAK_NETWORK_TEXT
source: There's a problem with the internet connection between you two. Hold on while we try to get the call back.
ba: Интернет-тоташыуҙа боҙолоу килеп сыҡты. Көтөп тороғоҙ - беҙ элемтәне тергеҙергә маташабыҙ.

# sNO_CONVERSATIONS
source: No recent conversations
ba: Яңыраҡ әңгәмәләр юҡ

# sINBOX_OLDER_THAN_A_WEEK
source: Older than a week
ba: Бер аҙнанан элегерәк

# sLIVE_ADD_TO_CONTACTS
source: Add to Contacts...
ba: Бәйләнештәргә өҫтәргә

# sACCOUNT_PANEL_ONE_SUBSCRIPTION
source: 1 subscription
ba: 1 планға яҙылыу

# sMYSELFPROFILE_SKYPEIN_LINK
source: Get a Skype Number
ba: Skype номерына яҙылыу

# sMYSELF_PROFILE_CREDIT_LINK
source: Buy Skype Credit
ba: Skype иҫәбенә аҡса һалырға

# sMYSELF_PROFILE_SUBSCRIPTION_LINK
source: Get a subscription
ba: Планға яҙылырға

# sMYSELF_PROFILE_HAS_VOICEMAIL_LINK
source: Voice messaging is available
ba: Тауышлы хәбәрҙәр яҙып була

# sPREM_VIDEO_NO_SUBS_2
source: Want to make a group video call?
ba: Төркөм видеошылтыратыуы ойошторорға теләйһегеҙме?

# sPREM_VIDEO_INSUFFICIENT_SUBS_2
source: Video is only supported on calls with up to 10 people. Remove some participants and try again.
ba: Тик 10 кешенән артмаған шылтыратыуҙарҙа ғына видео хуплана. Ҡатнашыусылар һанын ҡыҫҡартығыҙ ҙа тағы берҙе маташып ҡарағыҙ.

# sCALL_PRICE_PACKAGE
source: Covered by subscription
ba: Яҙылыу менән ҡаплана

# sCALL_PRICE_FREE
source: Free
ba: Бушлай шылтыратыу

# sLIVE_COMPACT_VIEW
source: Pop-out
ba: Айырым тәҙрәлә

# sAUTOFOCUS
source: Dynamic view
ba: Динамик күренеш

# sMANUAL_FOCUS
source: Normal view
ba: Стандарт күренеш

# sCQ_GROUP_TOO_BIG_TITLE
source: Too many people on this call
ba: Бигерәк күп кешеләр

# sCQ_GROUP_TOO_BIG_DESC
source: You can video call a maximum of %s people on Skype. Remove people from this call and try again.
ba: Skype аша видеошылтыратыуҙа %s кешенән артыҡ ҡатнаша алмай. Ҡайһы бер ҡатнашыусыларҙы алып ташлап, тағы берҙе маташып ҡарағыҙ.

# sCT_MUTE_ACC_NAME
source: Mute
ba: Тауышты һүндерергә

# sCT_UNMUTE_ACC_NAME
source: Unmute
ba: Тауышты ҡабыҙырға

# sMAINMENU_SKYPE_SWITCH_USER
source: Switch User
ba: Ҡулланыусыны алмаштырырға

# sMAINMENU_VIEW_SNAPSHOTS_GALLERY
source: Snapshots Gallery
ba: Туҡта-кадрҙар галереяһы

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call Phones
ba: Телефон тауышы

# sLIVE_MOBILE
source: (mobile)
ba: (кеҫә телефоны)

# sLIVE_HOME
source: (home)
ba: (йорт)

# sLIVE_OFFICE
source: (office)
ba: (эш урыны)

# sLIVE_PHONE
source: (phone)
ba: (телефон)

# s_OPTIONS_WATERMARK
source: Show Skype watermark during calls
ba: Шылтыратыу мәлендә Skype-тың һыулы тамғаһын күрһәтергә

# sMAINMENU_VIEW_INSTANT_MESSAGES
source: Instant Messages
ba: Ҡапыл сығыусы хәбәрҙәр

# sCALLPHONES_RATES_SUBSCR_PER
source: %s for %s
ba: %s алып %s өсөн

# sMYSELF_PROFILE_NOT_SPECIFIED
source: Not specified
ba: Күрһәтелмәгән

# sSEND_MSG_FOOTER_MSG_3
source: You'll need Skype 5.0 or higher to join in.<br/>Get the latest version of Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Want to start your own group video calls? <a href="skype:?go#groupvideocalling">Find out how</a>.
ba: Видеошылтыратыуҙа ҡатнашыу өсөн һеҙгә Скайптың 5.0 йәки юғарыраҡ версияһы кәрәк буласаҡ.<br/>Скайптың иң һуңғы версияһын йөкмәтегеҙ: <a href="skype:?go#download">skype.com/go/download</a><br/>Үҙегеҙ видеошылтыратыуҙар ойошторғоғоҙ киләме? <a href="skype:?go#groupvideocalling">Бының нисек эшләнеүен белегеҙ</a>.

# sFREE_CALL_INFO
source: Your free call to this phone number is limited to %d minutes.
ba: Һеҙҙең был телефон номерына бушлай шылтыратыу ваҡыты %d минут менән сикләнгән.

# sFREE_CALL_WILL_END_SOON
source: You have less than 1 minute left. Your free call to a phone number is almost over. We hope you enjoyed it.
ba: Әңгәмә бөтөүгә 1 минуттан аҙ ваҡыт ҡалды. Телефон номерына бушлай шылтыратыу бөттө тиерлек. Ул һеҙгә оҡшағандыр тип өмөтләнәбеҙ.

# sCREDIT_RUNNING_LOW
source: You have less than %d minutes left for this call. Your credit is running low.
ba: Әңгәмә бөтөүгә %d минуттан аҙ ваҡыт ҡалды. Һеҙҙең иҫәптә аҡса бөтөп бара.

# sSUBS_EXPIRES
source: Your subscription will expire soon. You have less than %d minutes left for this call.
ba: Һеҙҙең яҙылыу мөҙҙәте тиҙҙән бөтәсәк. Әңгәмә бөтөүгә %d минуттан аҙ ваҡыт ҡалды.

# sCALLTO_SKYPE_PROMPT
source: You are about to make a call to <b>%s</b>. Do you want to go ahead?
ba: Һеҙ <b>%s</b> шылтыратырға йыйынаһығыҙ. Дауам иткегеҙ киләме?

# sCALLTO_SKYPE_PROMPT_TITLE
source: Start call
ba: Шылтыратырға

# sCALLTO_SKYPE_PROMPT_CAP
source: You are about to make a call.
ba: Һеҙ шылтыратырға йыйынаһығыҙ

# sCQ_LOCAL_USER_CONNECTING_TITLE
source: There's a problem with your internet connection
ba: Һеҙҙең интернет-бәйләнеш менән бәлә килеп сыҡты

# sCQ_LOCAL_USER_CONNECTING_DESC
source: You're currently offline. Reconnect to the internet to try calling again.
ba: Хәҙер һеҙ селтәрҙә түгел. Интернетҡа тоташыуҙы тергеҙегеҙ һәм тағы берҙе шылтыратып ҡарағыҙ.

# sMYSELF_PROFILE_ADD_FULLNAME
source: Add full name
ba: Тулы исемде өҫтәргә

# sMYSELF_PROFILE_ADD_NUMBER
source: Add number
ba: Номер өҫтәргә

# sMYSELF_PROFILE_ADD_EMAIL
source: Add email address
ba: email адресты өҫтәргә

# sMYSELF_PROFILE_ADD_HOMEPAGE
source: Add homepage
ba: Төп битте өҫтәргә

# sMYSELF_PROFILE_ADD_ABOUTME
source: Write a few words...
ba: Ике һүҙ менән атап әйткәндә...

# sMYSELF_PROFILE_ADD_STATE
source: Add state or province
ba: Дәүләт йәки төбәк өҫтәргә

# sMYSELF_PROFILE_ADD_CITY
source: Add city
ba: Ҡаланы өҫтәргә

# sLIVE_PRICE_FORMAT
source: %s/min
ba: %s/мин

# sOPTIONS_DISPLAY_AVATARS
source: Show profile pictures in Contact List
ba: Бәйләнештәр исемлегендә аватарҙарҙы күрһәтергә

# sCQ_CPU_GDI_RENDERING_TITLE
source: There's a problem with your video
ba: Һеҙҙең видео менән бәлә килеп сыҡты

# sCQ_CPU_GDI_RENDERING_DESC
source: To improve your video, make sure that you've updated your graphics card drivers, and check your computer can support DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Get more help with this issue</a>
ba: Видеоэлемтәнең юғары сифатын тәьмин итеү өсөн, компьютерығыҙҙа өр-яңы драйверҙар ҡуйылғанын ҡарағыҙ, һәм компьютерығыҙҙың DirectX 9.0c хуплауын тикшерегеҙ. <a href="http://www.skype.com/go/help.faq.directx">Был һорау буйынса өҫтәмә ярҙам</a>

# sCQ_MESH_PROBLEM_LOCAL_CPU_TITLE
source: Your computer speed is affecting the call
ba: Шылтыратыу сифатына компьютерығыҙҙың эшләү етеҙлеге тәьҫир итә.

# sCQ_MESH_PROBLEM_LOCAL_CPU_DESC
source: You may not be able to see other people’s video, or they may not be able to see you. Group video calls can be quite demanding on your computer. Try closing other applications you have open to improve your video quality.
ba: Бәлки, һеҙ шылтыратыуҙа башҡа ҡатнашыусыларҙы күрмәйһегеҙҙер, йә улар һеҙҙе күрмәйҙер. Төркөм шылтыратыуҙары компьютерға ныҡ ауырлыҡ килтереүе бар. Видеоэлемтә сифатын яҡшыртыр өсөн, эшләүсе башҡа программаларҙы ябып ҡарағыҙ.

# sCQ_MESH_PROBLEM_REMOTE_CPU_TITLE
source: Someone's computer speed is affecting the call
ba: Кемдеңдер компьютер тиҙлеге шылтыратыуға тәҫьир итә

# sCQ_MESH_PROBLEM_REMOTE_CPU_DESC
source: You might not be seeing other people on this call - or they might not be seeing you. This could be due to the additional demand group video calling is putting on someone's computer.
ba: Бәлки, һеҙ шылтыратыуҙа башҡа ҡатнашыусыларҙы күрмәйһегеҙҙер, йә улар һеҙҙе күрмәйҙер. Сәбәп төркөм шылтыратыуҙарының кемдер-берәүҙең компьютерына өҫтәмә ауырлыҡ килтереүенән булыуы бар.

# sCQ_MESH_PROBLEM_LOCAL_NET_TITLE
source: Your internet connection is affecting the call
ba: Шылтыратыу сифатына һеҙҙең Интернет селтәренә тоташыу тиҙлеге тәьҫир итә.

# sCQ_MESH_PROBLEM_LOCAL_NET_DESC
source: Your outbound internet connection currently isn't fast enough for group video calls with this many people. They may not be able to see your video.
ba: Был сама ҡатнашыусылар менән төркөм видеошылтыратыуы булдырыу өсөн һеҙҙең сығыусы интернетҡа тоташыу тиҙлеге етеңкерәмәй. Һеҙҙең видеоһүрәтте башҡа ҡатнашыусылар күрмәүе мөмкин.

# sCQ_MESH_PROBLEM_REMOTE_NET_TITLE
source: Someone's internet connection is affecting the call
ba: Ҡатнашыусыларҙың береһенең интернетҡа тоташыу тиҙлеге шылтыратыу сифатына тәҫьир итә.

# sCQ_MESH_PROBLEM_REMOTE_NET_DESC
source: One or more of the people on this call have insufficient bandwidth to broadcast their video.
ba: Ҡатнашыусыларҙың береһенең интернетҡа тоташыу буйынса үткәреү һәләте видеосигнал тапшырыу өсөн етеңкерәмәй

# sLIVE_ACCEPT_VIDEO_FOR_1
source: %s wants to show video. Accept all videos on this call?
ba: %s исемле абонент уның видеотапшырыуын ҡабул итеүегеҙҙе һорай. Ошо элемтә сеансында бөтә инеүсе видеотапшырыуҙарҙы күрһәтергәме?

# sLIVE_ACCEPT_VIDEO_FOR_N
source: %s want to show video. Accept all videos on this call?
ba: %s абоненттар уның видеотапшырыуын ҡабул итеүегеҙҙе һорай. Ошо элемтә сеансында бөтә инеүсе видеотапшырыуҙарҙы күрһәтергәме?

# sFLOW_CALL_WITH_IN_PSTN
source: Call from %s (%s), duration %s.
ba: %s (%s) номерҙарынан шылтыратыу, %s ваҡыт дауам итә

# sCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a call
ba: Шылтыратыу башлар өсөн %d -н күп булмаған ҡатнашыусы һайлағыҙ.

# sOPTIONS_AD_POLICY
source: Allow Microsoft targeted ads, including use of Skype profile age and gender. <a href="skype:?go#legal.privacy">Learn more</a>
ba: Skype-та күрһәтелгән шәхси мәғлүмәттәрҙән алынған йәш һәм енес мәғлүмәттәре нигеҙендә маҡсатлы Microsoft рекламаһын күрһәтеүҙе рөхсәт итергә <a href="skype:?go#legal.privacy">Тулыраҡ</a>

# sFEATURE_DISABLED
source: This feature is disabled by your administrator
ba: Был функция һеҙҙең администратор тарафынан һүндерелгән

# sFLOW_CALL_MISSED_IN_PSTN
source: Missed call from %s (%s)
ba: %s (%s) номерҙарынан ҡабул ителмәгән шылтыратыу

# sFLOW_CALL_REJECTED_IN_PSTN
source: Call from %s (%s) declined.
ba: %s (%s) номерҙарынан шылтыратыу кире ҡағылды

# sFLOW_CALL_INCOMING_PSTN
source: Call from %s (%s)
ba: %s (%s) исеменән шылтыратыу

# sSHARE_MENU_SEND_FILE
source: Send file...
ba: Файл ебәрергә...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
ba: Бәйләнештәрҙе ебәрергә...

# sSHARE_MENU_SHARE_MY_SCREEN
source: Share screens...
ba: Экранды күрһәтеү...

# sSMSPOPUP_DESC_NONUMBER
source: Add this person's phone number to send them text messages (SMS)
ba: Был абонентҡа текслы хәбәр (SMS) ебәреү өсөн Skype-ҡа уның кеҫә телефонының номерын индерегеҙ.

# sSMSPOPUP_DESC_NOCREDIT
source: You need Skype Credit to send SMS
ba: SMS ебәреү өсөн һеҙҙең Skype иҫәбендә аҡса булырға тейеш.

# sF_CALL_FAILURE_TITLE
source: Call phones and mobiles
ba: Стационар һәм кеҫә телефондарына шылтыратыуҙар.

# sF_CALL_FAILURE_HEADER
source: Call phones and mobiles
ba: Стационар һәм кеҫә телефондарына шылтыратыуҙар.

# sF_CALL_FAILURE_TEXT1
source: You need Skype Credit or a subscription to call landlines and mobiles from Skype. Call anywhere in the world at the same low rates, day or night.
ba: Стационар һәм кеҫә телефондарына шылтыратыу өсөн һеҙҙең Skype иҫәбендә аҡса булыуы йәки планға яҙылыу кәрәк. Теләгән бер донъя илдәренә үҙгәртелмәҫ хаҡтар менән теләгән тәүлек ваҡытында шылтыратығыҙ.

# sF_CALL_FAILURE_TEXT2
source: Show rates to
ba: Илгә шылтыратыу тарифын күрһәтергә:

# sF_CALL_FAILURE_CREDIT_TEXT
source: Pay As You Go
ba: Яңы ғына эшләнгән шылтыратыуҙарҙы түләү

# sF_CALL_FAILURE_SUBSCRIPTION_TEXT
source: Pay monthly
ba: Айлап яҙылыу

# sF_CALL_FAILURE_RATES_PAYG_MINUTE
source: From %s/min
ba: %s алып минут өсөн

# sF_CALL_FAILURE_RATES_EXCL_VAT
source: (%s /min incl. VAT)
ba: (%s минут өсөн НДС иҫәпкә алып)

# sF_CALL_FAILURE_RATES_SUBSCRIPTION
source: From %s for %s
ba: %s алып %s өсөн

# sF_CALL_FAILURE_RATES_SUBSCR_EXCL_VAT
source: (%s incl. VAT)
ba: (%s НДС иҫәпкә алып)

# sAVATAR_VIEW_ONE_PERSON
source: %d person
ba: %d абонент

# sAVATAR_VIEW_MULTIPLE_PERSONS
source: %d people
ba: Абоненттың/-тарҙың %d

# sF_OPTIONS_VIDEO_DISABLED
source: This feature is disabled by your administrator.
ba: Һеҙҙең администратор тарафынан был функция һүндерелгән

# sCALLPHONES_PAYG_CAPTION
source: Pay As You Go rates from
ba: Яңы ғына эшләнгән шылтыратыуҙарҙы түләргә...

# sCALLPHONES_SUBSCR_CAPTION
source: Pay monthly from
ba: Бер айға яҙылырға

# sCALLPHONES_RATES_LNK
source: <a href="skype:?go#prices">See all rates</a>
ba: <a href="skype:?go#prices">бөтә тарифтарҙы күрһәтергә</a>

# sCALLPHONES_CREDIT_CAPTION
source: Your Skype Credit
ba: Skype иҫәбендә ҡалған аҡса

# sCALLPHONES_TBYB_TITLE
source: Free trial call to a mobile or landline
ba: Стационар һәм кеҫә телефондарына бушлай шылтыратып ҡарау.

# sCALLPHONES_TBYB_INFO
source: Your first call is free, and up to 10 minutes. To call phones anytime, get some Skype Credit or a subscription. Skype-to-Skype calls are always free.
ba: Һеҙҙең тәүге шылтыратыу һеҙгә бер тин дә тормаясаҡ, ә һеҙ 10 минуттан ғына арттырмайынса һөйләшә аласаҡһығыҙ. Теләгән ваҡытта ябай телефондарға шылтыратыу өсөн, һеҙҙең Skype иҫәбендә аҡса булыуы йәки планға яҙылыуығыҙ кәрәк. Skype абоненттары араһында шылтыратышыу һәр ваҡыт бушлай булды һәм буласаҡ та.

# sCALLPHONES_CONN_FEE_WARNING
source: A small <a href="skype:?go#connectionfee">connection fee</a> applies to Pay As You Go calls only.
ba: Ҙур булмаған <a href="skype:?go#connectionfee">тоташыу өсөн хаҡ</a> тик планға яҙылмаған шылтыратыуҙар өсөн алына

# sCALLPHONES_RATES_INC_VAT
source: (%s/min incl. VAT)
ba: (%s минут өсөн өҫтәмә хаҡ һалымын /НДС/ иҫәпкә алып)

# sCALLPHONES_SUBSCR_INC_VAT
source: (%s incl. VAT)
ba: (%s өҫтәмә хаҡ һалымын /НДС/ иҫәпкә алып)

# sCALLPHONES_SUBSCR_EXPIRED
source: Subscription expired
ba: Яҙылыу мөҙҙәте үтте

# sCALLPHONES_SUBSCR_EXPIRING
source: Expiring soon
ba: Тиҙҙән бөтмәксе

# sCALL_BTN_CALL_PHONE
source: Call Phone
ba: Телефон тауышы

# sCALL_POPUP_ADD_PHONE
source: Add phone number
ba: Телефон номерын өҫтәү

# sCALL_POPUP_FREE_CALL
source: Your first call is free
ba: Тәүге шылтыратыу һеҙҙең өсөн бер тин дә тормаясаҡ

# sPROFILE_STATUS_OFFLINE_CF
source: Offline. Calls forwarded at no cost to you.
ba: Селтәрҙә түгел. Шылтыратыу һеҙҙең өсөн бушлай кире адресланасаҡ.

# sPROFILE_STATUS_OFFLINE_VM
source: Offline. Calls will be received as a voice message.
ba: Селтәрҙә түгел. Шылтыратыуҙар тауышлы хәбәрҙәр яҙҙыртыу системаһына тапшырыласаҡ.

# sCALL_DROPDOWN_TEXT
source: More calling options
ba: Шылтыратыуҙың өҫтәмә опциялары

# sPFOFILE_HEADER_HOST
source: You are hosting this call
ba: Һеҙ был шылтыратыуҙың алып барыусыһы.

# sCALL_POPUP_ADD_PHONE_NUMBER
source: Call this person on their mobile or landline number.
ba: Был кешенең өйҙәге йәки мобиль телефонына шылтыратырға

# sMAINMENU_HIDE_FLAMINGO_CONTACTS
source: Hide Facebook Friends
ba: Facebook-та булған дуҫтарҙы йәшерергә

# sCALLPHONES_PRO_TITLE
source: Professional account
ba: Бизнес-иҫәп

# sCALLPHONES_PRO_CREDIT_WARNING
source: Low on credit!
ba: Иҫәптә бик аҙ аҡса!

# sCALLPHONES_PRO_SUBSCR_INFO_SING
source: You have %d subscription
ba: Һеҙ %d планға яҙылғанһығыҙ.

# sCALLPHONES_PRO_SUBSCR_INFO_PLUR
source: You have %d subscriptions
ba: Һеҙ %d пландарға яҙылғанһығыҙ.

# sCALL_POPUP_EDIT_EXTENSION
source: Choose country code for this phone
ba: Был шылтыратыу өсөн ил кодын һайлағыҙ:

# sF_CALL_FAILURE_CREDIT_INFO_LNK
source: <a href="skype:?go#skypecredit">What's Skype Credit?</a>
ba: <a href="skype:?go#skypecredit">Нимә ул Скайптағы иҫәп?</a>

# sLIVE_CONV_VOICEMAIL_RECORDING
source: Recording voice message %s
ba: Тауышлы хәбәр яҙҙыртыу %s

# sFLAMINGO_EASY_TO_CONNECT
source: We've made it easy to message your Facebook friends.
ba: Facebookтағы дуҫтар менән хәбәрләшеү Skype аша бик ябай!

# sFLAMINGO_PROBLEM_CONNECTTING
source: There's a problem connecting you to Facebook.
ba: Facebook менән тоташҡанда бәлә килеп сыҡты.

# sLIVE_VIDEO_OFF
source: Your video is turned off
ba: Видеоғыҙ һүндерелгән.

# sLIVE_SCREEN_MENU_HINT
source: Screen options for this call
ba: Ошо шылтыратыу өсөн экран көйләүҙәре

# sMESSAGE_TO_FLAMINGO_NOT_DELIVERED
source: Your friend is now offline. They may not have received this message.
ba: Дуҫығыҙ селтәрҙә түгел. Был хәбәр уның тарафынан алынмауы бар.

# sFLAMINGO_CONNECTING
source: Connecting...
ba: Тоташыу...

# sFLAMINGO_OTHER_ERROR
source: Your list of friends isn't available right now. Try reconnecting to Facebook.
ba: Әлегә дуҫтарығыҙҙың исемлеге күренмәй. Facebook менән тоташыуҙы тергеҙеп ҡарағыҙ.

# sFLAMINGO_DISABLED
source: You're not able to see Facebook friends in Skype at the moment.
ba: Әлегә Facebookтағы дуҫтарығыҙҙы Скайпта күрә алмайһығыҙ.

# sCALLPHONES_COUNTRY_DROPDOWN_HINT
source: Choose country/region
ba: Илде/төбәкте һайларға

# sCALLPHONES_PHONE_EDIT_CLEAR_HINT
source: Clear number
ba: Телефон номерын юйырға

# sCALLPHONES_PHONE_EDIT_RECENT_HINT
source: Recent numbers
ba: Һуңғы номерҙар

# sERROR_CLIPBOARD_TITLE
source: Cannot open clipboard
ba: Алмашыу буферын асып булмай

# sERROR_CLIPBOARD_SUBTITLE
source: Cannot open clipboard
ba: Алмашыу буферын асып булмай
