Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sACC_SHOW_CONTACT_PROFILE_HEADER
source: Chatting with %s, press enter to show contact profile
ba: %s менән әңгәмә. Ошо бәйләнештең шәхси мәғлүмәттәрен күрһәтеү өсөн Enter төймәһенә баҫығыҙ

# sACC_HIDE_CONTACT_PROFILE_HEADER
source: Chatting with %s, press enter to hide contact profile
ba: %s менән әңгәмә. Ошо бәйләнештең шәхси мәғлүмәттәрен йәшереү өсөн Enter төймәһенә баҫығыҙ.

# sACC_GSW_SELECT_SPEAKER
source: Select speaker
ba: Динамиктарҙы һайларға

# sACC_GSW_SELECT_MIC
source: Select microphone
ba: Микрофонды һайларға

# sACC_GSW_PROFILE_PICTURE
source: Profile picture
ba: Аватар

# sMSNP24_UPGRADE_MESSAGE_IN_P2P
source: has updated this group with a better chat experience. To join and keep chatting get the latest download. Go to skype.com/updateme. %0:sLearn more about new group chat%1:s.
ba: яҡшыртылған әңгәмәле Скайптың яңы версияһын ҡуллана. Ошо кеше менән әңгәмәлә аралашыу өсөн, Скайптың һуңғы версияһын ҡуйығыҙ. Ентеклерәк skype.com/updateme сайтында. %0:sЯңы төркөм әңгәмәһе тураһында тулы мәғлүмәт%1:s.

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_DOGFOOD
source: has a new version of Skype with a better chat experience. To join and keep chatting get the latest download. Go to %0:s
ba: яҡшыртылған әңгәмәле Скайптың яңы версияһын ҡуллана. Ошо кеше менән әңгәмәлә аралашыу өсөн, Скайптың һуңғы версияһын ҡуйығыҙ. %0:s күсергә

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_INPUT
source: This chat has been updated to a new version. <a href="skype:?chat&id=%0:s">Go to the new chat</a>.
ba: Ошо әңгәмәнең яңы версияһы ҡуйылған. <a href="skype:?chat&id=%0:s">Яңы әңгәмәгә күсергә</a>.

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_CHAT
source: This chat has been updated to a new version. <a href="skype:?chat&id=%1">Go to the new chat</a>.
ba: Ошо әңгәмәнең яңы версияһы ҡуйылған. <a href="skype:?chat&id=%1">Яңы әңгәмәгә күсергә</a>.

# sMSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_CHATEX
source: This chat has been updated to a new version. <a href="skype:?chat&id=%0:s">Go to the new chat</a>.
ba: Ошо әңгәмәнең яңы версияһы ҡуйылған. <a href="skype:?chat&id=%0:s">Яңы әңгәмәгә күсергә</a>.

# sMSNP24_UPGRADE_MESSAGE_IN_SERVER_BASED
source: Show messages from <a href="skype:?chat&id=%1">older chat</a>.
ba: <a href="skype:?chat&id=%1">элекке әңгәмәнән</a> хәбәрҙәрҙе күрһәтергә.

# sMSNP24_UPGRADE_MESSAGE_IN_SERVER_BASEDEX
source: Show messages from <a href="skype:?chat&id=%0:s">older chat</a>.
ba: <a href="skype:?chat&id=%0:s">элекке әңгәмә</a> хәбәрҙәрен күрһәтергә.

# sACC_MSNP24_UPGRADE_MESSAGE_IN_P2P_FOR_MSNP_USER_CHAT
source: This chat has been updated to a new version. Press tab to go to the new chat.
ba: Ошо әңгәмәнең яңы версияһы ҡуйылған. Яңы әңгәмәгә күсеү өсөн tab төймәһенә баҫығыҙ.

# sACC_MSNP24_UPGRADE_MESSAGE_IN_SERVER_BASED
source: This chat has been updated to a new version. Press tab to show messages from older chat.
ba: Ошо әңгәмәнең яңы версияһы ҡуйылған. Элекке әңгәмәнең хәбәрҙәрен күрһәтеү өсөн tab төймәһенә баҫығыҙ.

# sCHAT_LEGACY_MEMBER_ADDED_SINGLE
source: %0:s needs to update Skype to participate in this chat. Help by sending them to skype.com/updateme. %1:sLearn more about new group chat%2:s.
ba: Ошо чатта ҡатнашыу өсөн, %0:s исемле ҡулланыусы Скайпты яңыртырға тейеш. Уға skype.com/updateme битенә һылтанма ебәреп, ул кешегә ярҙам итә алаһығыҙ. %1:sЕнтеклерәк мәғлүмәт яңы төркөм чатында%2:s.

# sCHAT_LEGACY_MEMBER_ADDED_SINGLE_DOGFOOD
source: %0:s needs to update Skype to participate in this chat. Help by sending them to %1:s
ba: Ошо чатта ҡатнашыу өсөн, %0:s исемле ҡулланыусы Скайпты яңыртырға тейеш. Уға %1:s битенә һылтанма ебәреп, ярҙам итә алаһығыҙ.

# sCHAT_LEGACY_MEMBER_ADDED_PLURAL
source: %0:s need to update Skype to participate in this chat. Help by sending them to skype.com/updateme. %1:sLearn more about new group chat%2:s.
ba: Ошо чатта ҡатнашыу өсөн, %0:s исемле ҡулланыусылар Скайпты яңыртырға тейеш. Уларға skype.com/updateme битенә һылтанма ебәреп, ярҙам итә алаһығыҙ. %1:sЯңы төркөм чаты тураһында ентеклерәк%2:s.

# sCHAT_LEGACY_MEMBER_ADDED_PLURAL_DOGFOOD
source: %0:s need to update Skype to participate in this chat. Help by sending them to %1:s
ba: Ошо чатта ҡатнашыу өсөн, %0:s исемле ҡулланыусылар Скайпты яңыртырға тейеш. Уларға %1:s битенә һылтанма ебәреп, ярҙам итә алаһығыҙ.

# sCHAT_LEGACY_MEMBER_UPGRADED
source: %0:s can now participate in this chat.
ba: %0:s был чатта ҡатнаша алалар.

# sACC_GSW_SPEAKER_HELP_BUTTON
source: Speakers help button
ba: Динамиктар тураһында ярҙам төймәһе

# sACC_GSW_MIC_HELP_BUTTON
source: Microphone help button
ba: Микрофон тураһында ярҙам төймәһе

# sACC_GSW_SELECT_WEBCAM
source: Select web camera
ba: веб-камера һайларға

# sVP8LEGACY_CLIENT_GVC_CAPABLE
source: %s needs to get the latest version of Skype at skype.com/updateme to experience group video and sharing.
ba: Төркөм видеобәйләнеше һәм экран күрһәтеү ғәмәле менән файҙаланыу өсөн %s исемле ҡулланыусыға skype.com/updateme битенән Скайптың яңы версияһын алып ҡуйыр кәрәк.

# sVP8LEGACY_CLIENT_GVC_NOT_CAPABLE
source: %s can't experience group video calling because their device doesn't support it.
ba: %s исемле ҡулланыусы төркөм видеобәйләнеше менән файҙалана алмай, сөнки уның ҡоролмаһы ошо ғәмәли мөмкинлекте хупламай.

# sVP8LEGACY_SEND_UPGRADE_DESC
source: are using versions of Skype that don't support group video and sharing.<br/>Would you like to send a link to update?
ba: төркөм видеобәйләнешен һәм экранды күрһәтеү ғәмәлен хупламаған Скайп версияһын ҡулланалар. br/>Программаның яңы версияһына һылтанма ебәргегеҙ киләме?

# sVP8LEGACY_SEND_UPGRADE_DESC_SINGLE
source: is using a version of Skype that doesn't support group video and sharing.<br/>Would you like to send a link to update?
ba: төркөм видеобәйләнешен һәм экранды күрһәтеү ғәмәлен хупламаған Скайп версияһын ҡуллана. br/>Дуҫығыҙға программаның яңы версияһына һылтанма ебәргегеҙ киләме?

# sVP8LEGACY_SEND_UPGRADE_SEND
source: Send
ba: Ебәрергә

# sVP8LEGACY_SEND_UPGRADE_CANCEL
source: Not now
ba: Әле түгел

# sVP8LEGACY_UPGRADE_MESSAGE
source: You need to update Skype to participate in this group video call. Get the latest version at skype.com/updateme.
ba: Ошо төркөм видеошылтыратыуында ҡатнашыу өсөн, һеҙгә Скайпты яңыртыр кәрәк. skype.com/updateme битендә яңы версияны йөкмәтеп алырғамы?

# sLIVE_TOGGLE_ORIGINAL_VIDEO_SIZE
source: Show Full Size Video
ba: Видеоны тулы ҙурлығында күрһәтергә

# sVP8LEGACY_UPGRADE_LEGACY_HOST
source: In order to receive video from everyone in this call, %s and other participants may need to update Skype or use a supported device. <a href="%s">Find out more</a>
ba: Ошо шылтыратыуҙың башҡа ҡатнашыусыларынан видеосигнал ҡабул итеү өсөн, %s исемле ҡулланыусыға һәм башҡа ҡатнашыусыларға Скайпты яңыртырға йәки ул ғәмәлде хуплаусы ҡоролманы файҙаланырға тура килеүе бар. <a href="%s">Өҫтәмә мәғлүмәт</a>

# sCONFIRM_FILE_TRANSFER_OK
source: Ok
ba: Яҡшы

# sCONFIRM_FILE_TRANSFER_CANCEL
source: Close
ba: Ябырға

# sF_OPTIONS_CALLFORWARDING_ONE_INFO
source: You'll need <a href="%0:s">Skype Credit</a> or a subscription to forward calls.<br/><br/>Calls forwarded to a phone number will be charged at <a href="%1:s">our rates</a> for calling phones and mobiles or may be included as part of your subscription.
ba: Шылтыратыуҙарҙы кире адреслау өсөн <a href="%0:s">Skype иҫәбендә аҡса</a> булыуы йәки планға яҙылыу кәрәк. Әгәр телефондарға шылтыратыу һеҙҙең планға индерелмәгән икән, шылтыратыуҙарҙы телефондарға кире адреслау өсөн стационар һәм кеҫә телефондарына шылтыратыуының <a href="%1:s">беҙҙең хаҡтар</a>ына ярашлы түләү алынасаҡ.

# sF_OPTIONS_CALLFORWARDING_ALL_INFO
source: You'll need <a href="%0:s">Skype Credit</a> or a subscription to forward calls.<br/><br/>Calls will be forwarded to all phone numbers at the same time.<br/>Calls forwarded to a phone number will be charged at <a href="%1:s">our rates</a> for calling phones and mobiles or may be included as part of your subscription.
ba: Шылтыратыуҙарҙы кире адреслау өсөн <a href="%0:s">Skype иҫәбендә аҡса</a> булыуы йәки планға яҙылыу кәрәк. Шылтыратыуҙар бөтә булған номерҙарға бер ваҡытта кире адресланасаҡ Әгәр телефондарға шылтыратыу һеҙҙең планға индерелмәгән икән, шылтыратыуҙарҙы телефондарға кире адреслау өсөн стационар һәм кеҫә телефондарына шылтыратыуының <a href="%1:s">беҙҙең хаҡтар</a>ына ярашлы түләү алынасаҡ.

# sCALL_POPUP_CALL_HOME_FIRST
source: Call home (%0:s)
ba: (%0:s) номерлы йорт телефонына шылтыратырға

# sCALL_POPUP_CALL_OFFICE_FIRST
source: Call office (%0:s)
ba: (%0:s) номерлы эш телефонына шылтыратырға

# sCALL_POPUP_CALL_MOBILE_FIRST
source: Call mobile (%0:s)
ba: (%0:s) номерлы кеҫә телефонына шылтыратырға

# sCALL_POPUP_CALL_OTHER_FIRST
source: Call other (%0:s)
ba: (%0:s) номерлы бүтән телефонға шылтыратырға

# sCALL_POPUP_CALL_PHONE_FIRST
source: Call phone (%0:s)
ba: (%0:s) номерлы телефонға шылтыратырға

# sCALL_POPUP_CALL_HOME_SUBSEQUENT
source: Call home %0:s (%1:s)
ba: %0:s (%1:s) номерлы йорт телефонына шылтыратырға

# sCALL_POPUP_CALL_OFFICE_SUBSEQUENT
source: Call office %0:s (%1:s)
ba: %0:s (%1:s) номерлы эш телефонына шылтыратырға

# sCALL_POPUP_CALL_MOBILE_SUBSEQUENT
source: Call mobile %0:s (%1:s)
ba: %0:s (%1:s) номерлы кеҫә телефонына шылтыратырға

# sCALL_POPUP_CALL_OTHER_SUBSEQUENT
source: Call other %0:s (%1:s)
ba: %0:s (%1:s) номерлы бүтән телефонға шылтыратырға

# sCALL_POPUP_CALL_PHONE_SUBSEQUENT
source: Call phone %0:s (%1:s)
ba: %0:s (%1:s) номерлы телефонға шылтыратырға

# sCALL_POPUP_SMS_HOME_FIRST
source: SMS home (%0:s)
ba: (%0:s) номерлы йорт телефонына SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_OFFICE_FIRST
source: SMS office (%0:s)
ba: (%0:s)номерлы эш телефонына SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_MOBILE_FIRST
source: SMS mobile (%0:s)
ba: (%0:s) номерлы кеҫә телефонына SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_OTHER_FIRST
source: SMS other (%0:s)
ba: (%0:s) номерлы бүтән телефонға SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_PHONE_FIRST
source: SMS phone (%0:s)
ba: (%0:s) номерлы телефонға СМС-хәбәр ебәрергә

# sCALL_POPUP_SMS_HOME_SUBSEQUENT
source: SMS home %0:s (%1:s)
ba: %0:s (%1:s)номерлы йорт телефонына SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_OFFICE_SUBSEQUENT
source: SMS office %0:s (%1:s)
ba: %0:s (%1:s)номерлы эш телефонына SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_MOBILE_SUBSEQUENT
source: SMS mobile %0:s (%1:s)
ba: %0:s (%1:s) номерлы кеҫә телефонына SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_OTHER_SUBSEQUENT
source: SMS other %0:s (%1:s)
ba: %0:s (%1:s) номерлы бүтән телефонға SMS-хәбәр ебәрергә

# sCALL_POPUP_SMS_PHONE_SUBSEQUENT
source: SMS phone %0:s (%1:s)
ba: %0:s (%1:s) номерлы телефонға СМС-хәбәр ебәрергә

# sCHAT_PROFILE_ONE_PERSON
source: %d person
ba: %d кеше

# sCHAT_PROFILE_MANY_PERSONS
source: %d people
ba: %d кешеләр

# sCHAT_PROFILE_ZERO_PERSONS
source: 0 people
ba: 0 кеше

# sCHAT_PROFILE_AVATAR_ACC_NAME
source: Conversation with %s, view profile
ba: %s менән әңгәмә, шәхси мәғлүмәттәрен ҡарарға.

# sCHAT_HISTORY_P2P_CHAT
source: older chat
ba: Иҫке чат

# sPARTICIPANT_CONTEXT_MENU_SEND
source: Send
ba: Ебәрергә

# sPARTICIPANT_CONTEXT_MENU_SETNUMBER
source: Group call to...
ba: ... менән әңгәмә

# sMAIN_MENU_DOGFOOD_FEEDBACK
source: Dogfood feedback
ba: Dogfood баһаламаһы

# sPLUS_MENU_SEND_SMS
source: Send SMS...
ba: СМС ебәрергә...

# sCHANNEL_SWITCHER_VIA_SMS_MULTIPLE
source: Send SMS to %s
ba: %s СМС ебәрергә

# sFLOW_AUTH_REQUEST_HEADER
source: <b>%s</b> would like to add you on Skype
ba: <b>%s</b> исемле ҡулланыусы үҙенең Скайп бәйләнештәре исемлегенә индерергә теләй

# sCHAT_HISTORY_JUMPBACK
source: Jump Back
ba: Артҡа һикерергә

# sMSNP24_MERGE_MESSAGE
source: From now on your chats will sync on all your devices.
ba: Хәҙерге ваҡыттан һеҙҙең әңгәмәләр һеҙҙең бөтә ҡоролмалар менән синхронлашасаҡ.

# sCHAT_TYPING_ONE
source: %s is typing...
ba: %s хәбәр яҙа...

# sCHAT_TYPING_TWO
source: %s and %s are typing...
ba: %s һәм %s хәбәр яҙалар...

# sCHAT_TYPING_MANY
source: %s, %s and others are typing...
ba: %s, %s һәм башҡалар яҙалар...

# sRMC_NONE
source: How was the quality of this call?
ba: Был шылтыратыуҙың сифаты нисек булды?

# sRMC_ONE_STAR
source: Really poor. <a href="%s">Tell us more.</a>
ba: Бик насар. <a href="%s">Беҙгә быны төҙәтергә ярҙам итегеҙ.</a>

# sRMC_TWO_STARS
source: Poor. <a href="%s">Help us to fix it.</a>
ba: Насар. <a href="%s">Беҙгә быны төҙәтергә ярҙам итегеҙ.</a>

# sRMC_THREE_STARS
source: Fair. <a href="%s">Help us to fix it.</a>
ba: Яраҡлы. <a href="%s">Беҙгә ошоно төҙәтергә ярҙам итегеҙ</a>

# sRMC_FOUR_STARS
source: Good. <a href="%s">Help us to fix it.</a>
ba: Яҡшы. <a href="%s">Беҙгә быны төҙәтергә ярҙам итегеҙ.</a>

# sRMC_FIVE_STARS
source: Excellent.
ba: Бик яҡшы.

# sTHANKS_FOR_YOUR_FEEDBACK
source: Many thanks. You've just made some engineers at Skype very happy...
ba: Ҙур рәхмәт. Һеҙ әле генә Скайптың бер-нисә инженерын ҡыуандырҙығыҙ...

# sINBOX_PENDING_CONTACT_REQUESTS
source: Pending contact requests
ba: Бәйләнеш мәғлүмәттәрен тикшереү

# stalktothehand_SMILEY
source: Talk to the hand
ba: Бәйләнмәгеҙ

# sidea_SMILEY
source: Idea
ba: идея

# ssheep_SMILEY
source: Sheep
ba: Һарыҡ

# scat_SMILEY
source: Cat
ba: Бесәй

# sbike_SMILEY
source: Bicycle
ba: Велосипед

# sdog_SMILEY
source: Dog
ba: Эт

# scaptain_SMILEY
source: Captain America
ba: Урал Батыр

# sbucky_SMILEY
source: Bucky
ba: Аҡсалы

# sblackwidow_SMILEY
source: Black Widow
ba: "Ҡара тол" үрмәксе

# snickfury_SMILEY
source: Nick Fury
ba: Яуыз шайтан

# sshielddeflect_SMILEY
source: Shield
ba: Ҡалҡан

# sCALLNOTIF_TITLE_V2
source: %s calling...
ba: %s шылтырата

# sSCREENSHARE_OPTION_DESKTOP
source: Share your screen
ba: Экран менән бүлешергә

# sSCREENSHARE_OPTION_WINDOW
source: Share a window
ba: Тәҙрәне күрһәтергә

# sLIVE_CONVERSATION_HEADER_PARTICIPANTS
source: %d participants
ba: %d ҡатнашыусы/-лар

# sF_OPTIONS_CB_SHOW_INLINE_IMAGES
source: Show images in conversations
ba: Ҡапланған һүрәттәрҙе күрһәтергә

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL_ASYNC
source: Sent
ba: Ебәрелгән

# sFILETRANSFER_STATUS_TEXT_FAILED_2_ASYNC
source: Transfer failed
ba: Ебәреп булманы

# sFILETRANSFER_STATUS_TEXT_FAILED_SENDING_2_ASYNC
source: Sending failed
ba: Ебәреп булманы

# sFILETRANSFER_FILE_MOVED
source: File moved
ba: Файл күсерелде

# sFILETRANSFER_OPEN_FOLDER_ASYNC
source: Show in folder
ba: Папкала күрһәтергә

# sFILETRANSFER_AUTO_ACCEPT
source: Automatically accept incoming files
ba: Инеүсе файлдарҙы автоматик рәүештә ҡабул итергә

# sFILETRANSFER_INLINE_IMAGES
source: Show images in conversations
ba: Ҡапланған һүрәттәрҙе күрһәтергә

# sFILETRANSFER_PHOTO_COUNT_SINGLE
source: photo
ba: фото

# sFILETRANSFER_PHOTO_COUNT_MANY
source: photos
ba: фотолар

# sFILETRANSFER_FILE_COUNT_SINGLE
source: file
ba: Файл

# sFILETRANSFER_FILE_COUNT_MANY
source: files
ba: Файлдар

# sFILETRANSFER_FILES_SENT
source: Files sent
ba: Файл ебәрелде

# sFILETRANSFER_FILES_RECEIVED
source: Files received
ba: Файл алынды

# sFILETRANSFER_MULTI_DOWNLOAD_ALL
source: Download all
ba: Бөтәһен дә йөкләргә

# sFILETRANSFER_MULTI_CANCEL_ALL
source: Cancel all
ba: Барыһынан да баш тартырға

# sFILETRANSFER_SENT_TO_IN_BRACES_ONE
source: (sent to <a href="{%link%}">{%n%} person</a>)
ba: (<a href="{%link%}">{%n%} кешегә</a> ебәрергә)

# sFILETRANSFER_SENT_TO_IN_BRACES_MANY
source: (sent to <a href="{%link%}">{%n%} people</a>)
ba: (<a href="{%link%}">{%n%} кешеләргә</a> ебәрергә)

# sFILETRANSFER_SENT_TO_IN_BRACES_EVERYONE
source: (sent to <a href="{%link%}">everyone</a>)
ba: (<a href="{%link%}">бөтәһенә лә</a> ебәрергә)

# sFILETRANSFER_SENT_TO_ONE
source: Sent to <a href="{%link%}">{%n%} person</a>
ba: <a href="{%link%}">{%n%} Кешегә</a> ебәрергә

# sFILETRANSFER_SENT_TO_MANY
source: Sent to <a href="{%link%}">{%n%} people</a>
ba: <a href="{%link%}">{%n%} Кешеләргә</a> ебәрергә

# sFILETRANSFER_SENT_TO_EVERYONE
source: Sent to <a href="{%link%}">everyone</a>
ba: <a href="{%link%}">Бөтәһенә лә</a> ебәрергә

# sFILETRANSFER_SENDING_TO_IN_BRACES_ONE
source: (sending to <a href="{%link%}">{%n%} person</a>)
ba: (ебәрелә <a href="{%link%}">{%n%} кешегә</a>)

# sFILETRANSFER_SENDING_TO_IN_BRACES_MANY
source: (sending to <a href="{%link%}">{%n%} people</a>)
ba: (ебәрелә <a href="{%link%}">{%n%} кешеләргә</a>)

# sFILETRANSFER_SENDING_TO_IN_BRACES_EVERYONE
source: (sending to <a href="{%link%}">everyone</a>)
ba: (ебәрелә <a href="{%link%}">һәр береһенә</a>)

# sFILETRANSFER_SENDING_TO_ONE
source: to <a href="{%link%}">{%n%} person</a>...
ba: <a href="{%link%}">{%n%} кешегә</a>...

# sFILETRANSFER_SENDING_TO_MANY
source: to <a href="{%link%}">{%n%} people</a>...
ba: <a href="{%link%}">{%n%} кешеләргә</a>...

# sFILETRANSFER_SENDING_TO_EVERYONE
source: to <a href="{%link%}">everyone</a>...
ba: <a href="{%link%}">һәр береһенә</a>...

# sFILETRANSFER_SUMMARY_MORE_FILES
source: %d more file(s)
ba: тағы файлды(дарҙы): %d

# sFILESIZE_PREFIXES_ASYNC
source: \K\M\G\T
ba: \К\М\Г\Т

# sFILESIZE_UNIT_ASYNC
source: B
ba: байт

# sCONTACT_MSG_MULTIPLE_SENT
source: contacts sent
ba: бәйләнештәр ебәрелде

# sCONTACT_MSG_MULTIPLE_RECEIVED
source: contacts received
ba: бәйләнештәр алынды

# sCONTACT_MSG_CONTACT_SENT
source: Contact sent
ba: Бәйләнеш ебәрелде

# sCONTACT_MSG_CONTACT_EXISTING
source: Already a contact
ba: Был кеше һеҙҙең бәйләнештәр исемлегендә бар инде

# sCONTACT_MSG_CONTACT_NEW
source: Add to contacts
ba: Бәйләнештәргә өҫтәргә

# sF_USERPROFILE_SKYPE
source: Skype:
ba: Скайп:

# sF_USERPROFILE_HOME_FIRST
source: Home:
ba: Баш бит:

# sF_USERPROFILE_OFFICE_FIRST
source: Office:
ba: Эш урыны:

# sF_USERPROFILE_MOBILE_FIRST
source: Mobile:
ba: Кеҫә телефоны:

# sF_USERPROFILE_OTHER_FIRST
source: Other:
ba: Башҡа:

# sF_USERPROFILE_PHONE_FIRST
source: Phone:
ba: Телефон:

# sF_USERPROFILE_HOME_SUBSEQUENT
source: Home %0:s:
ba: Йорттоҡо (%s)

# sF_USERPROFILE_OFFICE_SUBSEQUENT
source: Office %0:s:
ba: Эштеке %0:s:

# sF_USERPROFILE_MOBILE_SUBSEQUENT
source: Mobile %0:s:
ba: Мобиль %0:s:

# sF_USERPROFILE_OTHER_SUBSEQUENT
source: Other %0:s:
ba: Башҡа %0:s:

# sF_USERPROFILE_PHONE_SUBSEQUENT
source: Phone %0:s:
ba: Телефон %0:s:

# sF_USERPROFILE_ADD_NUMBER
source: Add Number
ba: Номер өҫтәргә

# sF_CHAT_INFO_PEOPLE
source: %0:s people
ba: %0:s кеше

# sF_CHAT_INFO_CONVERSATION_NOTIFICATIONS
source: Conversation notifications
ba: Чат белгертеүҙәре

# sF_CHAT_INFO_CONVERSATION_NOTIFICATIONS_NOTIFY
source: Notify me when something new happens
ba: Мине яңы ваҡиғалар тураһында иҫкәртергә

# sF_CHAT_INFO_CREATOR_SETTINGS
source: Creator settings
ba: Авторҙың көйләүҙәре

# sF_CHAT_INFO_CREATOR_SETTINGS_HISTORY
source: Make chat history available to new joiners
ba: Әңгәмә тарихын яңы ҡатнашыусыларға күренерлек итергә

# sF_CHAT_INFO_CREATOR_SETTINGS_JOIN
source: Allow people to join this group
ba: Кешеләргә был төркөмгә ҡушылырға рөхсәт итергә

# sF_CHAT_INFO_ADMIN_SETTINGS
source: Administrator settings
ba: Идарасылар көйләүе

# sF_CHAT_INFO_COPY_LINK
source: Copy conversation link
ba: Әңгәмәнең һылтанмаһын күсереү

# sF_CHAT_INFO_LEAVE
source: Leave this conversation?
ba: Чаттан китергәме?

# sF_CHAT_INFO_LEAVE_ASK
source: Always ask
ba: Гел яуап бирергә

# sSIDEBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
ba: Skype баш битендә бәйләнештәрҙең яңыртыуҙарын ҡарарға.

# sSIDEBAR_DIAL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
ba: Мобиль һәм өй телефондарына номер йыйыу панеленән шылтыратығыҙ.

# sSIDEBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
ba: Яңы чат башлағыҙ. Төркөм ойоштороғоҙ, ҡапыл хәбәрҙәр һәм файлдар ебәрегеҙ.

# sSIDEBAR_RECENTS_TOOLTIP
source: See your recent messages.
ba: Һуңғы хәбәрҙәрҙе ҡарау

# sSIDEBAR_FAVORITES_TOOLTIP
source: See your favorite contacts.
ba: Яратҡан контакттарҙы ҡарарға

# sSIDEBAR_CONTACTS_TOOLTIP
source: See your contacts.
ba: Контакттарҙы ҡарарға.

# sSIDEBAR_GROUP_TOOLTIP
source: Create a new group.
ba: Яңы төркөм яһарға.

# sADFORM_TITLE
source: Advertisement
ba: Реклама

# sSIDEBAR_AVATAR_TOOLTIP
source: See your profile
ba: Профилегеҙҙе ҡарарға

# sSIDEBAR_AVATAR_STATUS_TOOLTIP
source: Change your status
ba: Дәрәжәне үҙгәртергә

# sFILE_TRANSFER_AUTO_ACCEPT_FIRST_RUN_TITLE
source: File transfers will start automatically from now on.
ba: Ошо мәлдән алып файлдарҙы ебәреү автоматик рәүештә башланасаҡ.

# sFILE_TRANSFER_AUTO_ACCEPT_FIRST_RUN_TEXT
source: You can revert this change or choose a different destination folder in <a href="skype:?options#chatsettings:advanced">settings</a>.
ba: Был функцияны йәки тәғәйен папканы үҙгәртеү өсөн<a href="skype:?options#chatsettings:advanced">көйләүҙәр</a>гә күсегеҙ

# sBUBBLE_POPOVER_OK
source: OK
ba: Яҡшы

# sCHAT_HISTORY_TODAY
source: Today
ba: Бөгөн

# sCHAT_HISTORY_MOST_RECENT
source: Most Recent
ba: Иң һуңғылар

# sMAINMENU_VIEW_FAVORITES
source: Favorites
ba: Һайланғандар

# sCONTACT_GROUP_ALLCONTACTS
source: All Contacts
ba: Бөтә бәйләнештәр

# sCHAT_JUMPBACK_HEADER
source: Jump Back:
ba: Артҡа һикерергә:

# sSEARCH_WITH_BING
source: Search with Bing
ba: Bing ярҙамында эҙләргә

# sF_OPTIONS_CB_AUTO_CORRECT
source: Auto correct and highlight misspelled words
ba: Хаталы һүҙҙәрҙе автоматик төҙәтергә һәм айырым билдәләргә

# sF_OPTIONS_LB_AUTO_CORRECT
source: To enable the spell checker, %0:sgo to your PC settings%1:s
ba: Орфографияны тикшереүҙе ҡабыҙыу өсөн, %0:sкомпьютерығыҙҙың көйләүҙәренә күсегеҙ%1:s

# sFREE_GVC_PROMO_GROUP_AUDIO
source: Make this a group video call. It's free.
ba: Төркөм видеошылтыратыу ойоштороғоҙ. Был бушлай.

# sFREE_GVC_PROMO_GROUP_VIDEO
source: Add more people to your video call for free.
ba: Видеошылтыратыуға күберәк кешене бушлай өҫтәгеҙ

# sFREE_GVC_PROMO_GROUP_GROUP
source: Get more out of your conversation with a free group video call.
ba: Аралашыр өсөн, түләүһеҙ төркөм видеошылтыратыуы функцияһының бөтә мөмкинлектәре менән файҙаланығыҙ.

# sOPTIONS_SHOW_PROFILE_PICTURES
source: Show profile pictures
ba: Аватарҙы күрһәтергә

# sCALLPHONES_RATES_SUBSCR_PER_MONTH
source: %s for 1 month
ba: 1 айға %s

# sF_CALL_FAILURE_RATES_SUBSCRIPTION_MONTH
source: From %s for 1 month
ba: %s алып 1 ай эсендә

# sCALLPHONES_PAYG_CAPTION_NO_RATE
source: Pay As You Go
ba: Яңы ғына эшләнгән шылтыратыуҙарҙы түләү

# sVOICEMAIL_PROMPT
source: Are you sure you want to send a voice message to<b>%s</b>?
ba: <b>%s</b> тауышлы хәбәр ебәрергә теләйһегеҙме?

# sVOICEMAIL_PROMPT_TITLE
source: Send voice message
ba: Тауышлы хат ебәрергә

# sVOICEMAIL_PROMPT_CAP
source: Voice message
ba: Тауышлы хат

# sF_USERPROFILE_ADD_NUMBER_LABEL
source: Phone:
ba: Телефон:

# sF_USERPROFILE_EDIT_NUMBER
source: Edit
ba: Үҙгәртергә

# sF_USERPROFILE_EDIT_NUMBER_HINT
source: Edit %s
ba: %s үгәртергә

# sF_CHAT_INFO_LEAVE_CONVERSATION
source: Leave Conversation
ba: Чаттан китергә

# sCALL_PHONES_LIMITED_EMERGENCY1
source: Limited emergency calling
ba: Сикләнгән һәләкәтле шылтыратыу

# sCALL_PHONES_LIMITED_EMERGENCY2
source: Emergency calling is only supported by certain countries/regions. Please, go to Call settings to set your default location.
ba: Кисектергеһеҙ ярҙам шылтыратыуҙары ҡайһы бер илдәрҙә һәм төбәктәрҙә хупланмай. Алдан ҡабул ителгән торған урынығыҙҙы күрһәтеү өсөн "Шылтыратыу көйләүҙәре"нә күсегеҙ.

# sSMS_STATUS_SENT_ZERO_PERSONS
source: SMS sent to <a href="x">%d people</a>
ba: СМС <a href="x">%d кешеләргә</a> ебәрелде

# sSMS_STATUS_SENT_ONE_PERSON
source: SMS sent to <a href="x">%d person</a>
ba: СМС <a href="x">%d кешегә</a> ебәрелде

# sSMS_STATUS_SENT_MANY_PERSONS
source: SMS sent to <a href="x">%d people</a>
ba: СМС <a href="x">%d кешеләргә</a> ебәрелде

# sVIDEOCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a video call
ba: Видео шылтыратыу башлар өсөн %d -н күп булмаған ҡатнашыусы һайлағыҙ.

# sVIDEOCALL_BTN_SO_CONTACT_HINT
source: You cannot place video calls to mobile or land lines
ba: Һеҙ видеошылтыратыуҙарҙы кеҫә йәки йорт телефондарына яһай алмайһығыҙ
