Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sSKYPEWIFI_EXTEND_HEADER
source: Your connection is about to time out
ba: Тоташтырыу ваҡытығыҙ бөтөп бара

# sSKYPEWIFI_EXTEND_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes unless you wish to stay online.
ba: Әгәр Интернетҡа тоташыу сеансын оҙайтмаһағыҙ, ул үҙе {MINUTES_REMAINING} минуттан туҡтаясаҡ.

# sSKYPEWIFI_EXTEND_BUTTON
source: Stay connected
ba: Бәйләнештә ҡалырға

# sSKYPEWIFI_EXTEND_BUTTON_DISCONNECT
source: Disconnect
ba: Элемтәнән ысҡынырға

# sSKYPEWIFI_FLOATER_AVAILABLE
source: Available
ba: Асыҡ

# sSKYPEWIFI_FLOATER_CONNECTING
source: Connecting...
ba: Тоташыу...

# sSKYPEWIFI_FAQ
source: <br /><br /><b><font size="13px">1. What is Skype WiFi?</font></b><br/>Skype WiFi is a fantastic way to browse the internet at public Skype hotspots around the world, using your Skype Credit as payment. No more fumbling with credit cards or cumbersome sign up processes when you’re on the move - you can simply use your Skype Credit to get online. You only pay per minute for what you use. There’s no need to buy an internet day-pass if all you need is a few minutes of access.<br /><br /><b><font size="13px">2. How much does Skype WiFi cost?</font></b><br/>Skype WiFi prices vary by provider and will be displayed when you connect to supported hotspots.<br /><br /><b><font size="13px">3. How do I use Skype WiFi?</font></b><br/>You must first connect to a Skype network in a public hotspot. If the hotspot is supported, you will be prompted to use your Skype Credit to pay for Internet access on a per-minute-basis.<br /><br /><b><font size="13px">4. How does Skype WiFi work?</font></b><br/>Once you click “Connect”, Skype WiFi reserves enough credit for up to 30 minutes use. You will only pay for what you use, so if you connect for 10 minutes, you’ll only pay for 10 minutes and your remaining credits will be available in your Skype Credit account.<br /><br /><b><font size="13px">5. I’m connected, now what?</font></b><br/>Once you connect with Skype WiFi you use your device as normal. You can check your email, surf the web or run apps that need data connectivity. For your convenience, we’ll count down the minutes. This way you can see how much time you have remaining to stay online.<br /><br /><b><font size="13px">6. What happens if I forget to disconnect?</font></b><br/>For your protection, Skype WiFi will time-out after 30 minutes.<br />
ba: <br /><br /><b><font size="13px">1. Нимә ул Skype Wi-Fi?</font></b><br/>Skype Wi-Fi – бик уңайлы ҡорамал, шуға күрә һеҙ донъяның теләгән бер урынында уртаҡ ҡулланылған Wi-Fi зонаһынан Интернетҡа сыға һәм селтәрҙә үткәргән ваҡытығыҙҙы үҙегеҙҙең Скайп иҫәбенән түләй алаһығыҙ. Киләһе ваҡыт, йортоғоҙҙан йәки эшегеҙҙән алыҫ китергә тура килһә, селтәргә инеү өсөн, кредит картаһы менән мәшәҡәтләнергә йәки йыбандырғыс теркәлеү үтергә тура килмәйәсәк, - Интернетҡа инеү өсөн бары тик Скайп иҫәбендәге аҡсаны тотоноу ҙа етә. Һеҙ минутлата һәм тик ҡулланылған ваҡыт өсөн генә түләйһегеҙ. Икенсе төрлө әйткәндә, әгәр Интернетта тик бер-нисә минут кәрәк булғанда, ни өсөн унда инеү өсөн тәүлеклек хоҡуҡ алырға?<br /><br /><b><font size="13px">2. Skype Wi-Fi хаҡы күпме тора?</font></b><br/>Skype Wi-Fi хеҙмәте менән файҙаланыу хаҡтары провайдер тарафынан ҡуйыла һәм хупланған инеү зоналарына тоташҡанда күрһәтелә. <br /><br /><b><font size="13px">3. Skype Wi-Fi менән нисек файҙаланырға?</font></b><br/> Иң тәүҙә һеҙ wi-fi таратыу нөктәһен табып Скайп селтәренә тоташырға тейешһегеҙ. Әгәр был wi-fi таратыу нөктәһе хупланғандар иҫәбендә булһа, һеҙгә Интернетҡа инеүҙе минутлап түләү өсөн Скайп иҫәбендәге аҡсаны тотонорға тәҡдим ителәсәк. <br /><br /><b><font size="13px">4. Skype Wi-Fi-ҙың эшләү асылы нисек?</font></b><br/>”Тоташырға” төймәһенә тейгәндән һуң, Skype Wi-Fi 30 минут файҙаланыуға етерлек сумманы резервлай. Һеҙ тик файҙаланылған ваҡытты ғына түләйһегеҙ, шуға ла, әгәр селтәрҙә бары тик 10 минут ҡына булһағыҙ ҙа, һеҙҙең иҫәптән тик 10 минут өсөн генә түләү тотоп ҡалынасаҡ, ә ҡалған сумма һеҙҙең Скайптағы иҫәптә ҡаласаҡ.<br /><br /><b><font size="13px">5. Тоташҡандан һуң нимә эшләргә?</font></b><br/> Skype Wi-Fi аша Интернетҡа тоташҡандан һуң, үҙегеҙҙең ҡоролма менән ғәҙәттәгесә файҙалана алаһығыҙ. Электрон почтағыҙҙы тикшерә, веб-сайттарға инә йәки мәғлүмәттәр алмашыу өсөн селтәргә тоташыуҙы талап иткән ҡушымталарҙы ебәрә алаһығыҙ. Һеҙгә уңайлы булһын өсөн ҡалған минуттарҙы һанағыс программа әҙерләнек. Шулай итеп, ағымдағы интернет-сеанс бөтөүгә күпме ҡалғанын күрә аласаҡһығыҙ.<br /><br /><b><font size="13px">6. Әгәр һүндерергә онотһам нимә була?</font></b><br/>Артыҡ аҡса түләмәҫ өсөн, Skype Wi-Fi үҙенән-үҙе тоташыуҙы 30 минуттан өҙә.<br />

# sSKYPEWIFI_FAQ_BUTTON_CLOSE
source: Close
ba: Ябырға

# sDELETE_THIS_VOICEMAIL_HINT
source: Delete this voice message
ba: Тауышлы хәбәрҙе юйырға

# sREMOVE_GROUP_INFO2
source: Contacts in this list will not be deleted. You can still find them under "All"
ba: Был исемлектән бәйленештәр юҡҡа сыҡмай. Һеҙ уларҙы "Бөтәһе лә" бүлегендә таба алаһығыҙ

# sGETTING_STARTED_SNAPSHOTS_LABEL
source: Your previous pictures
ba: Һеҙҙең элекке фотоһүрәттәр

# sVIDEOMSG_STATUS_TEXT_UPLOADING
source: Sending
ba: Ебәреү

# sVIDEOMSG_STATUS_TEXT_UPLOADED
source: Sent
ba: Ебәрергә

# sVIDEOMSG_STATUS_TEXT_EXPIRED
source: Video message expired
ba: Видео-хәбәрҙең ваҡыты үтте

# sVIDEOMSG_LEGACY_MESSAGE
source: You've got a video message. To see it, simply copy this secret code %2 and <a href="%1">watch your video message here</a>
ba: Һеҙ видеохәбәр алдығыҙ. Хәбәрҙе ҡарау өсөн, тик ошо %2 тигән серле кодты күсереп алығыҙ һәм <a href="%1">ул ошонда күренәсәк</a>

# sVIDEOMSG_DEFAULT_TITLE
source: You've got a video message
ba: Һеҙҙә яңы видео хәбәр

# sVIDEOMSG_MESSAGES_REMAINING
source: You have %d video messages left this month. <a href="%s">Upgrade to a Premium account</a> to enjoy unlimited video messages.
ba: Был айҙа һеҙҙең %d видеохәбәр/-ҙәр/ ҡалды. <a href="%s">Видеопочта менән сикләүһеҙ ҡулланыу өсөн,</a> Skype Premium планына яҙылығыҙ.

# sVIDEOMSG_UNAVAILABLE_WITH_DAYS_MESSAGE
source: Messages are automatically deleted if they haven't been watched in %d days.
ba: %d көн эсендә ҡаралмаған хәбәрҙәр автоматик рәүештә юйыла.

# sVIDEOMSG_EXPIRED_TITLE
source: Sorry, this video message has expired.
ba: Ғәфү итегеҙ, был видео-хәбәрҙең ваҡыты үтте.

# sVIDEOMSG_UNAVAILABLE_GENERAL_MESSAGE
source: Sorry, this video message is unavailable.
ba: Ғәфү итегеҙ, был видеохәбәр асыҡ түгел

# sVIDEOMSG_UNAVAILABLE_GENERAL_TITLE
source: Video Message Unavailable
ba: Видеохәбәр асыҡ түгел

# sADD_CONTACT_PANEL_CLOSE
source: Close
ba: Ябырға

# sADD_CONTACT_PANEL_SEARCH_HINT
source: Name, Skype Name or email
ba: Исем, Skype исеме йәки эл.почта адресы

# sUPSELL_PANEL_MESSAGE
source: <a href="x">Do even more</a> when you're both on Skype.
ba: <a href="x">Күберәк эшләргә</a> икегеҙ ҙә Skype-та булғанда

# sUPSELL_PANEL_POPUP_SEARCHFRIEND
source: Search for <a href="x">%s</a> on Skype.
ba: Skype буйынса <a href="x">%s</a> эҙләү.

# sCHAT_SEND_MESSAGE
source: Type a message here
ba: Хәбәрегеҙҙе ошонда яҙығыҙ

# sCHAT_SEND_SMS
source: Send SMS
ba: СМС ебәрергә

# sSEND_SMS_REPLYTO_HINT
source: Change where you receive SMS replies.
ba: СМС яуаптарҙы алған урынды үҙгәртергә.

# sSEND_SMS_REPLYTO_TITLE
source: Reply to %s
ba: %s-ҡа яуапларға

# sSEND_SMS_REPLYTO_PROPOSE_MOBILE_VERIFICATION
source: Receive replies on your mobile
ba: Яуаптарҙы кеҫә телефонығыҙға SMS итеп ебәрергә

# sCONTACT_PROFILE_ADD_PHONE_TO
source: Add a number for %s
ba: %s-ға номер өҫтәргә

# sOPTIONS_ALLOW_DATA_COLLECTION1
source: Help improve Skype and other Microsoft products and services by automatically sending us periodic reports about Skype’s performance on this device, including error reports.
ba: Һеҙҙең ҡоролмала хаталар тураһында хәбәрҙәрҙе лә ҡушып, Скайптың эшләүе тураһында автоматик отчет ебәреүен әүҙемләштергәндә, һеҙ беҙгә Скайпты һәм Microsoft хеҙмәттәрен һәм продукттарын яҡшыртырға ярҙам итерһегеҙ.

# sOPTIONS_ALLOW_DATA_COLLECTION2
source: The reports may contain your Skype ID and/or Microsoft account ID, but we will not use it to identify you or contact you. <a href="skype:?go#privacy">Learn More</a>
ba: Отчеттар һеҙҙең Skype исеме һәм/йәки "Microsoft"тағы иҫәп яҙмаһы менән булыуы мөмкин, әммә ул мәғлүмәттәр һеҙҙең шәхесегеҙҙе һәм бәйләнештәрегеҙҙе асыҡлау өсөн файҙаланылмаясаҡ. <a href="skype:?go#privacy">Ентеклерәк</a>

# sLIVE_LOGIN_BACK
source: Go back
ba: Кирегә

# sLIVE_LOGIN_AUTO_SIGNIN
source: Sign me in when Skype starts
ba: Skype-ты эшләтеп ебәргәндә автоматик авторизация

# sLIVE_LOGIN_DIFF_ACCOUNT
source: Sign in with a different account
ba: Икенсе бәйләнеш аша инегеҙ

# sLIVE_LOGIN_SCRIPTERROR
source: This page contains errors.
ba: Был биттә хата бар

# sSEND_SMS_ENTER_INFO_TIP_LINE1
source: <b>Enter</b> will send your message.
ba: <b>Enter</b> хәбәрегеҙҙе ебәрә.

# sSEND_SMS_ENTER_INFO_TIP_LINE2
source: If you wanted a line break use CTRL+ENTER.
ba: Юлдарҙы айырыуҙы өҫтәп ҡуйыу өсөн, бер юлы CTRL һәм ENTER төймәләренә баҫығыҙ.

# sSEND_SMS_ENTER_INFO_TIP_NOTYET
source: Cancel
ba: Баш тартырға

# sPROFILE_DEFAULT_AUTH_REQUEST
source: Hi %s, I'd like to add you as a contact.
ba: Сәләм %s, мин һине үҙемдең бәйләнештәргә өҫтәргә теләйем.

# sADD_PHONES_FORM_ADD_NUMBER
source: Add number
ba: Номер өҫтәргә

# sADD_PHONES_FORM_ADD_NAME
source: Add name
ba: Исем өҫтәргә

# sADD_PHONES_FORM_NUMBER
source: Number
ba: Номер

# sADD_PHONES_FORM_NAME
source: Name
ba: Исем

# sADD_PHONES_FORM_TYPE
source: Type
ba: Телефон төрө

# sSMS_FAILED_BUY_CREDIT
source: <a href="skype:?payments">Buy Skype Credit</a>
ba: <a href="skype:?payments">Skype иҫәбен тултырырға</a>

# sMSN_UPSELL_PANEL_MESSAGE
source: %s isn’t using Skype. Help them download it now. <a href="x">Learn more.</a>
ba: %s Skype абоненты түгел. Ул кешегә ҡушымтаны йөкмәтергә тәҡдим итегеҙ. <a href="x">Тулыраҡ мәғлүмәт</a>

# sMSN_UPSELL_PANEL_POPUP_MESSAGE
source: <b>Do more Skype to Skype</b><br /><br />When you're both using Skype, you can send files, share screens and invite others to group calls.
ba: <b>"Skype"та өҫтәлмә мөмкинлектәр менән файҙаланығыҙ</b><br /> Һеҙ хәбәрҙәр менән алмаштырыша , бер-берегеҙгә экран күрһәтешә һәм төркөм бәйләнешенән аралаша алаһығыҙ.

# sMSN_UPSELL_PANEL_CHAT_MESSAGE
source: Hey, we’re not contacts on Skype yet. Go to skype.com and you can download it now for free.
ba: Сәләм! Әйҙәгеҙ "Skype"тан аралашайыҡ? Һеҙ Skype ҡушымтаһын skype.com сайтында бушлай йөкмәтеп алаһығыҙ.

# sSKYPEWIFI_LOGINHELP_HEADER
source: You’re connected to supported WiFi
ba: Хупланған Wi-Fi селтәре менән тоташыу булдырылды.

# sSKYPEWIFI_LOGINHELP_DESC
source: Please enter your Skype Name and password to start using Skype WiFi
ba: Skype менән ҡуллана башланыр өсөн Skype-тағы исемегеҙҙе һәм серһүҙҙе яҙығыҙ.

# sSKYPEWIFI_LOGINHELP_BUTTON
source: Learn more
ba: Ентеклерәк

# sADD_CONTACT_PANEL_TITLE_NO_RESULTS_EMAIL_INVITE
source: No results for %s
ba: %s өсөн һөҙөмтәләр юҡ

# sSTATUS_UNKNOWN2
source: This person isn't in your Contact list.
ba: Был кеше һеҙҙең бәйләнештәр исемлегендә юҡ.

# sCHAT_CONTENT_ACC_TYPING
source: %s is typing
ba: % S һүҙҙәр баҫа

# sQUICK_FILTER_ADD_SKYPEOUT
source: <a href="skype:?show_add_phone&number=%s">Save phone number</a> or<a href="skype:%s?call"> call phone number</a>
ba: <a href="skype:?show_add_phone&number=%s">Телефон номерын һаҡларға</a> йәки<a href="skype:%s?call"> телефон номерына шылтыратырға</a>

# sQUICK_FILTER_ADD_SKYPE
source: Search all people on Skype
ba: Скайпта бөтә кешеләрҙе эҙләү

# sCHANNEL_SWITCHER_SKYPE
source: Skype
ba: Скайп

# sCHANNEL_SWITCHER_SMS
source: SMS
ba: СМС

# sCHAT_MESSAGING_UNAVAILABLE
source: Messaging unavailable.
ba: Хәбәрҙәр юҡ

# sCHANNEL_SWITCHER_VIA_SKYPE
source: via <a href="x">Skype</a>
ba: <a href="x"> Skype </a> ярҙамында

# sCHANNEL_SWITCHER_VIA_SMS
source: via <a href="x">SMS</a>
ba: <a href="x"> SMS </a> ярҙамында

# sCHANNEL_SWITCHER_VIA_FACEBOOK
source: via <a href="x">Facebook</a>
ba: <a href="x"> Facebook </a> ярҙамында

# sCHANNEL_SWITCHER_VIA_PASSPORT
source: via <a href="x">Messenger</a>
ba: <a href="x"> Messenger, </a> ярҙамында

# sCHANNEL_SWITCHER_VIA_LYNC
source: via <a href="x">Lync</a>
ba: <a href="x"> Lync </a> ярҙамында

# sCHANNEL_SWITCHER_HINT_SKYPE
source: Switch to Skype
ba: "Skype"ҡа күсергә

# sCHANNEL_SWITCHER_HINT_SMS
source: Switch to SMS
ba: "СМС"ҡа күсергә

# sCHANNEL_SWITCHER_HINT_FACEBOOK
source: Switch to Facebook
ba: "Facebook"ка күсергә

# sCHANNEL_SWITCHER_HINT_PASSPORT
source: Switch to Messenger
ba: "Messenger"ға күсергә

# sCHANNEL_SWITCHER_HINT_LYNC
source: Switch to Lync
ba: "Lync"ка күсергә

# sCHANNEL_SWITCHER_COST_HINT
source: Cost of SMS
ba: SMS хаҡы

# sSEND_SMS_FROM_SKYPE_STATUS
source: Send SMS from Skype
ba: "Skype"тан СМС ебәрергә

# sGETTING_STARTED_INTRO_CAPTION2
source: Set your profile picture
ba: Аватарҙы ҡуйығыҙ

# sGETTING_STARTED_INTRO_CONTENT4
source: Your profile picture is how people will see you on Skype. It's much easier for your friends to find you if they can see your picture.<br/><br/>Would you like to keep your current picture or set a new one?
ba: Аватарығыҙ - ул һеҙҙең Скайптағы күркегеҙ. Аватар булғанға күрә, һеҙҙе дуҫтарығыҙ еңел генә таный аласаҡ. <br/><br/>Әлеге аватарҙы ҡалдыраһығыҙмы, әллә яңыһын һайларғамы?

# sGETTING_STARTED_INTRO_KEEP_PICTURE
source: Keep picture
ba: Фотоны һаҡларға

# sGETTING_STARTED_INTRO_NEW_PICTURE
source: New picture
ba: Яңы фото

# sUPSELL_PLUS_BUTTON_HINT
source: Do more Skype to Skype
ba: Skype абоненттары араһында бәйләнеш булдырыу өсөн өҫтәмә мөмкинлектәр.

# sCHAT_SEND_HINT
source: Send
ba: Ебәрергә

# sPARTICIPANTS_HAVE_NO_NUMBER_STATUS
source: You can only send an SMS to people with saved numbers.
ba: Тик һаҡланған телефон номерҙары булған кешеләргә генә SMS-хәбәр ебәрә алаһығыҙ.

# sSKYPEWIFI_TOU_CAPTION
source: Terms of Use
ba: Эксплуатациялау шарттары

# sCONVERSATION_FLAMINGO_PARTNER_BLOCKED
source: %s is blocked and can't answer. If you want to chat, unblock them from Facebook.
ba: %s исемле ҡулланыусы бикләнгән һәм шылтыратыуға яуап ҡайтара алмай. Әгәр ҙә ошо кеше менән әңгәмә башлайым тиһәгеҙ, Facebookта унан бикте алығыҙ.

# sSEND_CONTACT_REQUEST
source: Send %s a contact request
ba: Бәйләнеш мәғлүмәттәрен %s-ҡа ебәрергә

# sMYINFO_PREMIUM_ACCOUNT
source: Premium account
ba: Затлы иҫәп

# sMYINFO_MANAGE_PREMIUM_ACCOUNT
source: Manage Premium
ba: Затлы иҫәп менән идара итеү

# sMYINFO_GET_PREMIUM
source: Upgrade and unlock more features<br/>• Unlimited calls<br/>• Group video calls<br/>• No advertising<br/><a href="%s">Get Premium</a>
ba: Skype Premium планына яҙылығыҙ һәм яңы мөмкинселектәрҙән кинәнес алығыҙ. <br/>• Сикләүһеҙ шылтыратыуҙар<br/>• Төркөм видеобәйләнеше<br/>• Реклама юҡлығы<br/><a href="%s">Skype Premium планына яҙылырға</a>

# sMYINFO_CREDIT
source: Credit
ba: Иҫәптәге аҡса

# sMYINFO_ADD_SKYPE_CREDIT
source: Add Skype Credit
ba: Skype иҫәбенә аҡса өҫтәү

# sMYINFO_BUY_SKYPE_CREDIT
source: Call who you want, when you want<br/>• Call mobiles and landlines worldwide<br/>• Send text messages and access WiFi hotspots<br/><a href="%s">Add Skype Credit</a>
ba: Кемгә булһа ла, ҡайҙа булһа ла шылтыратығыҙ<br/>• Бөтә донъялағы кеҫә һәм стационар телефондарға шылтыратыу<br/>• Wi-Fi таратыу нөктәләренә инеү һәм SMS ебәреү мөмкинлеге <br/><a href="%s">Skype иҫәбенә аҡса һалырға</a>

# sMYINFO_SUBSCRIPTIONS
source: Subscriptions
ba: План/-дарға яҙылыу

# sMYINFO_ONE_SUBSCRIPTION
source: 1 subscription<br/><a href="%s">Manage subscriptions</a>
ba: 1 яҙылыу<br/><a href="%s">Яҙылыу менән идара итеү</a>

# sMYINFO_MANY_SUBSCRIPTIONS
source: %d subscriptions<br/><a href="%s">Manage subscriptions</a>
ba: %d яҙылыу<br/><a href="%s">Яҙылыу менән идара итеү</a>

# sMYINFO_GET_SUBSCRIPTION
source: Call a lot? Save a lot...<br/>• Lowest calling rates<br/>• No long-term commitments<br/><a href="%s">Get a subscription</a>
ba: Күп шылтыратаһығыҙмы. Күберәк һаҡсыллағыҙ... br/>• Шылтыратыуға иң түбән хаҡтар<br/>• Оҙайлы йөкләмәләр юҡлығы<br/><a href="%s">Планға яҙылырға</a>

# sMYINFO_MY_ACCOUNT
source: Manage my account
ba: Минең иҫәп менән идара

# sMYINFO_ACCOUNT_BUTTON_HINT
source: Manage your account online
ba: Селтәрҙәге аккаунт менән идара итеү

# sAPP_TOOLBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
ba: Skype Home-да бәйләнештәрҙең яңыртыуҙарын ҡарарға.

# sAPP_TOOLBAR_CALL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
ba: Мобиль һәм өй телефондарына номер йыйыу панеленән шылтыратығыҙ.

# sAPP_TOOLBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
ba: Яңы чат башлағыҙ. Төркөм ойоштороғоҙ, ҡапыл хәбәрҙәр һәм файлдар ебәрегеҙ.

# sAPP_TOOLBAR_ADD_CONTACT_TOOLTIP
source: Add a contact. Search for people you know using their name, Skype Name or email.
ba: Бәйләнештә өҫтәгеҙ. Таныштарҙы исемдәре, Skype-тағы логин йәки email буйынса эҙләгеҙ.

# sADD_CONTACT_PANEL_MESSAGE
source: Search by name, Skype Name, email or <a href="skype:?show_add_phone">save a phone number</a>.
ba: Исем буйынса эҙләргә, Skype-тағы логин, email йәки <a href="skype:?show_add_phone"> телефон номерын һаҡлағыҙ</a>.

# sACC_ADD_PHONE_POPUP_NAME
source: Add a phone number
ba: Телефон номерын өҫтәү

# sACC_CHANNEL_SWITCHER_NAME
source: Message type
ba: Хәбәр тибы

# sACC_FLAG_DROP_DOWN_SELECT_COUNTRY_HINT
source: select country
ba: Илде һайларға

# sACC_CONTACT_PHONE_EDIT_SELECT_TYPE_HINT
source: select type of number
ba: номер тибын һайлағыҙ

# sACC_CONTACT_PHONE_EDIT_ENTER_NUMBER_HINT
source: enter number
ba: Номерҙы индерегеҙ

# sSHOW_FULL_PROFILE
source: Show full profile
ba: Тулы мәғлүмәт күрһәтергә

# sHIDE_FULL_PROFILE
source: Hide full profile
ba: Тулы мәғлүмәтте ҡапларға

# sPROFILE_ACCOUNTS
source: Accounts
ba: Иҫәптәр

# sPROFILE_MANAGE
source: Manage
ba: Идара итеү

# sTOPUP_ADD_SKYPE_CREDIT
source: Add Skype Credit
ba: Skype иҫәбенә аҡса өҫтәү

# sTOPUP_INTRO_PARAGRAPH
source: You need more credit for this call or SMS. Use our quick top-up and enable Auto-recharge so you never run low again.
ba: Шылтыратыу йәки SMS-хәбәр ебәреү өсөн һеҙҙең иҫәптә аҡса етешмәй. Иҫәпте автоматик тултырыу ғәмәлен әүҙемләштерегеҙ һәм иҫәптә аҡса бөтөү ҡайғыһынан ҡотолоғоҙ.

# sTOPUP_LOADING
source: Loading...
ba: Йөкләйбеҙ...

# sTOPUP_PAYING
source: Paying with:
ba: Түләү ысулы:

# sTOPUP_AUTO_RECHARGE
source: Enable Auto-recharge when I'm running low on credit
ba: Аҡсаның кәм балансында иҫәпте автоматик тултырырға

# sTOPUP_TERMS_OF_USE_ACCEPT_LINK
source: Accept <a href="%s">Terms of Use</a>
ba: <a href="%s">Файҙаланыу шарттарын</a> ҡабул итергә

# sTOPUP_INC_VAT
source: %s incl. VAT
ba: %s НДС иҫәпкә алып

# sTOPUP_ADD_CREDIT
source: Add credit
ba: Аҡса өҫтәү

# sTOPUP_CONFIRMATION
source: Success! Your order has been placed. You'll receive an email notification shortly.
ba: Булды! Һеҙҙең заказ ҡабул ителде. Электрон почтағыҙға ярашлы белгертеү алырһығыҙ.

# sTOPUP_CONFIRMATION_CONT
source: Continue
ba: Дауам итергә

# sTOPUP_GENERIC_ERROR
source: Sorry, we couldn't complete your payment. Please check your payment settings and try again.
ba: Ҡыҙғанысҡа ҡаршы, беҙ һеҙҙең түләүҙе эшкәртә алманыҡ. Түләү ысулдарының көйләүҙәрен тикшерегеҙ ҙә, тағы берҙе маташып ҡарағыҙ.

# sTOPUP_GENERIC_ERROR_BUTTON
source: Close
ba: Ябырға

# sTOPUP_CONT_ERROR
source: Sorry, we couldn't complete your payment. Please continue to our online payments and try again.
ba: Ҡыҙғанысҡа ҡаршы, беҙ һеҙҙең түләүҙе эшкәртә алманыҡ. Селтәр түләүҙәре битенә күсегеҙ ҙә, тағы берҙе маташып ҡарағыҙ.

# sTOPUP_CONT_ERROR_BUTTON
source: Continue
ba: Дауам итергә

# sTOPUP_CONN_ERROR
source: Sorry, we couldn't complete your payment because there was a connection problem. Please try again.
ba: Ҡыҙғанысҡа ҡаршы, тоташыу хатаһы арҡаһында, беҙ һеҙҙең түләүҙе эшкәртә алманыҡ. Тағы берҙе маташып ҡарағыҙ.

# sTOPUP_CONN_ERROR_BUTTON
source: Close
ba: Ябырға

# sMAINMENU_CONVERSATION_CLOSE
source: Close
ba: Ябырға

# sCHAT_LYNC_CONTACT_OFFLINE
source: %s is offline on Lync. <a href="skype:%s?sms">Send SMS.</a>
ba: %s исемле ҡулланыусы Lync селтәрендә түгел. <a href="skype:%s?sms">SMS ебәрергә.</a>

# sCHAT_NOT_AVAILABLE_MYSELF_OFFLINE
source: You are currently offline and unable to chat
ba: Һеҙ селтәрҙә түгел, шуға ла чат менән ҡуллана алмайһығыҙ.

# sF_OPTIONS_RB_3
source: send message
ba: Хат ебәрергә

# sF_OPTIONS_RB_4
source: insert line break
ba: икенсе юлға күсеү

# sF_OPTIONS_LB_6
source: Pressing Enter will...
ba: Enter төймәһе:

# sTOPUP_AUTO_RECHARGE_HELP_HEADER
source: How Auto-recharge works
ba: Иҫәпте автоматик тултырыу нисек эшләнә?

# sTOPUP_AUTO_RECHARGE_HELP_TEXT
source: Auto-recharge saves you time and hassle. We’ll charge your preferred payment method and credit your account with the amount selected above when your balance is low. You can disable Auto-recharge any time in My Account, under Billing and Payments. For more information read <a href="http://www.skype.com/go/tou.refund">Skype’s refund policy</a>.
ba: Иҫәпте автоматик тултырыу булғанға күрә лә, үҙегеҙҙең ваҡытығыҙҙы әрәм итмәгеҙ. Был функция, иҫәптә аҡсағыҙ аҙ булғанда, үҙегеҙгә оҡшаған үрҙә күрһәтелгән ысул менән автоматик аҡса һалырға мөмкинлек бирә. Автоматик аҡса тултырыу функцияһын теләгән ваҡытта үҙегеҙҙең иҫәп яҙмаһындағы "Иҫәпләшеүҙәр һәм түләүҙәр" бүлегендә һүндерә алаһығыҙ. Өҫтәмә мәғлүмәт менән танышыу ошонда:<a href="http://www.skype.com/go/tou.refund">Skype аҡсаларын ҡайтарыу ҡағиҙәләре</a>

# sSKYPEWIFI_ERROR_NUMBER
source: Error: %d
ba: Хата: %d

# sSKYPEWIFI_ERROR_DESC_GENERIC
source: The WiFi network you're connected to is not responding correctly. Try connecting to a different network.
ba: Һеҙ тоташҡан Wi-Fi селтәре, дөрөҫ эшләмәй. Икенсе бер селтәргә тоташып ҡарағыҙ.

# sSKYPEWIFI_ERROR_DESC_CONNECT
source: Unable to connect to the current WiFi network. Check your WiFi signal strength or try a different hotspot.
ba: Һайланған Wi-Fi селтәренә тоташып булманы. Wi-Fi-сигналының ҡеүәтен тикшерегеҙ йәки икенсе бер селтәргә тоташып ҡарағыҙ.

# sSKYPEWIFI_ERROR_DESC_CREDENTIALS
source: We were unable to recognize your Skype Name or password.
ba: Һеҙҙең Скайп логины йәки серһүҙе уҡылманы.

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_1
source: Show me as Away when I've been inactive for
ba: Мин бүтән булмаһам, минең селтәр дәрәжәһен 'Урынында түгел' гә үҙгәртергә

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_2
source: minutes
ba: минут

# sTOPUP_NEW_PAYMENT_METHOD
source: <a href="%s">New payment method</a>
ba: <a href="%s">Түләү ысулын өҫтәү</a>

# sBDCARD_NOTIFICATION
source: <b>It's %s's birthday today.</b><br />Give the gift of birthday calls to mobiles and landlines with a <a href="%s">Skype Gift Card</a>.
ba: <b>Бөгөн %s-ң тыуған көнө.</b><br /> <a href="%s">Skype бүләк картаһы</a> ярҙамында стационар һәм кеҫә телефондарына шылтыратыуҙар бүләк итегеҙ.

# sERROR_HINT_VIDEO_SSE2_TEXT
source: We've improved video calling, but unfortunately your computer doesn't support our latest version.<br/><br/>Don't worry, we have another version so you can still make video calls.
ba: Беҙ видеошылтыратыуҙарҙың сифатын яҡшырттыҡ, әммә, ҡыҙғаныска каршы, һеҙҙең компьютер өр-яңы версияны хупламай. <br/><br/>Ҡайғырмағыҙ: беҙҙә икенсе версия ла бар, уның ярҙамында видеоэлемтә менән ҡуллана аласаҡһығыҙ.

# sERROR_HINT_VIDEO_SSE2_LINK
source: <a href="http://www.skype.com/go/novideo">Learn more.</a>
ba: <a href="http://www.skype.com/go/novideo">Ентеклерәк</a>

# sMAINMENU_HELP_L2SKYPE
source: Learn about Skype for Windows
ba: Windows өсөн Скайп тураһында ентеклерәк

# sMAINMENU_HELP_GO2SUPP
source: Go to Support
ba: Ярҙам хеҙмәтенә өндәшеү

# sMAINMENU_HELP_ASKCOMM
source: Ask the Skype Community
ba: Skype берләшмәһенә өндәшергә

# sTOPUP_AUTO_RECHARGE_SUSPENDED
source: Auto-recharge (unavailable)
ba: Иҫәпте автоматик тултырыу (эшләмәй)
