Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sTRAYALERT_NONEW
source: No new conversations
ba: Яңы әңгәмәләр юҡ

# sTRAYALERT_CQ_HIGH_ECHO
source: High sound coming from the speakers
ba: Динамиктан тауыш ныҡ сыға

# sTRAYALERT_CQ_HIGH_NOISE
source: You've got a lot of background noise
ba: Һеҙҙә көслө фон шауы

# sTRAYALERT_CQ_MUTED_INPUT
source: Check your microphone is plugged in
ba: Микрофон тоташыуын тикшерегеҙ

# sTRAYALERT_CQ_LOW_INPUT
source: Your microphone is really quiet
ba: Һеҙҙең микрофонығыҙҙың тауышы бик яй

# sCONTACT_GROUP_NEW
source: New List
ba: Яңы исемлек

# sCONTACTGROUPS_NEW
source: Create New List...
ba: Яңы исемлек булдырырға

# sREMOVEGROUP_CAPTION
source: Delete List?
ba: Исемлекте юйырғамы?

# sREMOVEGROUP_WARNING
source: Do you want to delete the list "%s"?
ba: "%s" исемлеген юйырғамы?

# sREMOVEGROUP_TITLE
source: Delete list
ba: Исемлекте юйырға

# sCONTACT_PROFILE_EDIT_PHONE
source: Edit number
ba: Номерҙы төҙәтергә

# sCONTACT_PROFILE_ADD_PHONE
source: Add a number to this profile
ba: Үҙемдең досьеға номер өҫтәргә

# sNOTIFY_API_AUTHORIZATION
source: %s wants to use Skype
ba: %s Skype менән ҡулланырға теләй

# sDEVICES_NEW_MIC4
source: It will be useful if you don't have a headset or a microphone. Change your <a href="skype:?options#sounddevices">sound settings</a> to start using it.
ba: Гарнитурағыҙ йәки айырым микрофонығыҙ булмағанда, файҙалы әйбер. Был ҡоролманы файҙаланыр өсөн, үҙегеҙҙең <a href="skype:?options#sounddevices">Тауыш көйләүҙәре</a>н үҙгәртегеҙ.

# sSHOP_CAPTION
source: Shop
ba: Кибет

# sCONTACT_PROFILE_SAVE
source: Save this number as a contact
ba: Номерҙы бәйләнештәр исемлегенә өҫтәргә

# sCONTACT_PROFILE_ENTER_NAME
source: Enter a name for this contact
ba: Был бәйләнештең исемен яҙырға

# sF_COM_CAPTION
source: Application access
ba: Файҙалы кәңәш

# sF_COM_MULTIPLE
source: %s messages
ba: %s хәбәр

# sCONTACT_ADD_TO_GROUP
source: Add to List
ba: Исемлеккә өҫтәргә

# sCONTACT_MANAGE_GROUP
source: Manage Lists
ba: Исемлек менән идара итеү

# sPFOFILE_HEADER_GROUP_SAVED
source: Group saved
ba: Төркөм һаҡланды

# sINBOX_HINT_ONE
source: New conversation, last activity %s ago
ba: Яңы әңгәмә, һуңғы ваҡиғалар %s элек

# sINBOX_HINT_MULTIPLE
source: %d conversations with new messages, last activity %s ago
ba: %d яңы хәбәрҙәр менән әңгәмә/-ләр, һуңғы ваҡиғалар %s элек

# sINBOX_ITEM_HINT_ONE
source: New message %s ago
ba: Яңы хәбәр %s элек килде

# sINBOX_ITEM_HINT_MULTIPLE
source: %d new messages, last activity %s ago
ba: %d яңы хәбәр/-ҙәр, һуңғы ваҡиғалар %s элек

# sCONVERSATION_HINT
source: Last activity %s ago
ba: Һуңғы ваҡиғалар %s элек

# sCONVERSATION_SPAWNED_CONFERENCE
source: %s created a group conversation with %s.
ba: %s %s менән төркөм әңгәмәһе ҡорған.

# sCONVERSATION_SPAWNED_CONF_LINK
source: Show group conversation
ba: Төркөм әңгәмәһен күрһәтергә

# sCONTACTGROUPS_DELETE_SELECTED
source: Delete List "%s"...
ba: "%s"... исемлеген юйырға

# sCONTACTGROUPS_RENAME_SELECTED
source: Rename List "%s"...
ba: "%s" исемлектең атамаһын үҙгәртергә...

# sF_CALLQUALITYGUIDE_WINDOW_TITLE
source: Call Quality Guide
ba: Элемтә сифаты буйынса ҡулланма

# sF_CALLQUALITYGUIDE_BGR_CAPTION
source: Call Quality Guide
ba: Элемтә сифаты буйынса ҡулланма

# sF_OPTIONS_RING_ALL_DEVICES
source: Ring on all devices
ba: Бөтә ҡоролмаларға шылтыратыу

# sCONVERSATION_SPAWNED_CONFERENCE2
source: %s created a group conversation
ba: %s төркөм әңгәмәһе яһаны

# sBUDDYMENU_BLOCK_MULTIPLE
source: Block These People...
ba: Был кешеләрҙе бикләргә

# sBUDDYMENU_UNBLOCK_MULTIPLE
source: Unblock These People
ba: Был кешеләрҙән бикте сисергә

# sCALL_OUT_CREDIT1
source: Sorry, call with %s failed
ba: Ғәфү итегеҙ, %s менән шылтыратыу уңышһыҙ

# sCALL_OUT_CREDIT2
source: You ran out of Skype Credit. To prevent this from happening again remember to sign up for auto-recharge next time you buy some Skype Credit!
ba: Һеҙҙең Скайп иҫәбендә аҡса ҡалмаған. Бындай нәмә бүтән ҡабатланмаһын өсөн, киләһе ваҡытта Скайп иҫәбенә аҡса һалғанда, иҫәпте автоматик тултырыу хеҙмәтенә яҙылығыҙ.

# sF_OUTLOOK_CAPTION
source: Import contacts
ba: Бәйләнештәр импортларға...

# sTRAYALERT_CQ_MUTED_OUTPUT
source: Speakers are on mute.
ba: Динамиктар баҫылған

# sTRAYALERT_CQ_RECORD_ERROR
source: No microphone detected.
ba: Микрофон табылманы

# sNOTIFY_API_ATTACH_HIGH_IL
source: Another application (%s) is attempting to access Skype, but we are unable to respond. Please try to restart the application.
ba: Икенсе бер программа (% S) Скайпҡа инеп маташа, тик беҙ бер ни ҙә эшләй алмайбыҙ. Зинһар, программаны ҡабаттан эшләтеп ебәрегеҙ.

# sCONVERSATION_RECEIVED_VM
source: Sent a voice message
ba: Тауыш хәбәрҙе ебәрелгән

# sCONVERSATION_RECEIVED_VM_CONF
source: %s sent a voice message
ba: Ҡулланыусы %s тауышлы хәбәр ебәргән

# sFILESIZE_UNIT
source: B
ba: байт

# sCALL_LB2_FINISHED2
source: Call ended, duration %s
ba: Шылтыратыу тамамланды, %s дауам итте

# sEMPTY_GROUP_LABEL2
source: Drag contacts that you want to add here
ba: Һеҙ өҫтәргә телгән бәйләнештәрҙе был урынға һөйрәп күсерегеҙ

# sSAVE_GROUP_CAPTION
source: Save group
ba: Төркөмде һаҡлау

# sMAINMENU_CONVERSATION_PROFILE_SMALL
source: Small
ba: Ваҡ

# sMAINMENU_CONVERSATION_PROFILE_LARGE
source: Large
ba: Эре

# sPARTICIPANT_REMOVE_FROM_CONVERSATION
source: Remove person from this group
ba: Кешене ошо төркөмдөн алып ырғытырға.

# sHISTORY_QF_HINT
source: Search history
ba: Эҙләү тарихы

# sHISTORY_FILTER_ALL_EVENTS
source: All events
ba: Бөтә ваҡиғалар

# sHISTORY_FILTER_ALL_CALLS
source: All calls
ba: Бөтә шылтыратыуҙар

# sHISTORY_FILTER_MISSED_CALLS
source: Missed calls
ba: Ҡабул ителмәгән шылтыратыуҙар

# sHISTORY_FILTER_INCOMING_CALLS
source: Incoming calls
ba: Инеүсе шылтыратыуҙар

# sHISTORY_FILTER_OUTGOING_CALLS
source: Outgoing calls
ba: Сығыусы шылтыратыуҙар

# sHISTORY_FILTER_VOICEMAILS
source: Voice messages
ba: Тауышлы хаттар

# sHISTORY_FILTER_FILETRANSFERS
source: Files sent and received
ba: Ебәрелгән һәм алынған хәбәрҙәр

# sHISTORY_FILTER_IMS
source: Instant messages
ba: Ҡапыл хәбәрҙәр

# sHISTORY_FILTER_SMSES
source: SMS messages
ba: SMS хаттары

# sBROWSER_LOADING
source: Please wait while the page loads...
ba: Бит йөкләнеп бөткәнен көтөп тороғоҙ, зинһар...

# sBROWSER_ERROR_CAPTION
source: Check your connection
ba: Тоташыуығыҙҙы тикшерегеҙ

# sBROWSER_ERROR_TEXT
source: You don't seem to have an active internet connection.<br />Please check your connection and try again.
ba: Әүҙем интернет-тоташыу табылманы.<br />тоташыуҙы тикшерегеҙ һәм ҡабаттан эшләп ҡарағыҙ.

# sHISTORY_VM_DURATION
source: Duration %s
ba: Оҙайлығы: %s

# sDIALPAD_CALL
source: Call
ba: Шылтыратыу

# sFILESIZE_PREFIXES
source: \k\M\G\T
ba: \К\М\Г\Т

# sBLOCK_TEXT2
source: Are you sure you want to block <b>%s</b>? They won't be able to contact you and won't appear in your Contact List.
ba: Һеҙ ысынлап та <b>%s</b> бикләргә теләйһегеҙме? Бикләнгән абоненттар һеҙҙең менән бәйләнешкә инә алмаясаҡ һәм һеҙҙең бәйләнештәр исемлегендә күрһәтелмәйәсәк.

# sBLOCK_ABUSE_TEXT2
source: You can also report abuse from this user. <a href="skype:?go#help.faq.abuse">Learn more</a>
ba: Ошо абоненттың ҡағиҙәләрҙе боҙоуы тураһында Skype-ҡа хәбәр итә алаһығыҙ.<a href="skype:?go#help.faq.abuse">Ентеклерәк</a>

# sBLOCK_ABUSE_REPORT
source: Report abuse
ba: Ялыу белдереү

# sBLOCK_ABUSE_TEXT2_MULTI
source: You can also report abuse from these users. <a href="skype:?go#help.faq.abuse">Learn more</a>
ba: Һеҙ шулай уҡ ошо абоненттарҙың ҡағиҙәләрҙе боҙоуҙары тураһында Skype-ҡа хәбәр итә алаһығыҙ. <a href="skype:?go#help.faq.abuse">Ентеклерәк</a>

# sBLOCK_ABUSE_REPORT_MULTI
source: Report abuse
ba: Ялыу белдереү

# sBLOCK_DISCLAIMER2
source: To unblock someone, go to your privacy settings under Tools » Options.
ba: Абонентты биктән алырға "Хәүефһеҙлек" бүлегендәге "Ҡорамалдар" менюһында мөмкин.

# sBLOCK_CAPTION
source: Block this person
ba: Был кешене бикләргә

# sBLOCK_CAPTION_MULTI
source: Block these people
ba: Был кешеләрҙә бикләргә

# sBLOCK_PEOPLE
source: %s people
ba: %s кеше

# sBLOCK_REMOVE
source: Remove from your Contact list
ba: Үҙеңдең исемлектән юйырға

# sBLOCK_TEXT_MULTI
source: Are you sure you want to block these people? They won't be able to contact you and won't appear in your Contact List.
ba: Һеҙ ысынлап та был абоненттарҙы бикләргә теләйһегеҙме? Биктәге абоненттар һеҙҙең менән бәйләнешкә инә алмаясаҡ һәм һеҙҙең бәйләнештәр исемлегендә күрһәтелмәйәсәк.

# sBUDDYMENU_CALLGROUP
source: Call Group
ba: Төркөмгә шылтыратырға

# sCALL_HOME
source: Call home
ba: Өй телефонына шылтыратырға

# sCALL_MOBILE
source: Call mobile
ba: Кеҫә телефонына шылтыратырға

# sCALL_OFFICE
source: Call office
ba: Офисҡа шылтыратырға

# sCALL_PHONE
source: Call phone
ba: Телефонға шылтыратырға

# sGROUP_ADD_PHONE_MENU_ITEM
source: Add phone number...
ba: Телефон номерын өҫтәргә...

# sOPTIONS_CHANGE_FONT
source: Change font
ba: Шрифт алмаштырырға

# sOPTIONS_FONT_LABEL
source: Font:
ba: Шрифт:

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Compact view
ba: Хәбәр алғанда яңы тәҙрәне ыҡсым күренештә асырға.

# sF_CALL_QLT_LBL_AUDIO_PROBLEMS
source: Audio problems
ba: Тауыш менән бәлә

# sF_CALL_QLT_LBL_VIDEO_PROBLEMS
source: Video problems
ba: Видеоһүрәт менән бәлә.

# sF_CALL_QLT_LBL2_VERY_GOOD
source: <b>Excellent</b><br />Perfect, clear, no problems
ba: <b>Бик яҡшы</b><br />Үтә саф элемтә. Бер бәлә лә юҡ.

# sF_CALL_QLT_LBL2_GOOD
source: <b>Good</b><br />Minor problems, hardly noticed them
ba: <b>Яҡшы</b><br />Мөһим булмаған, бик күренмәгән бәләләр булды.

# sF_CALL_QLT_LBL2_AVERAGE
source: <b>Fair</b><br />Had some problems that affected the call
ba: <b>Барырлыҡ </b><br /> Шылтыратыу мәлендә ҡайһы бер бәләләр булды.

# sF_CALL_QLT_LBL2_BAD
source: <b>Poor</b><br />Had several problems; really affected the call
ba: <b>Насар</b><br />Шылтыратыу мәлендә, элемтә сифатына ныҡ ҡына тәьҫир иткән бәләләр булды.

# sF_CALL_QLT_LBL2_VERY_BAD
source: <b>Very bad</b><br />Problems so bad the call was impossible
ba: <b>Бик насар</b><br />Етди етешһеҙлектәр сыҡты, шуның арҡаһында шылтыратыу килеп сыҡманы.

# sF_CALL_QLT_LBL_CHOOSE_PROBLEMS
source: Choose all that apply.
ba: Тап килгән бөтә варианттарҙы һайлағыҙ.

# sF_CALL_QLT_BGR_THIS_CALL1
source: How would you rate the overall quality of this call?
ba: Ошо шылтыратыу мәлендәге дөйөм элемтә сифатын нисек баһалар инегеҙ?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL1
source: How would you rate the overall quality of this video call?
ba: Ошо шылтыратыу мәлендәге дөйөм видеоэлемтә сифатын нисек баһалар инегеҙ?

# sF_CALL_QLT_BGR_LAST_CALL1
source: How would you rate the overall quality of last call?
ba: Һуңғы шылтыратыу мәлендәге дөйөм элемтә сифатын нисек баһалар инегеҙ?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL1
source: How would you rate the overall quality of last video call?
ba: Һуңғы шылтыратыу мәлендәге дөйөм видеоэлемтә сифатын нисек баһалар инегеҙ?

# sF_CALL_QLT_BGR_THIS_CALL2
source: Did you have any of these problems on this call?
ba: Ошо шылтыратыу мәлендә киләһе ниндәйҙер боҙоҡ етешһеҙлектәр килеп сыҡтымы?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL2
source: Did you have any of these problems on this video call?
ba: Ошо видеошылтыратыу мәлендә киләһе ниндәйҙер боҙоҡ етешһеҙлектәр килеп сыҡтымы?

# sF_CALL_QLT_BGR_LAST_CALL2
source: Did you have any of these problems on last call?
ba: Һуңғы шылтыратыу мәлендә киләһе ниндәйҙер боҙоҡ етешһеҙлектәр килеп сыҡтымы?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL2
source: Did you have any of these problems on last video call?
ba: Һуңғы видеошылтыратыу мәлендә киләһе ниндәйҙер боҙоҡ етешһеҙлектәр килеп сыҡтымы?

# sCONVERSATION_BLOCKED
source: %s blocked %s
ba: %sбикләнгән%s

# sPARTICIPANT_ACTIVE_PHONE
source: Calling
ba: Шылтыратабыҙ

# sOPTIONS_UPNP
source: Enable uPnP
ba: uPnP ҡабыҙырға

# sCALL_FREE_OUT_CREDIT1
source: You've used your free trial minutes.
ba: Һеҙ инде һеҙгә бирелгән бушлай шылтыратып ҡарау минуттарын файҙаландығыҙ.

# sCALL_FREE_OUT_CREDIT2
source: Thanks for calling. If you want to call phones and mobiles again, you'll need some Skype Credit.
ba: Шылтыратыу өсөн рәхмәт! Әгәр һеҙ артабан да стационар һәм кеҫә телефондарына шылтыратырға теләһәгеҙ, Skype иҫәбенә аҡса һалығыҙ.

# sCALL_FREE_END1
source: How was that?
ba: Нисек булды?

# sCALL_FREE_END2
source: If you want to call a phone number again, you'll need some Skype Credit.
ba: Әгәр һеҙ артабан да ябай телефондарға шылтыратырға теләһәгеҙ, Skype иҫәбенә аҡса һалығыҙ.

# sPLUGIN_MANAGER_NOT_AVAILABLE
source: You need the Skype Extras Manager installed to run this extra.
ba: Был өҫтәмәне эшләтеп ебәрер өсөн, Skype өсөн Extras тигән өҫтәмәләр менеджерын ҡуйыр кәрәк.

# sUNNAMED_SKYPEOUT_CONTACT
source: Unnamed contact
ba: Исемһеҙ бәйләнеш

# sCONVERSATION_MARK_READ
source: Mark as Read
ba: Уҡылған тип билдәләргә

# sCHAT_POSTED_CONTACTS
source: %d contacts sent to %s
ba: %d өсөн бәйләнештәр ебәрелде %d

# sSMS_TARGET_INVALID_MESSAGE
source: Number not recognised. Go to the Call Phones tab to enter the number and send the SMS.
ba: Номер ҡабул ителмәне. SMS ебәрер өсөн, "Номер йыйырға" битләмәһен асып номер индерегеҙ.

# sPFOFILE_HEADER_INFO_BUTTON
source: Show group avatar and topic
ba: Төркөм аватарын һәм теманы күрһәтергә.

# sFILETRANSFER_TRANSFER_INCOMPLETE
source: The file transfer is still in progress. You can open the file once the transfer is complete.
ba: Файл ебәртеү әле бөтмәгән. Һеҙ файлды ебәртеү бөткәс аса алаһығыҙ.

# sFILETRANSFER_TRANSFER_CANCELLED
source: The file can not be opened as the transfer has been cancelled
ba: Файлды асырға ярамай, сөнки уны ебәртеүҙән баш тартылған.

# sFILETRANSFER_FILE_MISSING
source: The file "%s" cannot be found. Probably it has been renamed or moved to a different location
ba: «%s» файлын табып булмай. Моғайын, уның исеме үҙгәртелгәндер йәки икенсе урынға күсерелгәндер.

# sFILETRANSFER_FILE_MISSING_TITLE
source: File not found
ba: Файл табылманы

# sFILETRANSFER_FILE_MISSING_CAPTION
source: File not found
ba: Файл табылманы

# sSMS_TARGET_UNDISCLOSED
source: The contact must have a valid phone number for you to send SMS
ba: SMS-хәбәр ебәреү өсөн, ҡабул итеүсенең ғәмәлдә булған телефон номеры булырға тейеш.

# sCHAT_MENU_COPY_MESSAGE
source: Copy Message
ba: Хәбәрҙә күсереп алырға

# sMAINMENU_CONVERSATION_TOPIC
source: Topic
ba: Тема

# sMAINMENU_CONVERSATION_SETTOPIC
source: Set Topic...
ba: Тема һайларға...

# sMAINMENU_CONVERSATION_SETPICTURE
source: Set Picture...
ba: Һүрәт һайларға...

# sMAINMENU_CONVERSATION_ADD_PEOPLE
source: Add People...
ba: Кешеләрҙә өҫтәргә...

# sPUBLICCHAT_NOT_SUPPORTED
source: Public chats are not supported in this version
ba: Был версия асыҡ чаттарҙы хупламай.

# sPROFILE_OUTLOOK_CONTACT
source: Outlook Contact
ba: Outlook бәйләнеше

# sCALL_LB2_BLOCKED_BY_US
source: Destination is temporarily blocked
ba: Йүнәлеш ваҡытлыса блокировкаланған.

# sPASTE_AS_QUOTE_LBL
source: Pressing Ctrl+V will...
ba: Ctrl+V ға баҫҡан ваҡытта...

# sPASTE_AS_QUOTE
source: quote copied message
ba: Хәбәр күсермәһе цитата һымаҡ ҡуйыла

# sPASTE_AS_QUOTE_NOT
source: paste message as plain text
ba: хәбәр ябай текст һымаҡ ҡуйыла

# sHISTORY_FILTER_EMPTY
source: No events matching "%s"
ba: «%s» тап килгән ваҡиғалар юҡ

# sF_MULTICHAT_EDIT_PASTEASTEXT
source: Paste As Text
ba: Текст һымаҡ ҡуйырға

# sF_MULTICHAT_EDIT_PASTEASQUOTE
source: Paste Quote
ba: Цитата ҡуйырға

# sF_MULTICHAT_EDIT_SHOWASTEXT
source: Show as Plain Text
ba: Ябай текст һымаҡ күрһәтергә

# sOPTIONS_AUDIO_CHECK_SPEAKERS
source: Check speakers
ba: Динамиктарҙы тикшерергә

# sF_IMAGE_CONTENT_EDIT
source: Edit
ba: Үҙгәртергә

# sPFOFILE_HEADER_SAVE
source: Save
ba: Һаҡларға

# sPFOFILE_HEADER_CANCEL
source: Cancel
ba: Баш тартырға

# sPFOFILE_HEADER_EDIT
source: Edit
ba: Үҙгәртергә

# sPFOFILE_HEADER_INFO_BUTTON2
source: Hide group avatar and topic
ba: Төркөм аватарын һәм тәмаһын йәшерергә

# sPROFILE_AVATAR_CLOSE
source: Close
ba: Ябыу

# sPROFILE_AVATAR_MIN
source: Minimize
ba: Төрөргә

# sPROFILE_AVATAR_MAX
source: Maximize
ba: Йәйергә

# sACTION_ON_YOURSELF
source: You can't start a conversation with yourself or add yourself to your Contacts.
ba: Үҙеңә ҡарата быны эшләү мөмкин түгел.

# SGROUP_PROFILE_NEXT_BUTTON
source: Next
ba: Артабан

# SGROUP_PROFILE_PREV_BUTTON
source: Previous
ba: Алда килгән

# sUSERINFO_LABEL_EXTERNAL_NOT_FOUND
source: Profile not available. You can only see this person's details when you have MS Outlook open.
ba: Шәхси мәғлүмәт күрһәтелмәй. Тик MS Outlook программаһы асыҡ булһа ғына ошо кеше тураһында мәғлүмәттәрҙе ҡарап була.

# sOPTIONS_USE_SPEAKER_DEVICE
source: Use selected speaker
ba: Һайланған динамиктарҙы ҡулланығыҙ.

# sFLOW_CALL_REJECTED_IN
source: Call from %s declined.
ba: %s абонент шылтыратыуы кире ҡағылды.

# sFLOW_CALL_UNANSWERED_OUT
source: Call to %s, no answer.
ba: %s телефонды алмай

# sGROUP_CALL_UNANSWERED_IN
source: Missed group call.
ba: Төшөрөп ҡалдырылған төркөм шылтыратыуы.

# sGROUP_CALL_UNANSWERED_OUT
source: Group call, no answer.
ba: Төркөм шылтыратыуы - яуапһыҙ

# sF_OPTIONS_CF_ERROR5
source: You can't forward calls to a person who hasn't accepted your contact request.
ba: Һеҙгә үҙенең бәйләнеш мәғлүмәттәрен бирмәгән абонентҡа һеҙ шылтыратыуҙарҙы кире адреслай алмайһығыҙ.

# sF_USERENTRY_ERROR_PASSWORD_TOO_LONG
source: Your password is too long. It needs to be 6-20 characters long. Try a new password.
ba: Бигерәк оҙон серһүҙ. Серһүҙҙең оҙонлоғо 6-20 тамға булырға тейеш. Икенсе серһүҙ һайлағыҙ.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: This password contains an invalid character eg Σ, ñ, à, ß. Try another password.
ba: Серһүҙ ярамаған тамғанан тора, мәҫәлән ‘Σ’, ‘ñ’, ‘à’ йәки ‘ß’. Икенсе серһүҙ һайлағыҙ.

# sF_USERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Your password can't contain a space. Try a new password.
ba: Серһүҙ аҡъюл менән булырға тейеш түгел. Икенсе серһүҙ һайлағыҙ.

# sF_USERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Your password and Skype Name are too similar. Try a new password.
ba: Һеҙҙең серһүҙ һәм Skype логины бигерәк оҡшаштар. Икенсе серһүҙ һайлағыҙ.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_WORD
source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD. Choose another password.
ba: Серһүҙ бигерәк ябай һүҙҙән йәки тамғалар теҙмәһенән тора, мәҫәлән "Skype", "1234", "ABCD". Икенсе серһүҙ һайлағыҙ.

# sF_OPTIONS_DEFAULT_LOCATION
source: For emergency calls, my default location is:
ba: Экстрен ярҙам саҡырыу өсөн алдан ҡуйылған минең торған урынды файҙаланырға:

# sF_OPTIONS_NO_ENERGENCY_CALLS
source: No Emergency Calls
ba: Экстрен ярҙам саҡыртыуға тәғәйенләнмәгән.

# sF_OPTIONS_NO_EMERGENCY_CALLS_FROM
source: <font color="#FF0000">No Emergency Calls</font> Skype is not a telephone replacement service and cannot be used for emergency calling from %s
ba: <font color="#FF0000">Экстрен ярҙам саҡыртыуға тәғәйенләнмәгән.</font>Скайп ябай телефонды алмаштырмай, һәм шуға ла "%s" илендә экстрен ярҙам саҡыртыуға тәғәйенләнмәгән.

# sPROFILE_CHANGE_COUNTRY_BUTTON
source: Change your country/region
ba: Илде/төбәкте үҙгәртергә

# sPROFILE_DEFAULT_LOCATION_BUTTON
source: Set your country/region
ba: Ил/төбәкте һайларға

# sPROFILE_EMERGENCY_CALL1
source: <font color="#FF0000">No Emergency Calls</font> You're attempting to make an emergency call (%s) in an unknown country/region
ba: <font color="#FF0000">Экстрен ярҙам саҡыртыуға тәғәйенләнмәгән.</font> Һеҙ билдәһеҙ илдең тиҙ ярҙам хеҙмәтенә (%s) шылтыратып маташаһығыҙ.

# sPROFILE_EMERGENCY_CALL2
source: You appear to be attempting to make an emergency call (%s) in %s
ba: Һеҙ экстрен ярҙам хеҙмәтенә шылтыратып маташаһығыҙ (%s) киләһе илдә: %s

# sPROFILE_HEADER_EMERGENCY_CALL
source: Emergency Call
ba: Экстрен ярҙам саҡырыу

# sCALL_LB2_EMERGENCY_DENIED
source: Emergency calls not supported
ba: Экстрен ярҙам хеҙмәттәренә телефон шылтыратыуҙары хупланмай.

# sVERSION
source: Version
ba: Версия

# sCALL_CONF_NO_EMERGENCY
source: Group calling with emergency services is not supported
ba: Экстрен хеҙмәттәренә төркөм шылтыратыуҙары хупланмай

# sCALL_CONF_ADD_EMERGENCY
source: Adding emergency services to a group call is not supported
ba: Төркөм шылтыратыуҙарына экстрен ярҙам хеҙмәттәренең номерҙарын өҫтәргә ярамай.

# sBIRTHDAY_TODAY
source: %s has a birthday today
ba: Бөгөн %s тыуған көнө

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
ba: Бәйләнештәрҙе ебәрергә

# sACC_SHOW_CONVERSATION_PROFILE
source: Display conversation profile
ba: Әңгәмә досьеһын күрһәтергә

# sACC_HIDE_CONVERSATION_PROFILE
source: Hide conversation profile
ba: Әңгәмә досьеһын ҡапларға

# sINVITE_HEADING1
source: Add <b>%s</b> to your contacts
ba: Бәйләнештәр исемлегенә өҫтәргә: <b>%s</b>

# sINVITE_REQUEST_TEXT
source: Your email contact %s is now on Skype. Please add them to your Contact list.
ba: Почта программаһының адрес китабынан %s хәҙер Skype-та. Уны үҙегеҙҙең бәйләнештәр исемлегенә өҫтәгеҙ.

# sINVITE_NOTIFICATION
source: %s has invited you to join them on Skype. Would you like to add this person as a contact?
ba: %s һеҙҙе Skype-ҡа саҡырҙы. был кешене бәйләнештәр исемлегенә индерергәме?

# sINVITE_CONTACT_HINT
source: When <b>%s</b> has accepted, you'll see when they come online
ba: Әгәр <b>%s</b> һоратыу алһа, был кешене селтәрҙә пәйҙә булғас, күрә аласаҡһығыҙ.

# sACC_PROFILE_PARTICIPANT_LIST
source: Participants
ba: Ҡатнашыусылар

# sVIDEOMENU_START_SCREEN_SHARING
source: Share Screens...
ba: Экранды күрһәтеү...

# sVIDEOMENU_STOP_SCREEN_SHARING
source: Stop Sharing Screen
ba: Экранды күрһәтеүҙе туҡтатырға

# sACC_MYSELFPANEL_CHANGE_STATUS
source: Change your status
ba: Дәрәжәгеҙҙе алмаштырыу

# sCHAT_RECEIVED_SINGLE_CONTACT
source: Contact received from %s
ba: %s - н бәйләнеш алынды

# sCHAT_POSTED_SINGLE_CONTACT
source: Contact sent to %s
ba: %s бәйләнеш ебәрелде

# sCHAT_RECEIVED_CONTACTS
source: %d contacts received from %s
ba: %d бәйләнештәр %s алынды

# sHISTORY_FILTER_CONTACTTRANSFERS
source: Contacts sent and received
ba: Бәйләнештәр ебәрелде һәм алынды

# sTRAYALERT_CQ_PLAYBACK_ERROR
source: No speakers detected.
ba: Динамиктар табылманы.

# sF_OPTIONS_VIDEO_AND_SCREENSHARING_LB3
source: Automatically receive video and share screens with
ba: Автоматик видео ҡабул итеү һәм экранды күрһәтеү…

# sVIDEO_BTN_SHOW_HERE
source: Show here
ba: Ошонда күрһәтергә

# sNOTIF_RECEIVED_SINGLE_CONTACT
source: New contact: %s
ba: Яңы абонент: %s

# sNOTIF_RECEIVED_CONTACTS
source: %d new contacts
ba: %d яңы бәйләнештәр

# sCHAT_POSTED_SINGLE_CONTACT_TO_GROUP
source: Contact sent to the group
ba: Бәйләнеш төркөмгә ебәрелде

# sCHAT_POSTED_CONTACTS_TO_GROUP
source: %d contacts sent to the group
ba: Төркөмгә %d бәйләнеш/-тәр ебәрелде

# sF_OPTIONS_CF_ERROR6
source: You are not allowed to forward calls to Skype Test Call
ba: Һеҙ " Скайпҡа контроль шылтыратыу"-ға кире адреслай алмайһығыҙ.

# sPARTICIPANT_CALL_STATE_RINGING
source: Ringing
ba: Шылтыратыу тауышы

# sPARTICIPANT_CALL_STATE_FINISHED
source: Call ended
ba: Шылтыратыу тамамланған

# sPARTICIPANT_CALL_STATE_FORWARDING
source: Forwarding
ba: Кире адреслау

# sPARTICIPANT_CALL_STATE_VMPLAYING
source: Playing voice message
ba: Тауышлы хәбәрҙе уйнатыу

# sPARTICIPANT_CALL_STATE_VMRECORDED
source: Recording voice message
ba: Тауышлы хәбәр яҙҙыртыу

# sHOTKEY_ANSWER_WITH_VIDEO
source: Answer call with video
ba: Видеолы шылтыратыуға яуап ҡайтарыу

# INVALID_HOTKEY_TITLE
source: Invalid hotkeys detected
ba: Ғәмәлдән сыҡҡан эҫе төймәләр табылды.

# INVALID_HOTKEY_WARNING
source: WinKey cannot be used as a hotkey for %s
ba: Windows төймәһе %s өсөн эҫе төймә була алмай.

# sUSER_IN_CONTACTS
source: This user is already in your contact list
ba: Был ҡулланыусы һеҙҙең бәйләнештәр исемлегендә инде бар.

# sCHATITEM_DESCRIPTION_REMOVED
source: Removed by %s at %s
ba: %s эсендә %s юйылған

# sCHATITEM_DESCRIPTION_EDITED
source: Edited by %s at %s
ba: %s эсендә %s үҙгәртелде

# sCHATITEM_DESCRIPTION_SENDING
source: Not delivered
ba: Еткерелмәгән
