Repository: MBKaba/skypeinyourlanguage
Catalog: po/ba.po
Languages: ba

# sCHATITEM_DESCRIPTION_FAILED
source: Failed to deliver
ba: Еткереп булманы

# sCHATITEM_DESCRIPTION_UNCONSUMED
source: New
ba: Яңы

# sMYSELF_CAPTURE_HINT_SLIDER
source: Slider
ba: Шыуғалаҡ

# sOPTIONS_LIMITED_EMERGENCY_CALLS1
source: <font color="#ff0000"><b>Limited emergency calling.</b></font> Use Skype as an absolute last resort for emergency calling.
ba: <font color="#ff0000"><b>Экстрен ярҙам саҡырыу маҡсатында ҡулланыу сикләнгән</b></font> Скайпты экстрен ярҙам саҡырыу өсөн иң киҫкен мәлдәрҙә генә ҡулланығыҙ.

# sOPTIONS_LIMITED_EMERGENCY_CALLS2
source: Geographical, software version and other limitations apply - see our <a href="skype:?go#tos">Terms of Service</a>. Make alternative emergency service access arrangements through a traditional telephone service.
ba: Географик сикләүҙәр, программа тәьминәте версиялары буйынса сикләүҙәр ғәмәлдә. <a href="skype:?go#tos">Хеҙмәтләндереү шарттары</a>н ҡарағыҙ. Экстрен ярҙамды саҡырыу өсөн, мөмкин булғанса, ябай телефонды ҡулланырға тырышығыҙ.

# sBROWSER_OFFLINE_CAPTION
source: You are currently offline
ba: Хәҙер һеҙ селтәрҙә түгел

# sBROWSER_OFFLINE_TEXT
source: To use this feature please change your Skype status back to online and try again.
ba: Был функцияны ҡулланыр өсөн,зинһар, Skype статусын "селтәрҙә" тигәнгә үҙгәртегеҙ ҙә тағы берҙе маташып ҡарағыҙ

# sMAINMENU_HELP_HEARTBEAT
source: Heartbeat (Skype Status)
ba: Йөрәк тибеше ( Skype статусы)

# sINSERTSMILEY
source: Insert emoticon
ba: Йылмайлик ҡуйығыҙ

# sSAVE_GROUP_LABEL
source: Save this group conversation in your Contact list.
ba: Был төркөм чатын бәйләнештәр исемлегендә һаҡларға.

# sSAVE_GROUP_TITLE
source: Save group in your Contact list
ba: Төркөмдө бәйләнештәр исемлегендә һаҡларға

# sCALL_FAILED
source: Call failed
ba: Шылтыратыу уңышһыҙ

# sNOTIF_POSTED_SINGLE_CONTACT
source: Contact sent: %s
ba: Ебәрелгән бәйләнеш: %s

# sNOTIF_POSTED_CONTACTS
source: %d contacts sent
ba: %d бәйләнеш/-тәр ебәрелде

# sCALL_TOOLBAR_TECHNICAL_INFO
source: Call Technical Info
ba: Шылтыратыу тураһында техник мәғлүмәт

# sF_OPTIONS_SMS_RB3
source: My mobile phone number. Recipients can send SMS replies.
ba: Минең кеҫә телефоны номеры. Алыусылар яуаплы SMS-хәбәрҙәр ебәрә ала.

# sTRAYMENU_ANSWER
source: Answer Call
ba: Саҡырыуға яуап биреү

# sTRAYMENU_IGNORE
source: Ignore Call
ba: Саҡырыуҙы иғтибарһыҙ ҡалдырыу

# sTRAYMENU_HANGUP
source: Hang Up
ba: Трубканы һалырға

# sF_OPTIONS_LBC_SKYACCESS
source: <b>Skype WiFi:</b> Use Skype Credit to pay for internet access
ba: <b>Skype WiFi:</b> Интернетҡа инеү өсөн үҙегеҙҙең Скайп иҫәбенән түләгеҙ

# sF_OPTIONS_SKYACCESS_ENABLE
source: Enable Skype WiFi
ba: Skype WiFi ҡабыҙырға

# sSKYACCESS_TRAY_SESSIONEXPIRE
source: Your Skype WiFi session is due to expire in {MINUTES_REMAINING} minutes.
ba: Skype WiFi-ҙың сеанс ваҡыты {MINUTES_REMAINING} минуттан үтә

# sSKYACCESS_TRAY_EXTENDSESSION
source: Extend your session
ba: Сеансты оҙайтырға

# sSKYACCESS_TRAYMENU_STATUS
source: View Skype WiFi
ba: Skype WiFi-ҙы асырға

# sSKYACCESS_TRAYMENU_CONNECT
source: Connect
ba: Тоташыу

# sSKYACCESS_TRAYMENU_DISCONNECT
source: Disconnect
ba: Тоташыуҙы өҙөү

# sSKYACCESS_TRAYMENU_QUIT
source: Quit Skype WiFi
ba: Skype WiFi-ҙан сығырға

# sSKYACCESS_WARN_QUIT_SKYPE
source: Quitting Skype will end your Skype WiFi session. Continue?
ba: Skype-тан сыҡҡанда, Skype WiFi сеансын да туҡтатаһығыҙ. Дауам итергәме?

# sUSERCREATE_PWD_HINT
source: 6-20 characters needed
ba: 6-20 тамға кәрәк

# sUSERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Too short: 6 characters min.
ba: Бик ҡыҫҡа: кәмендә 6 тамға

# sUSERENTRY_ERROR_PASSWORD_TOO_LONG
source: Too long: 20 characters max.
ba: Бик оҙон: 20 тамғанан күп булмаҫҡа тейеш

# sUSERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: Invalid character eg Σ, à, ß
ba: Ярамаған тамғалар, мәҫәлән: Σ, à, ß

# sUSERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Can't contain a space
ba: Аҡъюл ҡуйыу ярамай

# sUSERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Too similar to Skype Name
ba: Был серһүҙ Скайп логинына бик оҡшаған

# sUSERENTRY_ERROR_PASSWORD_INVALID_WORD
source: Too easy to guess eg abcd, Skype
ba: Бик ябай серһүҙ, мәҫәлән, ABCD, Skype

# sUSERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Use at least 1 letter and 1 number
ba: Кәмендә 1 хәреф һәм 1 һан ҡулланығыҙ

# sUSERENTRY_ERROR_PASSWORD_OK
source: Password OK
ba: Серһүҙ яҡшы

# sUSERENTRY_ERROR_PASSWORD2_MATCH
source: Passwords match
ba: Серһүҙ тап килә

# sUSERENTRY_ERROR_PASSWORD2_NOMATCH
source: Passwords don't match
ba: Серһүҙ тап килмәй

# sUSERCREATE_ERROR_WRONGFIRSTCHAR
source: Must begin with a letter (A-z)
ba: (AZ) хәрефтәренән башланырға тейеш

# sF_OPTIONS_NOTIF_ALERT
source: sends me a message
ba: миңә белгертеү ебәрһә

# sOPTIONS_CHAT_OPEN_WHEN_CLOSED
source: Open a window when I receive a new message
ba: Яңы хәбәр килгәндә, тәҙрәне асырға.

# sBUDDYMENU_CALL_TRANSFER
source: Transfer Call...
ba: Саҡыртыу ебәреү...

# sBUDDYMENU_CALL_TRANSFER_OTHER
source: A different contact...
ba: Икенсе бәйләнешкә...

# sCALL_TRANSFER_DLG_CAPTION
source: Transfer a call
ba: Саҡыртыу ебәреү

# sCALL_TRANSFER_BTN_TEXT
source: Transfer
ba: Саҡыртыу ебәрергә

# sCALL_TRANSFER_TO
source: Select who to transfer <b>%s</b> to
ba: Выберите, кому передать вызов от <b>%s</b>

# sCALL_TRANSFER_ANOTHER_PHONE_NO
source: Enter another phone number
ba: Икенсе телефон номерын индерегеҙ

# sCALL_TRANSFER_ENTER_MESSAGE
source: Enter a message for the person you are transferring the call to
ba: Шылтыратыргға уйлаған кешегә хәбәр ебәрегеҙ

# sCALL_TRANSFER_INFO
source: For calls transferred to landlines or mobile phones, Skype rates to phones apply.
ba: Стационар һәм кеҫә телефондарына шылтыратыуҙар, Скайптың сығыусы шылтыратыуҙарының хаҡы буйынса түләнә.

# sCALL_TRANSFER_ENTER_PHONE_NO
source: Enter the phone number
ba: Телефон номерын индерегеҙ

# sCALL_TRANSFER_SELECT_CONTACT
source: Select a contact from your Contact list
ba: Бәйләнштәр исемлегенән бәйләнеште һайлағыҙ

# sCALL_TRANSFER_CALL_FROM_TO
source: Transferring call from <b>%s</b> to <b>%s</b>
ba: <b>%s</b> исемле абоненттан <b>%s</b> исемле абонентҡа саҡырыу ебәреү

# sCALL_TRANSFER_SELECT_DIFF_CONTACT
source: Select a different contact
ba: Икенсе бәйләнеш һайлағыҙ

# sCALL_TRANSFER_ENTER_MSG
source: Enter a message for %s
ba: %s өсөн хәбәр ебәрергә

# sCQ_ADJUST_SPEAKERS
source: Adjust speaker settings
ba: Динамиктарҙы көйләү

# sCQ_ADJUST_MIC
source: Adjust microphone settings
ba: Микрофонды көйләү

# sCQ_ADJUST_VIDEO
source: Choose the camera you want to use
ba: Ҡулланырға теләгән камераны һайлағыҙ

# sCQ_QUALITY_LEVEL_BAD
source: Bad
ba: Насар

# sCQ_QUALITY_LEVEL_AVERAGE
source: Medium
ba: Уртаса

# sCQ_QUALITY_LEVEL_GOOD
source: Good
ba: Яҡшы

# sCQGUIDE_BACK_BUTTON
source: « Back
ba: « Артҡа

# SCQGUIDE_BACK_TO_MAINSCREEN
source: Return to main screen
ba: Дөйөм экранға ҡайтырға

# sF_OPTIONS_LB_NOTIFICATIONS_1
source: Display a notification in the Windows tray when Skype...
ba: Windows-тың мәсьәләләр панеленда күрһәтергә, Skype...

# sCHAT_HISTORY_3M
source: 3 months
ba: 3 ай

# sCHAT_HISTORY_6M
source: 6 months
ba: 6 ай

# sCHAT_HISTORY_12M
source: 1 year
ba: 1 йыл

# sCQ_SENDING_VIDEO
source: Sending video
ba: Видеояҙма ебәреү

# sCQ_RECEIVING_VIDEO
source: Receiving video
ba: Видеояҙманы алыу

# sCALL_TRANSFER_CANCEL_BTN_TEXT
source: Cancel
ba: Баш тартырға

# sF_SEND_CONTACTS_CANCEL_BTN_TEXT
source: Cancel
ba: Баш тартырға

# sF_SEND_CONTACTS_DLG_CAPTION
source: Send contacts
ba: Бәйләнештәрҙе ебәрергә

# sF_SEND_CONTACTS_TO
source: Send contacts to <b>%s</b>
ba: Абонент <b>%s</b>-а бәйләнеш мәғлүмәттәрен ебәрергә

# sCALL_TOOLBAR_TRANSFERRING
source: Call is being transferred
ba: Шылтыратыу ебәреү бара

# sCALLALERT_TRANSFER_BY
source: Call transfer from <b>%s</b>
ba: Абоненттан саҡырыуҙы биреү <b>%s</b>

# sSKYACCESS_TRAYICON_HINT_CONNECTED
source: Skype WiFi connected (%s / %s)
ba: Skype WiFi тоташтырылған (%s / %s)

# sGROUP_CALL_REJECTED_IN
source: Group call declined.
ba: Әңгәмә кире ҡағылды

# sSKYACCESS_TRAY_HOTSPOT_DETECTED
source: You can use Skype Credit to pay for internet access.
ba: Интернетҡа инеү өсөн үҙегеҙҙең Скайп иҫәбенән түләй алаһығыҙ

# sSKYACCESS_TRAY_PROMPT_SIGNIN
source: Click here to sign into Skype
ba: Skype-ҡа инер өсөн ошонда баҫығыҙ

# sTASKBAR_MENU_QUIT
source: Quit Skype
ba: Skype-тан сығырға

# sLIVE_B_FULLSCREEN
source: Full screen
ba: Тулы экранлы режим

# sLIVE_B_FULLSCREENEXIT
source: Exit fullscreen
ba: Тулы экрандан сығырға

# sLIVE_B_ACTUALSIZE
source: Actual size
ba: Ысын үлсәм

# sLIVE_B_NONACTUALSIZE
source: Fit screen
ba: Тулы экранлы режим

# sLIVE_B_SEPARATE
source: Separate Window
ba: Айырым тәҙрәлә

# sCQ_CANT_DETECT_SOUNDCARD_TITLE
source: Can't detect your sound card
ba: Тауыш платаһын табып булмай

# sCQ_CANT_DETECT_SOUNDCARD_DESC
source: Your computer needs a sound card to make audio calls. Try our <a href="skype:?go#help.guides.soundsetupguide">sound setup guides</a> or plug in a headset that comes with its own sound card.
ba: Тауышлы шылтыратыу яһар өсөн, компьютерығыҙға яҡшы тауыш картаһы кәрәк. Ошонда инеп ҡарағыҙ <a href="skype:?go#help.guides.soundsetupguide"> тауыш көйләүҙәре</a> йәки үҙенең тауыш картаһы булған гарнитураны тоташтырығыҙ.

# sCQ_CANT_ACCESS_SOUNDCARD_TITLE
source: Can't access your sound card
ba: Тауыш платаһын табып булмай

# sCQ_CANT_ACCESS_SOUNDCARD_DESC
source: Skype needs to access your computer's sound card to make calls. Try restarting your computer to help Skype find your sound card.
ba: Тауышлы бәйләнеш булдырыу өсөн Скайпҡа һеҙҙең компьютерҙағы тауыш платаһына инеү мөмкинлеге кәрәк. Скайп тауыш платаһын таба алмай - бәләне төҙәтеү өсөн, компьютерығыҙҙы ҡабаттан ебәреп ҡарағыҙ.

# sCQ_MIC_ON_MUTE_OFF_CALL_TITLE
source: Your microphone is on mute
ba: Микрофонығыҙ баҫылған

# sCQ_MIC_ON_MUTE_OFF_CALL_DESC
source: You need to un-mute your microphone to make a call. Select Automatically adjust microphone settings on this screen. Then <a href="skype:?go#help.guides.soundsetupguide">check your microphone setup</a> on your computer to make sure it's not muted in your volume settings.
ba: Шылтыратыр өсөн микрофонығыҙҙы баҫыуҙан сығарығыҙ. Микрофон автоматик рәүештә яраҡлашыуын ошо экранда һайлағыҙ. Шунан, баҫылған көйөнсә тормауында ышаныслы булыр өсөн, компьютерҙағы <a href="skype:?go#help.guides.soundsetupguide">микрофонығыҙ көйләүҙәрен тикшерегеҙ </a>.

# sCQ_MIC_ON_MUTE_ON_CALL_TITLE
source: Check your microphone
ba: Микрофонды тикшерегеҙ

# sCQ_MIC_ON_MUTE_ON_CALL_DESC
source: Plug in your microphone, switch it on, and check you've selected it in your microphone settings. Check your mic isn't muted in your computer's volume settings, or check your microphone for a mute switch and press it.
ba: Микрофонығыҙҙы тоташтырығыҙ, ҡабыҙығыҙ ҙа, микрофон көйләүҙәрендә күрһәтелгән икәнен ҡарағыҙ. Компьютерҙағы тауыш көйләүҙәрендә тауыш һүндерелмәгәнме икәнен тикшерегеҙ , йәки микрофондағы тауышты һүндереү төймәһен табығыҙ һәм баҫып ҡарағыҙ.

# sCQ_CANT_ADJUST_MIC_OFF_CALL_TITLE
source: Skype can't adjust your microphone level
ba: Skype микрофонығыҙ тауышын яраҡлаштыра алмай

# sCQ_CANT_ADJUST_MIC_OFF_CALL_DESC
source: Select Automatically adjust microphone settings on this screen.
ba: Ошо тәҙрәлә "Микрофонды автоматик көйләү" пунктын һайлағыҙ.

# sCQ_CANT_ADJUST_MIC_ON_CALL_TITLE
source: Can't hear you talking
ba: Һинең һөйләгәнде ишетә алмайым

# sCQ_CANT_ADJUST_MIC_ON_CALL_DESC
source: Say something so Skype can detect your microphone.
ba: Skype һеҙҙең микрофонығыҙҙы табыр өсөн бер нәмә әйтеп ҡарағыҙ

# sCQ_TURN_MIC_UP_TITLE
source: Turn your microphone up
ba: Микрофонды яндырыу

# sCQ_TURN_MIC_UP_DESC
source: Turn up the volume on your microphone or select Automatically adjust microphone settings on this screen.
ba: Микрофондың тауышын өҫтәгеҙ йәки ошо тәҙрәлә "Микрофонды автоматик көйләү"гә баҫығыҙ.

# sCQ_BACKGROUND_NOISE_TITLE
source: You've got background noise
ba: һеҙҙә сит тауыштар бар

# sCQ_BACKGROUND_NOISE_DESC
source: Try moving to a quiet location or muting your microphone when you're not talking.
ba: Берәй шау-шыуһыҙ урын табырға тырышығыҙ йәки тымған мәлдә микрофонды һүндерегеҙ.

# sCQ_MIC_WORKING_CORRECTLY_TITLE
source: Your microphone seems to be working fine
ba: Һеҙҙең микрофон һәйбәт эшләй, буғай.

# sCQ_MIC_WORKING_CORRECTLY_DESC
source: It's worth double-checking your microphone is switched on and correctly plugged in. Plus check it's not on mute, and that the volume is high enough. For more help, visit the call quality guide.
ba: Микрофонығыҙ ҡабыҙылғанмы йәки дөрөҫ тоташтырылғанмы икәненә төшөнөгөҙ. Унан башҡа, тауыш бөтөнләй һүндерелмәгәнме икәнен тикшерегеҙ ҙә, унан тауышын өҫтәгеҙ. Өҫтәмә ярҙам алыу өсөн, элемтә сифаты буйынса ҡулланманы асып уҡығыҙ.

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_TITLE
source: Your speakers are on mute
ba: Һинең динамиктарың баҫылған

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_DESC
source: You need to unmute your speakers to make a call. Select Automatically adjust speaker settings on this screen. Then open your computer's volume controls and make sure no devices are muted.
ba: Шылтыратыу өсөн динамиктарҙың тауышын ҡабыҙыр кәрәк. ошо тәҙрәлә "Динамиктарҙы автоматик көйләү" пунктын һайлағыҙ. Артабан компьютерығыҙҙа параметрҙарҙы көйләү тәҙрәһен асып, бер ниндәй ҙә ҡорамалда тауыш һүндерелмәгәненә ышанығыҙ.

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_TITLE
source: Check your speakers
ba: Динамиктарыңды тикшер

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_DESC
source: Are they on mute? Check they're not muted in your volume settings, or check your speakers for a mute button and press it. Doesn't fix it? Make sure you've selected the correct speakers.
ba: Динамиктар тымғанмы? Тауыш көйләүҙәрендә динамиктар тауышы һүндерелмәгәнме икәнен тикшерегеҙ, йә динамиктарҙың үҙендәге тауыш һүндереү төймәһен табып алып баҫып ҡарағыҙ.

# sCQ_SPEAKERS_TOO_LOUD_TITLE
source: Your speakers are too loud
ba: Һинең динамиктарың тауышы бик көслө

# sCQ_SPEAKERS_TOO_LOUD_DESC
source: Turn your volume down and move a little closer to your microphone. Then select Automatically adjust speaker settings on this screen.
ba: Тауышты кәметегеҙ һәм микрофонды үҙегеҙгә яҡыныраҡ шылдырығыҙ. Унан ошо тәҙрәлә "Динамиктарҙы автоматик көйләү" пунктын һайлағыҙ.

# sCQ_SPEAKERS_WORKING_CORRECTLY_TITLE
source: Your speakers seem to be working fine
ba: Динамиктарығыҙ яҡшы эшләй, буғай

# sCQ_SPEAKERS_WORKING_CORRECTLY_DESC
source: It's worth checking that your speakers are switched on and correctly plugged in. Plus check they're not on mute, and that the volume is high enough. For more help, visit the call quality guide.
ba: Микрофонығыҙ ҡабыҙылғанмы йәки дөрөҫ тоташтырылғанмы икәненә төшөнөгөҙ. Унан башҡа, тауыш бөтөнләй һүндерелмәгәнме икәнен тикшерегеҙ ҙә, унан тауышын өҫтәгеҙ. Өҫтәмә ярҙам алыу өсөн, элемтә сифаты буйынса ҡулланманы асып уҡығыҙ.

# sCQ_CANT_DETECT_WEBCAM_TITLE
source: Can't detect your webcam
ba: Һинең вебкамераны табып булманы

# sCQ_CANT_DETECT_WEBCAM_DESC
source: If you have a webcam, make sure it's plugged in, switched on and you've installed the latest drivers. Also try plugging it into a different USB port on your computer, then restart Skype. For more help, go to the call quality guide.
ba: Әгәр веб-камерағыҙ булһа, уның тоташтырылған һәм ҡабыҙылған икәнен , шулай уҡ уның өсөн һуңғы драйверҙар ҡуйылыуын ҡарағыҙ. Шулай уҡ башҡа USB-портҡа тоташтырып һәм Скайпты киренән ебәреп ҡарағыҙ.

# sCQ_CANT_CONNECT_TO_WEBCAM_TITLE
source: Skype can't connect to your webcam
ba: Skype һинең вебкамераңды таба алманы

# sCQ_CANT_CONNECT_TO_WEBCAM_DESC
source: Close any other applications that might be using your webcam. You could also plug your webcam into a different USB port on your computer, then restart. For more help, check the call quality guide.
ba: Веб-камераны ҡулланыусы бөтә бүтән ҡушымталарҙы ябығыҙ. Шулай уҡ уны башҡа USB-портҡа тоташтырып һәм Скайп программаһын киренән ебәреп ҡарағыҙ. Әгәр өҫтәмә ярҙам кәрәк булһа, элемтә сифаты буйынса ҡулланманы асып уҡығыҙ.

# sCQ_UNPLUG_USB_TITLE
source: Unplug some USB devices
ba: USB-ҡоролмаларҙың бер өлөшөн һүндерегеҙ

# sCQ_UNPLUG_USB_DESC
source: Disconnect any USB devices you're not using or plug your webcam into a different USB port on your computer.
ba: Ҡулланылмаған бөтә USB-ҡоролмаларҙы һүндерегеҙ йәки веб-камераны компьютерығыҙҙың башҡа USB- портына тоташтырығыҙ.

# sCQ_BAD_LIGHTING_TITLE
source: Bad lighting
ba: Насар яҡтылыҡ

# sCQ_BAD_LIGHTING_DESC
source: You're not sending great video right now because your room is quite dark. Turn on more lights or open the curtains to let more light in. Plus make sure you don't have a bright light or sunny window right behind you.
ba: Әңгәмәсегеҙгә һеҙ насар күренәһегеҙ, сөнки бүлмәгеҙҙә ярайһы ғына ҡараңғы. Яҡтыртыуҙы яҡшыртыу өсөн, яҡтылыҡты ҡабыҙығыҙ йәки шаршауҙарҙы асығыҙ. Шулай уҡ, ултырыр алдынан, артығыҙҙа ҡеүәтле яҡтылыҡ сығанағы йәки сағыу тәҙрә булмаһын өсөн, дөрөҫ урын һайлағыҙ.

# sCQ_CAM_RECV_LOW_TITLE
source: You're receiving low quality video
ba: Насар сифатлы видео ҡабул итәһегеҙ

# sCQ_CAM_RECV_LOW_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
ba: Сәбәп веб-камераның, интернет-бәйләнештең сикләүҙәрендә йәки әңгәмәсегеҙҙең компьютерының эшләү етеҙлегендә. Әңгәмәсенең видеоһүрәте юҡмы? Әңгәмәсегеҙгә тәүҙә веб-камераны һүндерергә һәм ҡабаттан ҡабыҙырға йәки башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәрергә тәҡдим итегеҙ.

# sCQ_CAM_SEND_LOW_OFF_CALL_TITLE
source: Your video quality is low
ba: Видеоғыҙҙың сифаты түбән

# sCQ_CAM_SEND_LOW_OFF_CALL_DESC
source: Your webcam, internet connection or computer speed may be limiting the video quality you're able to send. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
ba: Ҡулланылған веб-камерағыҙ, интернет-бәйләнеш йәки компьютерығыҙҙың эшләү етеҙлеге һеҙ тапшырған видеосигналды сикләүе мөмкин. Видеоһүрәт юҡмы? Компьютереғыҙҙа һуңғы драйверҙар ҡуйылыуын тикшерегеҙ, йәки веб-камераны башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәрегеҙ.

# sCQ_CAM_SEND_LOW_ON_CALL_TITLE
source: Your video quality is low
ba: Видеоғыҙҙың сифаты түбән

# sCQ_CAM_SEND_LOW_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
ba: Элемтә сифатын яҡшыртыу өсөн, компьютерығыҙҙың эшләү етеҙлеген арттырығыҙ йәки Интернетҡа етеҙерәк тоташыуҙы ҡулланығыҙ. Шулай уҡ сифатлыраҡ веб-камера тоташтырып ҡарағыҙ. Әңгәмәсенең видеоһүрәте юҡмы? Һеҙ икегеҙ ҙә иң тәүҙә веб-камерағыҙҙы һүндерергә һәм кире ҡабыҙырға тейешһегеҙ йәки уны башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәреп ҡарағыҙ.

# sCQ_CAM_RECV_MEDIUM_TITLE
source: You're receiving medium quality video
ba: Һеҙ уртаса сифаттағы видео ҡабул итәһегеҙ

# sCQ_CAM_RECV_MEDIUM_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
ba: Сәбәп веб-камераның, интернет-бәйләнештең сикләүҙәрендә йәки әңгәмәсегеҙҙең компьютерының эшләү етеҙлегендә. Әңгәмәсенең видеоһүрәте юҡмы? Әңгәмәсегеҙгә тәүҙә веб-камераны һүндерергә һәм ҡабаттан ҡабыҙырға йәки башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәрергә тәҡдим итегеҙ.

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_TITLE
source: Your video quality is medium
ba: Һеҙҙең видеоғыҙ сифаты уртаса

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_DESC
source: Speed up your computer or internet connection to improve your video or use a high quality webcam. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
ba: Видеоэлемтә сифатын яҡшыртыу өсөн, компьютерығыҙҙың эшләү етеҙлеген арттырығыҙ йәки Интернетҡа етеҙерәк тоташыуҙы ҡулланығыҙ. Видеоһүрәт юҡмы? Компьютерығыҙға һуңғы драйверҙар ҡуйылыуын тикшерегеҙ, йәки веб-камерағыҙҙы башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәреп ҡарағыҙ.

# sCQ_CAM_SEND_MEDIUM_ON_CALL_TITLE
source: Your video quality is medium
ba: Һеҙҙең видеоғыҙ сифаты уртаса

# sCQ_CAM_SEND_MEDIUM_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
ba: Элемтә сифатын яҡшыртыу өсөн, компьютерығыҙҙың эшләү етеҙлеген арттырығыҙ йәки Интернетҡа етеҙерәк тоташыуҙы ҡулланығыҙ. Шулай уҡ сифатлыраҡ веб-камера тоташтырып ҡарағыҙ. Әңгәмәсенең видеоһүрәте юҡмы? Һеҙ икегеҙ ҙә иң тәүҙә веб-камерағыҙҙы һүндерергә һәм кире ҡабыҙырға тейешһегеҙ йәки уны башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәреп ҡарағыҙ.

# sCQ_CAM_RECV_HIGH_TITLE
source: You're receiving high quality video
ba: Һеҙ юғары сифаттағы видеоны ҡабул иттегеҙ

# sCQ_CAM_RECV_HIGH_DESC
source: Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
ba: Әңгәмәсенең видеоһүрәте юҡмы? Әңгәмәсегеҙгә тәүҙә веб-камераны һүндерергә һәм ҡабаттан ҡабыҙырға йәки башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәрергә тәҡдим итегеҙ.

# sCQ_CAM_SEND_HIGH_OFF_CALL_TITLE
source: Your video quality is high
ba: Видеоғыҙҙың сифаты юғары

# sCQ_CAM_SEND_HIGH_OFF_CALL_DESC
source: You're set up to make audio calls and high quality video calls. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
ba: Һеҙҙең компьютер юғары сифатлы тауышлы һәм видеолы бәйләнешкә әҙер. Видеоһүрәт юҡмы? Компьютереғыҙҙа һуңғы драйверҙар ҡуйылыуын тикшерегеҙ, йәки веб-камераны башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәрегеҙ.

# sCQ_CAM_SEND_HIGH_ON_CALL_TITLE
source: Your video quality is high
ba: Видеоғыҙҙың сифаты юғары

# sCQ_CAM_SEND_HIGH_ON_CALL_DESC
source: Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
ba: Әңгәмәсенең видеоһүрәте юҡмы? Һеҙ икегеҙ ҙә иң тәүҙә веб-камерағыҙҙы һүндерергә һәм кире ҡабыҙырға тейешһегеҙ йәки уны башҡа USB-портҡа тоташтырып Скайпты ҡабаттан ебәреп ҡарағыҙ.

# sCQ_COMPUTER_SPEED_VERY_LOW_TITLE
source: Your computer speed is very slow
ba: Һеҙҙең компьютер бигерәк яй эшләй

# sCQ_COMPUTER_SPEED_VERY_LOW_DESC
source: Your computer is running too slowly to make a call. You can improve your computer speed by closing any other applications you have running.
ba: Һеҙҙең компьютерығыҙ тауышлы элемтә өсөн бигерәк яй эшләй. Әгәр эшләп торған бүтән программаларҙы япһағыҙ, компьютерығыҙҙың эшләү етеҙлеген арттыра алаһығыҙ.

# sCQ_RUNNING_ON_BATTERY_TITLE
source: Running on battery? Switch to AC power
ba: Батареянан эшләйме? Алмаш ток селтәренә күсереү.

# sCQ_RUNNING_ON_BATTERY_DESC
source: Your laptop is in power saving mode. To get better sound or video quality, change your computer to AC power or switch your computer to maximum performance.
ba: Һеҙҙең ноутбук энергия һаҡлау режимында эшләй. Тауыш йәки һүрәт сифатын яҡшыртыу өсөн компьютерҙы электр селтәренә тоташтырығыҙ йәки юғары етештереүсәнлек режимына күсерегеҙ.

# sCQ_SKYPE_IS_RUNNING_SLOWLY_TITLE
source: Skype is running slowly
ba: Skype яй эшләй

# sCQ_SKYPE_IS_RUNNING_SLOWLY_DESC
source: Close any Extras, toolbars or other applications that use Skype. If that doesn't help, try quitting Skype then restarting it.
ba: Скайпты ҡулланыусы Extras өҫтәмәләрен, ҡоралдар панелен һәм башҡа ҡушымталарҙы ябығыҙ. Әгәр ошолар ярҙам итмәһә Скайпты һүндерегеҙ һәм ҡабаттан ебәрегеҙ.
