Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sHISTORY_FILTER_INCOMING_CALLS
source: Incoming calls
hsb: Dochadźace zawołanja

# sHISTORY_FILTER_OUTGOING_CALLS
source: Outgoing calls
hsb: Sčinjene zawołanja

# sHISTORY_FILTER_VOICEMAILS
source: Voice messages
hsb: Rěčenske powěsće

# sHISTORY_FILTER_FILETRANSFERS
source: Files sent and received
hsb: Rozpósłane a přijate dataje

# sHISTORY_FILTER_IMS
source: Instant messages
hsb: Hnydomne powěsće

# sHISTORY_FILTER_SMSES
source: SMS messages
hsb: SMS-powěsće

# sBROWSER_LOADING
source: Please wait while the page loads...
hsb: Prošu čakajće, mjeztym zo so strona začituje…

# sBROWSER_ERROR_CAPTION
source: Check your connection
hsb: Skontrolujće swój zwisk

# sBROWSER_ERROR_TEXT
source: You don't seem to have an active internet connection.<br />Please check your connection and try again.
hsb: Zda so, zo nimaće aktiwny internetny zwisk. <br />Prošu přepruwujće swój zwisk a spytajće hišće raz.

# sHISTORY_VM_DURATION
source: Duration %s
hsb: Traće %s

# sDIALPAD_CALL
source: Call
hsb: Zawołanje

# sBLOCK_TEXT2
source: Are you sure you want to block <b>%s</b>? They won't be able to contact you and won't appear in your Contact List.
hsb: Chceće <b>%s</b> woprawdźe blokować? Njebudu was kontaktować móc a njebudu we wašej kontaktowej lisćinje jewić.

# sBLOCK_ABUSE_TEXT2
source: You can also report abuse from this user. <a href="skype:?go#help.faq.abuse">Learn more</a>
hsb: Móžeće tež znjewužiwanje wot tutoho wužiwarja zdźělić. <a href="skype:?go#help.faq.abuse">Dalše informacije</a>

# sBLOCK_ABUSE_REPORT
source: Report abuse
hsb: Znjewužiwanje zdźělić

# sBLOCK_ABUSE_TEXT2_MULTI
source: You can also report abuse from these users. <a href="skype:?go#help.faq.abuse">Learn more</a>
hsb: Móžeće znjewužiwanje wot tutych wužiwarjow zdźělić. <a href="skype:?go#help.faq.abuse">Dalše informacije</a>

# sBLOCK_ABUSE_REPORT_MULTI
source: Report abuse
hsb: Znjewužiwanje zdźělić

# sBLOCK_DISCLAIMER2
source: To unblock someone, go to your privacy settings under Tools » Options.
hsb: Móžeće něčeje zablokowanje skónčić, dźiće k nastajenjam priwatnosće pod Nastroje » Nastajenja.

# sBLOCK_CAPTION
source: Block this person
hsb: Tutón kontakt blokować

# sBLOCK_CAPTION_MULTI
source: Block these people
hsb: Tute kontakty blokować

# sBLOCK_PEOPLE
source: %s people
hsb: %s kontaktow

# sBLOCK_REMOVE
source: Remove from your Contact list
hsb: Z wašeje kontaktneje lisćiny wotstronić

# sBLOCK_TEXT_MULTI
source: Are you sure you want to block these people? They won't be able to contact you and won't appear in your Contact List.
hsb: Chceće tutych ludźi woprawdźe blokować? Njebudu was kontaktować móc a njebudu we wašej kontaktowej lisćinje jewić.

# sBUDDYMENU_CALLGROUP
source: Call Group
hsb: Skupinu zawołać

# sCALL_HOME
source: Call home
hsb: Doma zawołać

# sCALL_MOBILE
source: Call mobile
hsb: Mobilny telefon zawołać

# sCALL_OFFICE
source: Call office
hsb: Běrow zawołać

# sCALL_PHONE
source: Call phone
hsb: Telefon zawołać

# sGROUP_ADD_PHONE_MENU_ITEM
source: Add phone number...
hsb: Telefonowe čisło přidać

# sOPTIONS_CHANGE_FONT
source: Change font
hsb: Pismo změnić

# sOPTIONS_FONT_LABEL
source: Font:
hsb: Pismo:

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Compact view
hsb: Wočińće nowe wokno w kompaktnym modusu, hdyž nowa powěsć dóńdźe

# sF_CALL_QLT_LBL_AUDIO_PROBLEMS
source: Audio problems
hsb: Awdioproblemy

# sF_CALL_QLT_LBL_VIDEO_PROBLEMS
source: Video problems
hsb: Widejoproblemy

# sF_CALL_QLT_LBL2_VERY_GOOD
source: <b>Excellent</b><br />Perfect, clear, no problems
hsb: <b>Wuběrny</b><br />Perfektny, jasny, žane problemy

# sF_CALL_QLT_LBL2_GOOD
source: <b>Good</b><br />Minor problems, hardly noticed them
hsb: <b>Dobry</b><br />Małe problemy, lědma spóznajomne

# sF_CALL_QLT_LBL2_AVERAGE
source: <b>Fair</b><br />Had some problems that affected the call
hsb: <b>Porjadny</b><br />Su někotre problemy byli, kotrež zawołanje wobwliwowachu

# sF_CALL_QLT_LBL2_BAD
source: <b>Poor</b><br />Had several problems; really affected the call
hsb: <b>Špatny</b><br />Wjacore problemy; zawołanje je so sylnje haćiło

# sF_CALL_QLT_LBL2_VERY_BAD
source: <b>Very bad</b><br />Problems so bad the call was impossible
hsb: <b>Jara špatny</b><br />Problemy su tajke sylne, zo zawołanje znjemóžnjeja

# sF_CALL_QLT_LBL_CHOOSE_PROBLEMS
source: Choose all that apply.
hsb: Wubjerće wšě, kotrež trjecha.

# sF_CALL_QLT_BGR_THIS_CALL1
source: How would you rate the overall quality of this call?
hsb: Kak pohódnoćeće cyłkownu kwalitu tutoho zawołanja?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL1
source: How would you rate the overall quality of this video call?
hsb: Kak pohódnoćeće cyłkownu kwalitu tutoho widejozawołanja?

# sF_CALL_QLT_BGR_LAST_CALL1
source: How would you rate the overall quality of last call?
hsb: Kak pohódnoćeće cyłkownu kwalitu poslednjeho zawołanja?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL1
source: How would you rate the overall quality of last video call?
hsb: Kak pohódnoćeće cyłkownu kwalitu poslednjeho widejozawołanja?

# sF_CALL_QLT_BGR_THIS_CALL2
source: Did you have any of these problems on this call?
hsb: Sće za tute zawołanje jedyn z tutych problemow měł?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL2
source: Did you have any of these problems on this video call?
hsb: Sće za tute widejozawołanje jedyn z tutych problemow měł?

# sF_CALL_QLT_BGR_LAST_CALL2
source: Did you have any of these problems on last call?
hsb: Sće za poslednje zawołanje jedyn z tutych problemow měł?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL2
source: Did you have any of these problems on last video call?
hsb: Sće za poslednje widejozawołanje jedyn z tutych problemow měł?

# sCONVERSATION_BLOCKED
source: %s blocked %s
hsb: %s je %s zablokował

# sPARTICIPANT_ACTIVE_PHONE
source: Calling
hsb: Zawołanje

# sOPTIONS_UPNP
source: Enable uPnP
hsb: uPnP zmóžnić

# sCALL_FREE_OUT_CREDIT1
source: You've used your free trial minutes.
hsb: Sće swoje darmotne testowe mjeńšiny přetrjebał.

# sCALL_FREE_OUT_CREDIT2
source: Thanks for calling. If you want to call phones and mobiles again, you'll need some Skype Credit.
hsb: Dźakujemy so za zawołanje. Jeli chceće normalne telefony a mobilne telefony zaso zawołać, trjebaće Skype-dobroměće.

# sCALL_FREE_END1
source: How was that?
hsb: Kak to bě?

# sCALL_FREE_END2
source: If you want to call a phone number again, you'll need some Skype Credit.
hsb: Jeli chceće telefonowe čisło znowa zawołać, trjebaće Skype-dobroměće.

# sPLUGIN_MANAGER_NOT_AVAILABLE
source: You need the Skype Extras Manager installed to run this extra.
hsb: Dyrbiće Skype Extras Manager instalować, zo byšće tutu přidatnu funkciju wuwjedł.

# sUNNAMED_SKYPEOUT_CONTACT
source: Unnamed contact
hsb: Bjezmjenity kontakt

# sCONVERSATION_MARK_READ
source: Mark as Read
hsb: Jako přečitany markěrować

# sCHAT_POSTED_CONTACTS
source: %d contacts sent to %s
hsb: %d kontaktow do %s pósłanych

# sSMS_TARGET_INVALID_MESSAGE
source: Number not recognised. Go to the Call Phones tab to enter the number and send the SMS.
hsb: Čisło njeje so spóznało. Dźiće k rajtarkej Telefony zawołać, zo byšće čisło zapodał a SMS pósłał.

# sPFOFILE_HEADER_INFO_BUTTON
source: Show group avatar and topic
hsb: Skupinski awatar a temu pokazać

# sFILETRANSFER_TRANSFER_INCOMPLETE
source: The file transfer is still in progress. You can open the file once the transfer is complete.
hsb: Datajowe přenjesenje hišće běži. Móžeće dataju wočinić, hdyž přenjesenje je dokónčene.

# sFILETRANSFER_TRANSFER_CANCELLED
source: The file can not be opened as the transfer has been cancelled
hsb: Dataja njehodźi so wočinić, dokelž přenjesenje je so přetorhnyło

# sFILETRANSFER_FILE_MISSING
source: The file "%s" cannot be found. Probably it has been renamed or moved to a different location
hsb: Dataja "%s" njeje so namakała. Snano je so přemjenowała abo do druheho městna přesunyła.

# sFILETRANSFER_FILE_MISSING_TITLE
source: File not found
hsb: Dataja njenamakana

# sFILETRANSFER_FILE_MISSING_CAPTION
source: File not found
hsb: Dataja njenamakana

# sSMS_TARGET_UNDISCLOSED
source: The contact must have a valid phone number for you to send SMS
hsb: Kontakt dyrbi płaćiwe telefonowe čisło měć, zo byšće móhł SMS pósłać

# sCHAT_MENU_COPY_MESSAGE
source: Copy Message
hsb: Powěsć kopěrowć

# sMAINMENU_CONVERSATION_TOPIC
source: Topic
hsb: Tema

# sMAINMENU_CONVERSATION_SETTOPIC
source: Set Topic...
hsb: Temu změnić…

# sMAINMENU_CONVERSATION_SETPICTURE
source: Set Picture...
hsb: Wobraz wubrać...

# sMAINMENU_CONVERSATION_ADD_PEOPLE
source: Add People...
hsb: Kontakty přidać…

# sPUBLICCHAT_NOT_SUPPORTED
source: Public chats are not supported in this version
hsb: Zjawne chatty so w tutej wersiji njepodpěruja

# sPROFILE_OUTLOOK_CONTACT
source: Outlook Contact
hsb: Kontakt z Outlook

# sCALL_LB2_BLOCKED_BY_US
source: Destination is temporarily blocked
hsb: Cil je so nachwilu zablokował

# sPASTE_AS_QUOTE_LBL
source: Pressing Ctrl+V will...
hsb: Z tastowej kombinaciju "Strg+V"

# sPASTE_AS_QUOTE
source: quote copied message
hsb: so kopěrowany tekst cituje

# sPASTE_AS_QUOTE_NOT
source: paste message as plain text
hsb: so tekst jako luty tekst zasunje

# sHISTORY_FILTER_EMPTY
source: No events matching "%s"
hsb: Žane podawki za "%s"

# sF_MULTICHAT_EDIT_PASTEASTEXT
source: Paste As Text
hsb: Jako tekst zasunyć

# sF_MULTICHAT_EDIT_PASTEASQUOTE
source: Paste Quote
hsb: Citat zasunyć

# sF_MULTICHAT_EDIT_SHOWASTEXT
source: Show as Plain Text
hsb: Jako luty tekst pokazać

# sOPTIONS_AUDIO_CHECK_SPEAKERS
source: Check speakers
hsb: Wótřerěčaki kontrolować

# sF_IMAGE_CONTENT_EDIT
source: Edit
hsb: Wobdźěłać

# sPFOFILE_HEADER_SAVE
source: Save
hsb: Składować

# sPFOFILE_HEADER_CANCEL
source: Cancel
hsb: Přetorhnyć

# sPFOFILE_HEADER_EDIT
source: Edit
hsb: Wobdźěłać

# sPFOFILE_HEADER_INFO_BUTTON2
source: Hide group avatar and topic
hsb: Skupinski awatar a temu schować

# sPROFILE_AVATAR_CLOSE
source: Close
hsb: Začinić

# sPROFILE_AVATAR_MIN
source: Minimize
hsb: Miniměrować

# sPROFILE_AVATAR_MAX
source: Maximize
hsb: Maksiměrować

# sACTION_ON_YOURSELF
source: You can't start a conversation with yourself or add yourself to your Contacts.
hsb: Njemóžeće žanu konwersaciju ze sobu startować abo so swojej kontaktowej lisćinje přidać.

# SGROUP_PROFILE_NEXT_BUTTON
source: Next
hsb: Dale

# SGROUP_PROFILE_PREV_BUTTON
source: Previous
hsb: Wróćo

# sUSERINFO_LABEL_EXTERNAL_NOT_FOUND
source: Profile not available. You can only see this person's details when you have MS Outlook open.
hsb: Profil k dispoziciji njesteji. Móžeće daty tuteje wosoby jenož widźeć, hdyž sće MS Outlook startował.

# sOPTIONS_USE_SPEAKER_DEVICE
source: Use selected speaker
hsb: Wubrane wótřerěčaki wužiwać

# sFLOW_CALL_REJECTED_IN
source: Call from %s declined.
hsb: Zawołanje wot %s wotpokazane.

# sFLOW_CALL_UNANSWERED_OUT
source: Call to %s, no answer.
hsb: Zawołanje do %s, žana wotmołwa.

# sGROUP_CALL_UNANSWERED_IN
source: Missed group call.
hsb: Zapasene konferencne zawołanje.

# sGROUP_CALL_UNANSWERED_OUT
source: Group call, no answer.
hsb: Konferencne zawołanje, žana wotmołwa.

# sF_OPTIONS_CF_ERROR5
source: You can't forward calls to a person who hasn't accepted your contact request.
hsb: Njemóžeće žane zawołanja do wosoby dale sposrědkować, kotraž njeje wašu kontaktne naprašowanje akceptował.

# sF_USERENTRY_ERROR_PASSWORD_TOO_LONG
source: Your password is too long. It needs to be 6-20 characters long. Try a new password.
hsb: Waše hesło je předołho. Dyrbi mjez 6 - 20 znamješkow dołhe być. Zapodajće nowe hesło.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: This password contains an invalid character eg Σ, ñ, à, ß. Try another password.
hsb: Zapodate hesło wobsahuje njepłaćiwe znamješko kaž z.B. Σ, ñ, à, ß. Prošu zapodajće druhe hesło.

# sF_USERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Your password can't contain a space. Try a new password.
hsb: Hesło njesmě mjezery wobsahować. Prošu zapodajće nowe hesło.

# sF_USERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Your password and Skype Name are too similar. Try a new password.
hsb: Waše hesło a Skype-mjeno stej přepodobnej. Prošu zapodajće nowe hesło.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_WORD
source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD. Choose another password.
hsb: Zapodate hesło wobsahuje přejednore słowa abo słowne dźěle, kaž na př. Skype, 1234, ABCD. Prošu zapodajće druhe hesło.

# sF_OPTIONS_DEFAULT_LOCATION
source: For emergency calls, my default location is:
hsb: Moje standardne městno za nuzowe zawołanja je:

# sF_OPTIONS_NO_ENERGENCY_CALLS
source: No Emergency Calls
hsb: Žane nuzowe zawołanja

# sF_OPTIONS_NO_EMERGENCY_CALLS_FROM
source: <font color="#FF0000">No Emergency Calls</font> Skype is not a telephone replacement service and cannot be used for emergency calling from %s
hsb: Skype ist kein Ersatz für Ihr normales Telefon und kann nicht für Notrufe in %s verwendet werden

# sPROFILE_CHANGE_COUNTRY_BUTTON
source: Change your country/region
hsb: Kraj změnić

# sPROFILE_DEFAULT_LOCATION_BUTTON
source: Set your country/region
hsb: Kraj wubrać

# sPROFILE_EMERGENCY_CALL1
source: <font color="#FF0000">No Emergency Calls</font> You're attempting to make an emergency call (%s) in an unknown country/region
hsb: <font color="#FF0000">Žane nuzowe zawołanja</font> Kaž so zda, pospytujeće nuzowe zawołanje (%s) w njeznatym kraju činić

# sPROFILE_EMERGENCY_CALL2
source: You appear to be attempting to make an emergency call (%s) in %s
hsb: Zda so, zo pospytujeće nuzowe zawołanje (%s) w %s činić

# sPROFILE_HEADER_EMERGENCY_CALL
source: Emergency Call
hsb: Nuzowe zawołanje

# sCALL_LB2_EMERGENCY_DENIED
source: Emergency calls not supported
hsb: Nuzowe zawołanja so njepodpěruja

# sVERSION
source: Version
hsb: Wersija

# sCALL_CONF_NO_EMERGENCY
source: Group calling with emergency services is not supported
hsb: Notrufe in Konferenzanrufen werden nicht unterstützt

# sCALL_CONF_ADD_EMERGENCY
source: Adding emergency services to a group call is not supported
hsb: Notrufnummern können nicht zu einer Konferenz hinzugefügt werden

# sBIRTHDAY_TODAY
source: %s has a birthday today
hsb: %s ma dźensa narodniny

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
hsb: Kontakty pósłać

# sACC_SHOW_CONVERSATION_PROFILE
source: Display conversation profile
hsb: Konwersaciski profil pokazać

# sACC_HIDE_CONVERSATION_PROFILE
source: Hide conversation profile
hsb: Konwersaciski profil schować

# sINVITE_HEADING1
source: Add <b>%s</b> to your contacts
hsb: <b>%s</b> wašej kontaktnej lisćinje přidać

# sINVITE_REQUEST_TEXT
source: Your email contact %s is now on Skype. Please add them to your Contact list.
hsb: Ihr E-Mail-Kontakt %s ist jetzt in Skype. Bitte fügen Sie ihn zu Ihrer Kontaktliste hinzu.

# sINVITE_NOTIFICATION
source: %s has invited you to join them on Skype. Would you like to add this person as a contact?
hsb: %s je was přeprosył, do Skype zastupić. Chceće tutu wosobu jako kontakt přidać?

# sINVITE_CONTACT_HINT
source: When <b>%s</b> has accepted, you'll see when they come online
hsb: Hdyž <b>%s</b> je akceptował, budźeće widźeć, hdyž kontakt je online

# sACC_PROFILE_PARTICIPANT_LIST
source: Participants
hsb: Wobdźělnicy

# sVIDEOMENU_START_SCREEN_SHARING
source: Share Screens...
hsb: Wašu wobrazowku dźělić

# sVIDEOMENU_STOP_SCREEN_SHARING
source: Stop Sharing Screen
hsb: Wobsah wobrazowki hižo njepřenjesć

# sACC_MYSELFPANEL_CHANGE_STATUS
source: Change your status
hsb: Waš status změnić

# sCHAT_RECEIVED_SINGLE_CONTACT
source: Contact received from %s
hsb: Kontakt přijaty wot %s

# sCHAT_POSTED_SINGLE_CONTACT
source: Contact sent to %s
hsb: Kontakt pósłany na %s

# sCHAT_RECEIVED_CONTACTS
source: %d contacts received from %s
hsb: %d kontaktow přijatych wot %s

# sHISTORY_FILTER_CONTACTTRANSFERS
source: Contacts sent and received
hsb: Kontakty pósłane a přijate

# sTRAYALERT_CQ_PLAYBACK_ERROR
source: No speakers detected.
hsb: Žane wótřerčaki namakane.

# sVIDEO_BTN_SHOW_HERE
source: Show here
hsb: Tu pokazać

# sNOTIF_RECEIVED_SINGLE_CONTACT
source: New contact: %s
hsb: Nowy kontakt: %s

# sNOTIF_RECEIVED_CONTACTS
source: %d new contacts
hsb: %d nowych kontaktow

# sCHAT_POSTED_SINGLE_CONTACT_TO_GROUP
source: Contact sent to the group
hsb: Kontakt do skupiny pósłany

# sCHAT_POSTED_CONTACTS_TO_GROUP
source: %d contacts sent to the group
hsb: %d kontaktow do skupiny pósłanych

# sF_OPTIONS_CF_ERROR6
source: You are not allowed to forward calls to Skype Test Call
hsb: Njesmějeće zawołanja do testoweho zawołanja Skype dale sposrědkować

# sPARTICIPANT_CALL_STATE_RINGING
source: Ringing
hsb: Zwonjenje

# sPARTICIPANT_CALL_STATE_FINISHED
source: Call ended
hsb: Zawołanje skónčene

# sPARTICIPANT_CALL_STATE_FORWARDING
source: Forwarding
hsb: Dalesposrědkowanje

# sPARTICIPANT_CALL_STATE_VMPLAYING
source: Playing voice message
hsb: Wothraće rěčenskeje powěsće

# sPARTICIPANT_CALL_STATE_VMRECORDED
source: Recording voice message
hsb: Sprachnachricht wird aufgezeichnet

# sHOTKEY_ANSWER_WITH_VIDEO
source: Answer call with video
hsb: Na zawołanje z widejom wotmołwić

# INVALID_HOTKEY_TITLE
source: Invalid hotkeys detected
hsb: Njepłaćiwe tastowe skrótšenki namakane

# INVALID_HOTKEY_WARNING
source: WinKey cannot be used as a hotkey for %s
hsb: Windows-tasta njeda so jako tastowa skrótšenka za %s wužiwać

# sUSER_IN_CONTACTS
source: This user is already in your contact list
hsb: Tutón wužiwar je hižo we wašej kontaktnej lisćinje

# sCHATITEM_DESCRIPTION_REMOVED
source: Removed by %s at %s
hsb: Wot %s %s wotstronjeny

# sCHATITEM_DESCRIPTION_EDITED
source: Edited by %s at %s
hsb: Wot %s %s wobdźěłany

# sCHATITEM_DESCRIPTION_SENDING
source: Not delivered
hsb: Njepřipósłany

# sCHATITEM_DESCRIPTION_FAILED
source: Failed to deliver
hsb: Připósłanje je so njeporadźiło

# sCHATITEM_DESCRIPTION_UNCONSUMED
source: New
hsb: Nowy

# sMYSELF_CAPTURE_HINT_SLIDER
source: Slider
hsb: Zasuwak

# sOPTIONS_LIMITED_EMERGENCY_CALLS1
source: <font color="#ff0000"><b>Limited emergency calling.</b></font> Use Skype as an absolute last resort for emergency calling.
hsb: <font color="#ff0000"><b>Wobmjezowana funkcija nuzoweho zawołanja.</b></font> Wužijće Skype jako najposlednju móžnosć za nuzowe zawołanja.

# sOPTIONS_LIMITED_EMERGENCY_CALLS2
source: Geographical, software version and other limitations apply - see our <a href="skype:?go#tos">Terms of Service</a>. Make alternative emergency service access arrangements through a traditional telephone service.
hsb: Geografiske wobmjezowanja, wobmjezowanja přez softwarowu wersiju a druhe wobmjezowanja - hlej naše <a href="skype:?go#tos">wužiwanske wuměnjenja</a>. Čińće alternatiwne přihotowanske naprawy za nuzowe zawołanja z pomocu tradicionelneje telefonoweje słužby.

# sBROWSER_OFFLINE_CAPTION
source: You are currently offline
hsb: Sće tuchwilu offline

# sBROWSER_OFFLINE_TEXT
source: To use this feature please change your Skype status back to online and try again.
hsb: Zo byšće tutu funkciju wužiwał, změńće prošu swój Skype-Status wróćo na online a spytajće hišće raz.

# sINSERTSMILEY
source: Insert emoticon
hsb: Emotikon zasunyć

# sSAVE_GROUP_LABEL
source: Save this group conversation in your Contact list.
hsb: Tutu skupinsku konwersaciju w swojej kontaktnej lisćinje składować.

# sSAVE_GROUP_TITLE
source: Save group in your Contact list
hsb: Skupinu we wašej kontaktnej lisćinje składować

# sCALL_FAILED
source: Call failed
hsb: Zawołanje je so njeporadźiło

# sNOTIF_POSTED_SINGLE_CONTACT
source: Contact sent: %s
hsb: Kontakt pósłany: %s

# sNOTIF_POSTED_CONTACTS
source: %d contacts sent
hsb: %d kontaktow pósłanych

# sCALL_TOOLBAR_TECHNICAL_INFO
source: Call Technical Info
hsb: Techniske informacije wo zawołanju

# sF_OPTIONS_SMS_RB3
source: My mobile phone number. Recipients can send SMS replies.
hsb: Moje handyjowe čisło. Přijimarjo móža přez SMS wotmołwić.

# sTRAYMENU_ANSWER
source: Answer Call
hsb: Na zawołanje wotmołwić

# sTRAYMENU_IGNORE
source: Ignore Call
hsb: Zawołanja ignorować

# sTRAYMENU_HANGUP
source: Hang Up
hsb: Zawołanje skónčić

# sF_OPTIONS_LBC_SKYACCESS
source: <b>Skype WiFi:</b> Use Skype Credit to pay for internet access
hsb: Zapłaćće internetny přistup přez Skype-dobroměće

# sF_OPTIONS_SKYACCESS_ENABLE
source: Enable Skype WiFi
hsb: Skype WiFi aktiwizować

# sSKYACCESS_TRAY_SESSIONEXPIRE
source: Your Skype WiFi session is due to expire in {MINUTES_REMAINING} minutes.
hsb: Ihre Skype WiFi-Sitzung läuft in {MINUTES_REMAINING} Minuten ab.

# sSKYACCESS_TRAY_EXTENDSESSION
source: Extend your session
hsb: Waše posedźenje podlěšić

# sSKYACCESS_TRAYMENU_STATUS
source: View Skype WiFi
hsb: Skype WiFi anzeigen

# sSKYACCESS_TRAYMENU_CONNECT
source: Connect
hsb: Zwjazać

# sSKYACCESS_TRAYMENU_DISCONNECT
source: Disconnect
hsb: Dźělić

# sSKYACCESS_TRAYMENU_QUIT
source: Quit Skype WiFi
hsb: Skype WiFi skónčić

# sSKYACCESS_WARN_QUIT_SKYPE
source: Quitting Skype will end your Skype WiFi session. Continue?
hsb: Wenn Sie Skype beenden wird Ihre Skype WiFi Sitzung getrennt. Fortfahren?

# sUSERCREATE_PWD_HINT
source: 6-20 characters needed
hsb: 6-20 znamješkow trěbnych

# sUSERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Too short: 6 characters min.
hsb: Překrótke: znajmjeńša 6 znamješkow

# sUSERENTRY_ERROR_PASSWORD_TOO_LONG
source: Too long: 20 characters max.
hsb: Předołhe: maks. 20 znamješkow

# sUSERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: Invalid character eg Σ, à, ß
hsb: Njepłaćiwe znamješko, na př. Σ, à, ß

# sUSERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Can't contain a space
hsb: Njesmě mjezeru wobsahować

# sUSERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Too similar to Skype Name
hsb: Na Skype-mjeno přepodobne

# sUSERENTRY_ERROR_PASSWORD_INVALID_WORD
source: Too easy to guess eg abcd, Skype
hsb: Přelochko zhódać, na př. abcd, Skype

# sUSERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Use at least 1 letter and 1 number
hsb: Wužijće znajmjeńša 1 pismik a 1 ličbu

# sUSERENTRY_ERROR_PASSWORD_OK
source: Password OK
hsb: Hesło w porjadku

# sUSERENTRY_ERROR_PASSWORD2_MATCH
source: Passwords match
hsb: Hesle stej identiskej

# sUSERENTRY_ERROR_PASSWORD2_NOMATCH
source: Passwords don't match
hsb: Hesle identiskej njejstej

# sUSERCREATE_ERROR_WRONGFIRSTCHAR
source: Must begin with a letter (A-z)
hsb: Dyrbi so z pismikom započeć (A-ž)

# sF_OPTIONS_NOTIF_ALERT
source: sends me a message
hsb: sćele mi powěsć

# sOPTIONS_CHAT_OPEN_WHEN_CLOSED
source: Open a window when I receive a new message
hsb: Wokno wočinić, hdyž nowa powěsć dóńdźe

# sBUDDYMENU_CALL_TRANSFER
source: Transfer Call...
hsb: Zawołanje přestajić…

# sBUDDYMENU_CALL_TRANSFER_OTHER
source: A different contact...
hsb: Druhi kontakt…

# sCALL_TRANSFER_DLG_CAPTION
source: Transfer a call
hsb: Zawołanje přestajić

# sCALL_TRANSFER_BTN_TEXT
source: Transfer
hsb: Přestajić

# sCALL_TRANSFER_TO
source: Select who to transfer <b>%s</b> to
hsb: Wubjerće, ke komuž so <b>%s</b> ma přestajić

# sCALL_TRANSFER_ANOTHER_PHONE_NO
source: Enter another phone number
hsb: Zapodajće druhe telefonowe čisło

# sCALL_TRANSFER_ENTER_MESSAGE
source: Enter a message for the person you are transferring the call to
hsb: Zapodajće powěsć za wosobu, ke kotrejž zawołanje přestajeće

# sCALL_TRANSFER_INFO
source: For calls transferred to landlines or mobile phones, Skype rates to phones apply.
hsb: Za zawołanja, kotrež so do telefonow kruteje syće abo do mobilnych telefonow přestajeja, budu so Skype-tarify nałožować.

# sCALL_TRANSFER_ENTER_PHONE_NO
source: Enter the phone number
hsb: Telefonowe čisło zapodać

# sCALL_TRANSFER_SELECT_CONTACT
source: Select a contact from your Contact list
hsb: Wubjerće kontakt ze swojeje kontaktneje lisćiny

# sCALL_TRANSFER_CALL_FROM_TO
source: Transferring call from <b>%s</b> to <b>%s</b>
hsb: Zawołanje so wot <b>%s</b> do <b>%s</b> přestaja

# sCALL_TRANSFER_SELECT_DIFF_CONTACT
source: Select a different contact
hsb: Druhi kontakt wubrać
