Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sGETTING_STARTED_TRY_AGAIN
source: Try again
hsb: Spytajće hišće raz

# sGETTING_STARTED_TRY_DONE_LABEL
source: You're all set up and ready to add your friends, family and colleagues and start making voice and video calls.
hsb: Sće nětko přihotowany a hotowy, zo byšće swojich přećelow, swoju swójbu a swojich kolegow přidał a rěčenske a widejowe zawołanja činił.

# sGETTING_STARTED_TRY_START_SKYPE
source: Start using Skype
hsb: Skype startować

# sGETTING_STARTED_CLOSE
source: Close
hsb: Začinić

# sGETTING_STARTED_SET_PICTURE_TITLE
source: Set your profile picture
hsb: Waš profilowy wobraz postajić

# sSCREEN_SHARING_CHANGE_SETTINGS
source: Change screen sharing settings
hsb: Nastajenja za přenjesenja wobrazowki změnić

# sFLOW_CALL_REJECTED_OUT
source: Call to %s, busy.
hsb: Woła na %s, wobsadźene.

# sHOTKEY_PUSHTOTALK
source: Toggle mute (Push-to-talk)
hsb: Zněmić (Push-to-talk)

# sCALLALERT_HANG_UP
source: Answering this call will hang up your active call.
hsb: Hdyž na tute zawołanje wotmołjeće, so waše aktiwne zawołanje přetorhnje.

# sF_OPTIONS_SAVING_FAILED3
source: Sorry. Your new settings could not be saved at this time. Please try again later.
hsb: Bohužel njehodźa so waše nowe nastajenja tuchwilu składować. Prošu spytajće pozdźišo hišće raz.

# sF_OPTIONS_SAVING_FAILED4
source: Settings not saved
hsb: Nastajenja njejsu so składowali

# sFLOW_CALL_UNANSW_OUT_FBPLUGIN_INST
source: Call to %s, failed. Plugin required
hsb: Woła na %s, je so njeporadźiło. Tykač trěbny

# sFBPLUGIN_INSTALL_FORM_CAPTION
source: Calling %s
hsb: Woła na %s

# sFBPLUGIN_INSTALL_BGR_CAPTION
source: Facebook needs a plugin
hsb: Facebook tykač trjeba

# sSCRSHARINGSEL_TITLE_CHECKING_SUBS
source: Checking subscription
hsb: Abonement so přepruwuje

# sSCREENSHARING_SUBS_CHECK_FAILED
source: <center>Could not check subscription, try again ... </center>
hsb: <center>Abonement njeda so přepruwować, spytajće hišće raz... </center>

# sCALL_RESUME_OTHERS_HANG_UP
source: To resume a call you need to end your current call
hsb: Zo byšće ze zawołanjom pokročował, dyrbiće swoje aktualne zawołanje skónčić

# sCALL_IN_PROGRESS_HANG_UP
source: Calling %s will end your current call
hsb: Zawołanje na %s waše aktualne zawołanje skónči

# sSTATUSMENU_FLAMINGO_SAMEASSKYPE
source: Same as on Skype
hsb: Samsne kaž na Skype

# sUNNAMED_GROUP
source: Unnamed group
hsb: Skupina bjez mjena

# sF_CONTENT_BROWSER_MSG1_1
source: This file "%0:s" belongs to %1:s.
hsb: Dataja "%s" słuša druhemu wužiwarjej (%s).

# sF_CONTENT_BROWSER_MSG1_2
source: Please sign in as %s to select this file.
hsb: Prošu přizjewće so jako %s, zo by tutu dataju wubrał.

# sF_CONTENT_BROWSER_MSG1_TITLE
source: File belongs to another person
hsb: Dataja druhemu wužiwarjej słuša

# sMAINMENU_HELP_PRIVACY
source: Privacy Policy
hsb: Prawidła priwatnosće

# sTEST_SOUND_PLAY_ACC_DESC
source: Click to start playing test sound
hsb: Klikńće, zo byšće testowy zynk wothrał

# sTEST_SOUND_STOP_ACC_DESC
source: Click to stop playing test sound
hsb: Klikńće, zo byšće wothrawanje testoweho zynka skónčił

# sLIVE_SO_PLUS_BUTTON_HINT
source: Add participants
hsb: Wobdźělnikow přidać

# sSO_PLUS_MENU_HINT
source: Add participants
hsb: Wobdźělnikow přidać

# sLIVE_CALLING_FLAMINGO
source: calling on Facebook (Beta)
hsb: Zawołanje na Facebook (Beta)

# sHOTKEY_SNAPSHOT
source: Take a snapshot during video calls
hsb: Njejapke foto za čas widejozawołanjow

# sSMS_FROM_MY_PHONE
source: My mobile
hsb: Mój mobilny telefon

# sSMS_FROM_ADD_NUMBER
source: Add number
hsb: Čisło přidać

# sF_TRANSLATE_OK
source: OK
hsb: W porjadku

# sF_OPTIONS_PAGE_UPGRATES
source: Automatic updates
hsb: Awtomatiske aktualizacije

# sF_OPTIONS_LBC_UPGRADES
source: <b>Automatic updates:</b> ensure you always have the latest version
hsb: <b>Awtomatiske aktualizacije:</b> přeswědčće so wo tym, zo maće najnowšu wersiju

# sF_OPTIONS_UPGRADE_LABEL1
source: With automatic updates, Skype will upgrade itself, so you'll always have the latest version without needing to do anything.
hsb: Z awtomatiskimi aktualizacijemi budźe so Skype sam aktualizować, zo byšće přeć najnowšu wersiju měł, bjeztoho zo wy dyrbjał něšto činić.

# sF_OPTIONS_UPGRADE_LABEL2
source: You need administrator access to change this setting, which affects everyone using Skype on this machine.
hsb: Trjebaće prawa administratora, zo byšće tute nastajenje změnił, kotrež kóždeho wobwliwuje, kotryž Skype na tutej mašinje wužiwa.

# sF_OPTIONS_UPGRADE_TURN_ON
source: Turn on automatic updates
hsb: Awtomatiske aktualizacije zapinyć

# sF_OPTIONS_UPGRADE_TURN_OFF
source: Turn off automatic updates
hsb: Awtomatiske aktualizacije wupinyć

# sF_OPTIONS_UPGRADE_LABEL3
source: Running Microsoft Update may also install important Skype updates.
hsb: Z pomocu Microsoft Update hodźa so tež wažne Skype-aktualizacije instalować.

# sF_OPTIONS_UPGRADE_LABEL4
source: <a href="skype:?go#automaticupdate">More about Skype and Microsoft Update</a>
hsb: <a href="skype:?go#automaticupdate">Wjace wo Skype a Microsoft Update</a>

# sSEND_ONE_CONTACT_CONFIRMATION_TEXT
source: Do you want to send %s's contact details to the people in this conversation?<br /><br />This doesn't add %s to the conversation.
hsb: Chceće kontaktne podrobnosće wužiwarja %s ludźom w tutej konwersaciji pósłać?<br /><br />To %s tutej konwersaciji njepřidawa.

# sSEND_MANY_CONTACT_CONFIRMATION_TEXT
source: Do you want to send these contact details to the people in this conversation?<br /><br />This doesn't add them to the conversation.
hsb: Chceće tute kontaktne podrobnosće ludźom w tutej konwersaciji pósłać?<br /><br />To je tutej konwersaciji njepřidawa.

# sSEND_CONTACTS_BUTTON_CAPTION
source: &Send contact details
hsb: &Kontaktowe podrobnosće pósłać

# sCALL_FAILED_TOO_MANY_IDENTITIES
source: Sorry, you can't call %s right now because they're signed into more than one Skype account linked to Facebook.
hsb: Bohužel njemóžeće hnydom na %s zawołać, dokelž je pola wjacorych Skype-kontow přizjewjeny, kotrež su z Facebookom zwjazane.

# sFAVORITES_CAPTION
source: Favorites
hsb: Faworića

# sFAVORITES_BKGROUND_TEXT
source: Drag contacts here
hsb: Kontakty sem ćahnyć

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
hsb: Začinić

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
hsb: Přemjenować

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
hsb: Zhašeć

# sBUDDYMENU_PIN
source: Add to Favorites
hsb: Faworitam přidać

# sBUDDYMENU_UNPIN
source: Remove from Favorites
hsb: Z faworitow wotstronić

# sPREM_SCREENSHARING_WEB_WINDOW_CAPTION
source: Screen sharing
hsb: Přenjesenje wobrazowki

# sCONTACT_GROUP_ALL2
source: All
hsb: Wšě

# sSELECTED_LIST_HINT
source: Change Contact list
hsb: Kontaktnu lisćinu změnić

# sPREM_VIDEO_UPSELL_MPV
source: You need Skype Premium to make a group video call. <a href="%s">Find out more</a>
hsb: Trjebaće Skype Premium, zo byšće skupinske widejozawołanje činił. <a href="%s">Dale informacije</a>

# sPREM_VIDEO_UPSELL_SS
source: You need Skype Premium to share screens on a video call or a group call. <a href="%s">Find out more</a>
hsb: Trjebaće Skype Premium, zo byšće wobrazowki we widejozawołanju abo skupinskim zawołanju přenjesł. <a href="%s">Dalše informacije</a>

# sSKYPEWIFI_INTRO_HEADER
source: Introducing Skype WiFi
hsb: Zawjedźenje do Skype WiFi

# sSKYPEWIFI_INTRO_DESC
source: Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit.
hsb: Dźiće online na zjawnych přistupnych dypkach za WiFi a płaćće ze Skype-dobroměćom jenož za mjeńšiny, kotrež wužiwaće.

# sSKYPEWIFI_INTRO_TEXT1
source: Use Skype, check email and surf the web
hsb: Wužijće Skype, pohladajće za e-mejlu a přehladujće web

# sSKYPEWIFI_INTRO_TEXT2
source: Skype WiFi is available at over one million locations worldwide
hsb: Skype WiFi steji na přez jedyn milion městnow swětodaloko k dispoziciji

# sSKYPEWIFI_INTRO_TEXT3
source: Only pay for the minutes you use
hsb: Zapłaćće jenož za te mjeńšiny, kotrež wužiwaće

# sSKYPEWIFI_INTRO_BUTTON
source: Continue
hsb: Dale

# sSKYPEWIFI_NOTCONNECTED_HEADER
source: You're not connected to WiFi
hsb: Njejsće z WiFi zwjazany

# sSKYPEWIFI_NOTCONNECTED_DESC
source: Please join a public WiFi network that supports Skype WiFi
hsb: Prošu zastupće do zjawneje WiFi-syće, kotraž Skype WiFi podpěruje

# sSKYPEWIFI_NOTCONNECTED_BUTTON
source: Learn more
hsb: Dalše informacije

# sSKYPEWIFI_ALREADYONLINE_HEADER
source: You're already online
hsb: Sće hižo online

# sSKYPEWIFI_ALREADYONLINE_DESC
source: Looks like you're already connected to the internet. Skype WiFi lets you go online at public WiFi hotspots in over 1 million locations worldwide.
hsb: Zda so, zo sće hižo z internetom zwjazany. Skype WiFi zmóžnja wam, na zjawnych přistupnych dypkach na přez 1 milion městnow swětodaloko online hić.

# sSKYPEWIFI_ALREADYONLINE_BUTTON
source: Learn more
hsb: Dalše informacije

# sSKYPEWIFI_ERROR_HEADER
source: Unable to connect
hsb: Zwisk njemóžno

# sSKYPEWIFI_ERROR_DESC
source: This WiFi network is not responding correctly. Please try connecting to a different network.
hsb: Tuta WiFi-syć korektnje njewotmołwja. Prošu spytajće z druhej syću zwjazać.

# sSKYPEWIFI_ERROR_BUTTON
source: Close
hsb: Začinić

# sSKYPEWIFI_NOCREDIT_HEADER
source: Skype WiFi is available here
hsb: Skype WiFi tu k dispoziciji steji

# sSKYPEWIFI_NOCREDIT_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
hsb: Zwjazajće z internetom w tutej syći z pomocu Skype WiFi a płaćće ze Skype-dobroměćom jenož za mjeńšiny, kotrež wužiwaće.

# sSKYPEWIFI_NOCREDIT_BUTTON
source: Connect
hsb: Zwjazać

# sSKYPEWIFI_NOCREDIT_BUTTON2
source: Get Skype Credit
hsb: Skype-dobroměće kupić

# sSKYPEWIFI_NOCREDIT_PRICE
source: %s per minute
hsb: %s na mjeńšinu

# sSKYPEWIFI_PAYMENT_HEADER
source: Buy Skype Credit
hsb: Skype-dobroměće kupić

# sSKYPEWIFI_PAYMENT_DESC
source: Skype Credit lets you take advantage of Skype's great features that cost a little, from calling mobiles and landlines to sending texts, getting online at WiFi hotspots and so much more.
hsb: Skype-dobroměće wobstaruje wam lěpšinu, wulkotne Skype-funkcije wužiwać, kotrež trochu płaća, kaž na přikład zawołanja na mobilne a normalne telefony hač k słanju tekstow, wužiwanju přistupnych dypkow WiFi a wjele wjace.

# sSKYPEWIFI_PAYMENT_BUTTON
source: Buy Now
hsb: Nětko kupić

# sSKYPEWIFI_PAYMENT_LABEL_ORDER
source: Your order
hsb: Waš nadawk

# sSKYPEWIFI_PAYMENT_LABEL_COUNTRY
source: Select your billing country/region:
hsb: Kraj wotličenja wubrać:

# sSKYPEWIFI_PAYMENT_LABEL_NAME
source: Cardholder name:
hsb: Kartowy mějićel:

# sSKYPEWIFI_PAYMENT_LABEL_CARDNUMBER
source: Card number:
hsb: Kartowe čisło:

# sSKYPEWIFI_PAYMENT_LABEL_EXPIRY
source: Expiry date:
hsb: Płaćiwy hač do:

# sSKYPEWIFI_PAYMENT_LABEL_SECURITYNUMBER
source: Security number:
hsb: Wěstotne čisło:

# sSKYPEWIFI_PAYMENT_LABEL_AUTORECHARGE
source: Enable auto-recharge
hsb: Awtomatiske nabiwanje zmóžnić

# sSKYPEWIFI_PAYMENT_LABEL_TOS
source: I agree to Skype's <a href="%s">Terms of Use</a>
hsb: Sym z <a href="%s">wužiwanskimi wuměnjenjemi</a> Skype přezjedny

# sSKYPEWIFI_PAYMENT_EDITHINT_NAME
source: Cardholder name
hsb: Mjeno kartoweho mějićela

# sSKYPEWIFI_PAYMENT_EDITHINT_CARDNUMBER
source: Card number
hsb: Kartowe čisło

# sSKYPEWIFI_PAYMENT_EDITHINT_SECURITYNUMBER
source: Security
hsb: Wěstota

# sSKYPEWIFI_PAYMENT_HINT_CARD
source: We accept Visa and MasterCard. Visa Electron and Maestro are not accepted.
hsb: Akceptujemy Visa a MasterCard. Visa Electron a Maestro so njeakceptujetej.

# sSKYPEWIFI_PAYMENT_HINT_SECURITY
source: The card security code is the final three digits of the number printed on the signature strip on the reverse of the card.
hsb: Wěstotny kod karty su tři kónčne cyfry čisła, kotrež je na signaturowu smuhu na zadnim boku karty ćišćane.

# sSKYPEWIFI_PAYMENTOK_HEADER
source: Thank you
hsb: Wulki dźak

# sSKYPEWIFI_PAYMENTOK_DESC
source: Your Skype Credit purchase was successful. You're now ready to connect with Skype WiFi.
hsb: Sće swoje Skype-dobroměće wuspěšnje kupił. Móžeće nětko zaso ze Skype WiFi zwjazać.

# sSKYPEWIFI_PAYMENTOK_BUTTON
source: Continue
hsb: Dale

# sSKYPEWIFI_PAYMENTFAIL_HEADER
source: Payment error
hsb: Płaćenski zmylk

# sSKYPEWIFI_PAYMENTFAIL_DESC
source: Unfortunately we were not able to process your payment. Please try a different card.
hsb: Bohužel njemóžachmy waše płaćenje předźěłać. Prošu wužijće druhu kartu.

# sSKYPEWIFI_PAYMENTFAIL_BUTTON
source: Back to payments
hsb: Wróćo k zapłaćenjam

# sSKYPEWIFI_READY_HEADER
source: Skype WiFi is available here
hsb: Skype WiFi tu k dispoziciji steji

# sSKYPEWIFI_READY_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
hsb: Zwjazajće z internetom na tutej syći z pomocu Skype WiFi a płaćće ze Skype-dobroměćom jenož za mjeńšiny, kotrež wužiwaće.

# sSKYPEWIFI_READY_BUTTON
source: Connect
hsb: Zwjazać

# sSKYPEWIFI_READY_PRICE
source: %s per minute
hsb: %s na mjeńšinu

# sSKYPEWIFI_READY_FREE
source: FREE
hsb: DARMO

# sSKYPEWIFI_READY_TOS_NOTOS
source: By connecting, you agree to the provider's Terms of Service
hsb: Při zwjazowanju zwoliće do wužiwanskich wuměnjenjow poskićowarja

# sSKYPEWIFI_CONNECTING_HEADER
source: Connecting…
hsb: Zwjazuje so…

# sSKYPEWIFI_CONNECTING_DESC
source: Please wait, your connection will start momentarily
hsb: Prošu čakajće, waš zwisk budźe we wokomiku startować

# sSKYPEWIFI_CONNECTING_BUTTON
source: Connecting…
hsb: Zwjazuje so…

# sSKYPEWIFI_CONNECTING_PRICE
source: %s per minute
hsb: %s na mjeńšinu

# sSKYPEWIFI_CONNECTING_FREE
source: FREE
hsb: DARMO

# sSKYPEWIFI_ONLINE_HEADER
source: You're online with Skype WiFi
hsb: Sće online ze Skype WiFi

# sSKYPEWIFI_ONLINE_BUTTON
source: Disconnect
hsb: Zwisk dźělić

# sSKYPEWIFI_EXTEND_HEADER
source: Your connection is about to time out
hsb: Waš zwisk budźe bórze čas překročować

# sSKYPEWIFI_EXTEND_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes unless you wish to stay online.
hsb: Waš internetny zwisk budźe za {MINUTES_REMAINING} mjeńšin čas překročować, chibazo chceće online wostać.

# sSKYPEWIFI_EXTEND_BUTTON
source: Stay connected
hsb: Online wostać

# sSKYPEWIFI_EXTEND_BUTTON_DISCONNECT
source: Disconnect
hsb: Zwisk dźělić

# sSKYPEWIFI_FLOATER_AVAILABLE
source: Available
hsb: K dispoziciji

# sSKYPEWIFI_FLOATER_CONNECTING
source: Connecting...
hsb: Zwjazuje so...

# sSKYPEWIFI_FAQ_TITLE
source: FAQ
hsb: Časte prašenja

# sSKYPEWIFI_FAQ_BUTTON_CLOSE
source: Close
hsb: Začinić

# sDELETE_THIS_VOICEMAIL_HINT
source: Delete this voice message
hsb: Rěčensku powěsć zhašeć

# sREMOVE_GROUP_INFO2
source: Contacts in this list will not be deleted. You can still find them under "All"
hsb: Kontakty w tutej lisćinje so njezhašeja. Móžeće je hišće pod "Wšě" namakać

# sGETTING_STARTED_SNAPSHOTS_LABEL
source: Your previous pictures
hsb: Waše předchadne wobrazy

# sVIDEOMSG_STATUS_TEXT_UPLOADING
source: Sending
hsb: Pósłać

# sVIDEOMSG_STATUS_TEXT_UPLOADED
source: Sent
hsb: Pósłany

# sVIDEOMSG_STATUS_TEXT_EXPIRED
source: Video message expired
hsb: Widejopowěsć je so spadnyła

# sVIDEOMSG_LEGACY_MESSAGE
source: You've got a video message. To see it, simply copy this secret code %2 and <a href="%1">watch your video message here</a>
hsb: Sće widejopowěsć dóstał. Zo byšće ju widźał, kopěrujće prosće tutón tajny kod %2 a <a href="%1">wobhladajće sej swoju widejopowěsć tu</a>

# sVIDEOMSG_DEFAULT_TITLE
source: You've got a video message
hsb: Sće widejopowěsć dóstał

# sVIDEOMSG_EXPIRED_TITLE
source: Sorry, this video message has expired.
hsb: Tute widejo je bohužel spadnyło.

# sVIDEOMSG_UNAVAILABLE_GENERAL_MESSAGE
source: Sorry, this video message is unavailable.
hsb: Tute widejo bohužel k dispoziciji njeje.

# sVIDEOMSG_UNAVAILABLE_GENERAL_TITLE
source: Video Message Unavailable
hsb: Widejopowěsć k dispoziciji njeje

# sADD_CONTACT_PANEL_CLOSE
source: Close
hsb: Začinić

# sADD_CONTACT_PANEL_SEARCH_HINT
source: Name, Skype Name or email
hsb: Mjeno, Skype-mjeno abo e-mejl

# sUPSELL_PANEL_MESSAGE
source: <a href="x">Do even more</a> when you're both on Skype.
hsb: <a href="x">Čińće samo wjace</a>, hdyž wój wobaj staj na Skype.

# sUPSELL_PANEL_POPUP_SEARCHFRIEND
source: Search for <a href="x">%s</a> on Skype.
hsb: <a href="x">%s</a> na Skype pytać.

# sCHAT_SEND_MESSAGE
source: Type a message here
hsb: Zapodajće tu powěsć

# sCHAT_SEND_SMS
source: Send SMS
hsb: SMS pósłać

# sSEND_SMS_REPLYTO_HINT
source: Change where you receive SMS replies.
hsb: Změnić, hdźež SMS-wotmołwy dostawaće.

# sSEND_SMS_REPLYTO_TITLE
source: Reply to %s
hsb: Na %s wotmołwić

# sSEND_SMS_REPLYTO_PROPOSE_MOBILE_VERIFICATION
source: Receive replies on your mobile
hsb: Wotmołwy na wašim mobilnym telefonje dóstać

# sCONTACT_PROFILE_ADD_PHONE_TO
source: Add a number for %s
hsb: Čisło za %s přidać

# sCONTACT_GROUP_MESSENGER
source: Messenger
hsb: Powěstnik

# sLIVE_LOGIN_BACK
source: Go back
hsb: Wróćo

# sLIVE_LOGIN_AUTO_SIGNIN
source: Sign me in when Skype starts
hsb: Přizjewić, hdyž so Skype startuje

# sLIVE_LOGIN_DIFF_ACCOUNT
source: Sign in with a different account
hsb: Z druhim kontom přizjewić

# sLIVE_LOGIN_SCRIPTERROR
source: This page contains errors.
hsb: Tuta strona wobsahuje zmylki.

# sSEND_SMS_ENTER_INFO_TIP_LINE1
source: <b>Enter</b> will send your message.
hsb: <b>Tłóčenje zapodawanskeje tasty</b> wašu powěsć wotpósćele.

# sSEND_SMS_ENTER_INFO_TIP_LINE2
source: If you wanted a line break use CTRL+ENTER.
hsb: Jeli trjebaš linkowe łamanje, wužij STRG+ENTER.

# sSEND_SMS_ENTER_INFO_TIP_NOTYET
source: Cancel
hsb: Přetorhnyć

# sPROFILE_DEFAULT_AUTH_REQUEST
source: Hi %s, I'd like to add you as a contact.
hsb: Witaj %s, bych će rady jako kontakt přidał.

# sADD_PHONES_FORM_ADD_NUMBER
source: Add number
hsb: Čisło přidać

# sADD_PHONES_FORM_ADD_NAME
source: Add name
hsb: Mjeno přidać

# sADD_PHONES_FORM_NUMBER
source: Number
hsb: Čisło

# sADD_PHONES_FORM_NAME
source: Name
hsb: Mjeno

# sADD_PHONES_FORM_TYPE
source: Type
hsb: Typ

# sSMS_FAILED_BUY_CREDIT
source: <a href="skype:?payments">Buy Skype Credit</a>
hsb: <a href="skype:?payments">Skype-dobroměće kupić</a>

# sMSN_UPSELL_PANEL_MESSAGE
source: %s isn’t using Skype. Help them download it now. <a href="x">Learn more.</a>
hsb: %s Skype njewužiwa. Pomhaj jemu, jón sćahnyć. <a href="x">Dalše informacije.</a>

# sSKYPEWIFI_LOGINHELP_HEADER
source: You’re connected to supported WiFi
hsb: Sće z podpěranym WiFi zwjazany

# sSKYPEWIFI_LOGINHELP_DESC
source: Please enter your Skype Name and password to start using Skype WiFi
hsb: Prošu zapodajće Skype-mjeno a hesło, zo by Skype WiFi wužiwał.

# sSKYPEWIFI_LOGINHELP_BUTTON
source: Learn more
hsb: Dalše informacije

# sMESSENGER_CAPTION
source: Messenger
hsb: Powěstnik

# sADD_CONTACT_PANEL_TITLE_NO_RESULTS_EMAIL_INVITE
source: No results for %s
hsb: Žane wuslědki za %s

# sSTATUS_UNKNOWN2
source: This person isn't in your Contact list.
hsb: Tuta wosoba we wašej kontaktowej lisćinje njeje.

# sCHAT_CONTENT_ACC_TYPING
source: %s is typing
hsb: %s runje pisa

# sQUICK_FILTER_ADD_SKYPEOUT
source: <a href="skype:?show_add_phone&number=%s">Save phone number</a> or<a href="skype:%s?call"> call phone number</a>
hsb: <a href="skype:?show_add_phone&number=%s">Telefonowe čisło składować</a> abo<a href="skype:%s?call"> telefonowe čisło zawołać</a>

# sQUICK_FILTER_ADD_SKYPE
source: Search all people on Skype
hsb: Wšěch ludźi na Skype přepytać

# sCHAT_MESSAGING_UNAVAILABLE
source: Messaging unavailable.
hsb: Přenošowanje powěsćow k dispoziciji njesteji.

# sCHANNEL_SWITCHER_PASSPORT
source: Messenger
hsb: Powěstnik

# sCHANNEL_SWITCHER_VIA_SKYPE
source: via <a href="x">Skype</a>
hsb: přez <a href="x">Skype</a>

# sCHANNEL_SWITCHER_VIA_SMS
source: via <a href="x">SMS</a>
hsb: přez <a href="x">SMS</a>

# sCHANNEL_SWITCHER_VIA_FACEBOOK
source: via <a href="x">Facebook</a>
hsb: přez <a href="x">Facebook</a>

# sCHANNEL_SWITCHER_VIA_PASSPORT
source: via <a href="x">Messenger</a>
hsb: přez <a href="x">powěstnik</a>

# sCHANNEL_SWITCHER_VIA_LYNC
source: via <a href="x">Lync</a>
hsb: přez <a href="x">Lync</a>

# sCHANNEL_SWITCHER_HINT_SKYPE
source: Switch to Skype
hsb: Do Skype přeńć

# sCHANNEL_SWITCHER_HINT_SMS
source: Switch to SMS
hsb: Do SMS přeńć

# sCHANNEL_SWITCHER_HINT_FACEBOOK
source: Switch to Facebook
hsb: Do Facebooka přeńć

# sCHANNEL_SWITCHER_HINT_PASSPORT
source: Switch to Messenger
hsb: Do powěstnika přeńć

# sCHANNEL_SWITCHER_HINT_LYNC
source: Switch to Lync
hsb: Do Lync přeńć

# sCHANNEL_SWITCHER_COST_HINT
source: Cost of SMS
hsb: Płaćizna za SMS

# sSEND_SMS_FROM_SKYPE_STATUS
source: Send SMS from Skype
hsb: Ze Skype SMS pósłać

# sGETTING_STARTED_INTRO_CAPTION2
source: Set your profile picture
hsb: Waš profilowy wobraz postajić

# sGETTING_STARTED_INTRO_KEEP_PICTURE
source: Keep picture
hsb: Wobraz wobchować

# sGETTING_STARTED_INTRO_NEW_PICTURE
source: New picture
hsb: Nowy wobraz

# sUPSELL_PLUS_BUTTON_HINT
source: Do more Skype to Skype
hsb: Čińće wjace Skype do Skype

# sCHAT_SEND_HINT
source: Send
hsb: Pósłać

# sPARTICIPANTS_HAVE_NO_NUMBER_STATUS
source: You can only send an SMS to people with saved numbers.
hsb: Móžeš jenož ludźom ze składowanymi čisłami SMS pósłać.

# sSKYPEWIFI_TOU_CAPTION
source: Terms of Use
hsb: Wužiwanske wuměnjenja

# sCONVERSATION_FLAMINGO_PARTNER_BLOCKED
source: %s is blocked and can't answer. If you want to chat, unblock them from Facebook.
hsb: %s je zablokowany a njemóže wotmołwić. Jeli chceće chattować, wotstrońće blokowanje na Facebooku.

# sSEND_CONTACT_REQUEST
source: Send %s a contact request
hsb: %s kontaktne naprašowanje pósłać

# sMYINFO_PREMIUM_ACCOUNT
source: Premium account
hsb: Premijowe konto

# sMYINFO_MANAGE_PREMIUM_ACCOUNT
source: Manage Premium
hsb: Premium zrjadować

# sMYINFO_CREDIT
source: Credit
hsb: Dobroměće

# sMYINFO_ADD_SKYPE_CREDIT
source: Add Skype Credit
hsb: Skype-dobroměće přidać

# sMYINFO_BUY_SKYPE_CREDIT
source: Call who you want, when you want<br/>• Call mobiles and landlines worldwide<br/>• Send text messages and access WiFi hotspots<br/><a href="%s">Add Skype Credit</a>
hsb: • Call mobiles and landlines worldwide<br/>• Send SMS<br/><a href="%s">Add Skype Credit</a>

# sMYINFO_SUBSCRIPTIONS
source: Subscriptions
hsb: Abonementy

# sMYINFO_ONE_SUBSCRIPTION
source: 1 subscription<br/><a href="%s">Manage subscriptions</a>
hsb: 1 abonement<br/><a href="%s">Abonementy zrjadować</a>

# sMYINFO_MANY_SUBSCRIPTIONS
source: %d subscriptions<br/><a href="%s">Manage subscriptions</a>
hsb: %d abonementow<br/><a href="%s">Abonementy zrjadować</a>

# sMYINFO_GET_SUBSCRIPTION
source: Call a lot? Save a lot...<br/>• Lowest calling rates<br/>• No long-term commitments<br/><a href="%s">Get a subscription</a>
hsb: Call a lot? Save a lot...<br/><a href="%s">Get a subscription</a>

# sMYINFO_MY_ACCOUNT
source: Manage my account
hsb: Moje konto zrjadować

# sMYINFO_ACCOUNT_BUTTON_HINT
source: Manage your account online
hsb: Waše konto online zrjadować

# sAPP_TOOLBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
hsb: Aktualizacije wašich kontaktow w Skype Home pokazać

# sAPP_TOOLBAR_CALL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
hsb: Mobilne a zwučene telefony wot wolenskeje tačele zawołać.

# sAPP_TOOLBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
hsb: Započńće nowy chat. Załožće skupinu, pósćelće hnydomne powěsće a dataje.

# sAPP_TOOLBAR_ADD_CONTACT_TOOLTIP
source: Add a contact. Search for people you know using their name, Skype Name or email.
hsb: Přidajće kontakt. Pytajće za ludźimi, kotychž znajeće z pomocu jich mjena, Skype-mjena abo e-mejloweje adresy.

# sACC_ADD_PHONE_POPUP_NAME
source: Add a phone number
hsb: Telefonowe čisło přidać
