Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sCQ_CANT_HEAR_YOU_WELL_DESC
source: Try moving your microphone closer to your mouth, or turn up the volume on your microphone. If your microphone or headset has a mute switch, make sure it is turned off.
hsb: Bewegen Sie Ihr Mikrofon näher an Ihren Mund oder erhöhen Sie dessen Lautstärke. Sollte Ihr Mikrofon oder Headset eine Stummschaltung besitzen, stellen Sie sicher, dass diese nicht aktiviert ist.

# sCQ_ADJUST_MIC_POS_TITLE
source: Adjust your microphone position
hsb: Passen Sie die Ausrichtung Ihres Mikrofons an

# sCQ_ADJUST_MIC_POS_DESC
source: Your microphone appears to be too close to your mouth. Please adjust your headset or move your microphone further away from your mouth.
hsb: Ihr Mikrofon ist offenbar zu nahe an Ihrem Mund. Korrigieren Sie Ihr Headset oder bewegen Sie Ihr Mikrofon weitere weg von Ihrem Mund.

# sCQ_TURN_MIC_VOL_DOWN_TITLE
source: Turn your microphone volume down
hsb: Reduzieren Sie die Lautstärke Ihres Mikrofons

# sCQ_TURN_MIC_VOL_DOWN_DESC
source: Turn down the volume on your microphone or select Automatically adjust microphone settings in your audio settings.
hsb: Reduzieren Sie die Lautstärke Ihres Mikrofons oder aktivieren Sie Automatische Soundeinstellung in den Audioeinstellungen.

# sCQ_YOU_HAVE_BG_NOISE_TITLE
source: You've got background noise
hsb: Hintergrundgeräusche festgestellt

# sCQ_YOU_HAVE_BG_NOISE_DESC
source: Try moving to a quiet location, move your microphone closer to your mouth, or try to speak a little louder.
hsb: Suchen Sie einen ruhigeren Ort auf, bewegen Sie Ihr Mikrofon näher an Ihren Mund oder sprechen Sie etwas lauter.

# sCALL_LB2_TRANSFER_FAILED
source: Transfering call failed
hsb: Anrufdurchstellung fehlgeschlagen

# sCALL_TRANSFER_FAILED1
source: Sorry, transfering the call to %s failed
hsb: Leider ist die Anrufdurchstellung an %s fehlgeschlagen

# sCALL_TRANSFER_FAILED2
source: You need Skype Credit to call this number
hsb: Sie benötigen Skype-Guthaben, um diese Nummer anrufen zu können.

# sCQ_NON_VIDEO_CALL_TITLE
source: Video not available
hsb: Widejo k dispoziciji njesteji

# sCQ_NON_VIDEO_CALL_GEN_DESC
source: Video isn't supported by this call.
hsb: Widejo so w tutym zawołanju njepodpěruje

# sCQ_NON_VIDEO_CALL_SO_DESC
source: You're not able to make video calls to phones and mobiles.
hsb: Sie können keine Videoanrufe mit Festnetztelefone und Handys führen.

# sCQ_SO_CALL_NET_STATUS_TITLE
source: Your connection speed is good
hsb: Waša zwiskowa spěšnosć je dobra

# sCQ_SO_CALL_NET_STATUS_DESC
source: Your internet connection is fast enough to call and receive calls from a phone or mobile.
hsb: Ihre Internetverbindung ist ausreichend schnell für Anrufe an und von Festnetztelefonen oder Handys.

# sFLOW_CALLTRANSFER_INCOMING
source: Call transferred by %s
hsb: Anruf durchgestellt von %s

# sFLOW_CALLTRANSFER_WITH_IN
source: Call transferred by %s, duration %s.
hsb: Anruf durchgestellt von %s, Dauer %s.

# sFLOW_CALLTRANSFER_REJECTED_IN
source: Call transferred by %s declined.
hsb: Durchgestellter Anruf von %s abgelehnt.

# sTRANSFER_THIS_CALL
source: Transfer this call
hsb: Tute zawołanje přestajić

# sCQ_INDICATOR_MIC_BUTTON_HINT
source: Microphone
hsb: Mikrofon

# sCQ_INDICATOR_SPK_BUTTON_HINT
source: Speakers
hsb: Wótřerěčaki

# sCQ_INDICATOR_CAM_BUTTON_HINT
source: Video
hsb: Widejo

# sCQ_INDICATOR_NET_BUTTON_HINT
source: Internet connection
hsb: Internetny zwisk

# sCQ_INDICATOR_CPU_BUTTON_HINT
source: Computer speed
hsb: Kompjuterowa spěšnosć

# sFLOW_CALLTRANSFER_OUTGOING
source: Call transferred by %s
hsb: Anruf durchgestellt von %s

# sFLOW_CALLTRANSFER_WITH_OUT
source: Call transferred by %s, duration %s.
hsb: Anruf durchgestellt von %s, Dauer %s.

# sFLOW_CALLTRANSFER_MIDDLEMAN
source: Call from %s transferred to %s
hsb: Anruf von %s durchgestellt an %s

# sFLOW_CALLTRANSFER_MIDDLE_IN
source: Call from %s transferred to %s, duration %s.
hsb: Anruf von %s durchgestellt an %s, Dauer %s.

# sINFORM_UNSUPPORTED_VERSION
source: We've signed you out because you're using an outdated version of Skype. <a href="skype:?go#download">Download the latest version now</a>
hsb: Sie wurden abgemeldet, da Sie eine veraltete Version von Skype verwenden. <a href="skype:?go#download">Jetzt die neueste Version herunterladen</a>

# sF_OPTIONS_CF_ERROR7
source: Calls can't be forwarded to the number you entered. Please enter a different number.
hsb: Anrufe können nicht an die angegebene Nummer weitergeleitet werden. Bitte geben Sie eine andere Nummer ein.

# sHOTKEY_FLOATING
source: Switch view
hsb: Napohlad přepinać

# sCQ_NOT_SENDING_VIDEO
source: Not sending video
hsb: Kein Videoversand

# sCQ_NOT_RECEIVING_VIDEO
source: Not receiving video
hsb: Widejo so njepřijima

# sOPEN_IN_TAB
source: Open in New Tab
hsb: W nowym rajtarku wočinić

# sCQ_RUN_NETWORK_TEST_DESC
source: We can't detect what the internet connection's like between you. Click the Test now button to do a quick network check.
hsb: Verbindungsgeschwindigkeit zwischen ihnen konnte nicht ermittelt werden. Klicken Sie "Jetzt testen" für einen kurzen Netzwerktest.

# sCQ_NETWORK_TEST_IN_PROGRESS_TITLE
source: Checking your connection speed
hsb: Spěšnosć zwiska so přepruwuje

# sCQ_MANUAL_NET_TEST_START
source: Test now
hsb: Nětko testować

# sCQ_MANUAL_NET_TEST_IN_PROGRESS
source: Testing...
hsb: Test běži…

# sCQ_OLD_REMOTE_CLIENT_DESC
source: The other person is using a version of Skype that doesn't let us check the network. They should also try upgrading to the latest version if possible, since newer versions of Skype have better sound quality.
hsb: Der Kontakt verwendet eine Version von Skype, die keinen Netzwerktest erlaubt. Wenn möglich sollte der Kontakt zur neuesten Version von Skype aktualisieren, da neuere Versionen eine bessere Audioqualität haben.

# sCQ_BUSY_REMOTE_CLIENT_DESC
source: We can't check the connection between you because this person seems to be offline.
hsb: Wir können die Verbindung zwischen diesem Kontakt und Ihnen nicht testen, da er offenbar offline ist.

# sCQ_TEST_DENIED_DESC
source: We're not able to check the connection between you right now. The other person might be on another call or be having some internet problems. Try again a bit later.
hsb: Wir können die Verbindung zwischen diesem Kontakt und Ihnen momentan nicht testen. Der Kontakt ist möglicherweise in einem Gespräch oder hat Verbindungsprobleme. Versuchen Sie es später erneut.

# sCQ_MUTLICHATS_DESC
source: We can't check connection speed on group calls.
hsb: Die Netzwerkgeschwindigkeit kann in Gruppengesprächen nicht ermittelt werden.

# sCQ_CON_SPEED_MEDIUM_AUDIO_DECS
source: The internet connection between you is fast enough for medium quality audio calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
hsb: Die Internetverbindung zwischen ihnen ist schnell genug für Gespräche mittlerer Qualität. Schließen sie eventuell noch offene Filesharing-Programme und beenden Sie Up- oder Downloads um die Geschwindigkeit zu erhöhen.

# sCQ_CON_SPEED_FAST_AUDIO_DESC
source: The internet connection between you is fast enough for high quality audio calls.
hsb: Die Internetverbindung zwischen ihnen ist schnell genug für Gespräche hoher Qualität.

# sCALL_LB2_TRANSFER_INSUFFISIENT_FUNDS
source: Call sender ran out of credit
hsb: Durchsteller Ihres Anrufs hat kein Skype-Guthaben mehr

# sCALL_TRANSFER_NO_FUNDS1
source: Sorry, call with %s failed.
hsb: Anruf mit %s leider fehlgeschlagen.

# sCALL_TRANSFER_NO_FUNDS2
source: Try calling back. The person who transferred the call has run out of credit.
hsb: Rufen Sie zurück. Der durchstellende Kontakt hat kein Skype-Guthaben mehr.

# sSMS_FAILED_CHECK
source: Check number
hsb: Skontrolujće čisło

# sF_OPTIONS_CALLFORWARD_INFO
source: Calls forwarded to a phone number will be charged at <a href="skype:?go#rates">our rates</a> for calling phones and mobiles or may be included as part of your subscription
hsb: Weitergeleitete Anrufe an Festnetz- oder Handynummern werden mit den <a href="skype:?go#rates">Standardtarifen</a> verrechnet oder können in Abonnements enthalten sein.

# sMAINMENU_VIEW_FULLSCREEN
source: Full Screen
hsb: Połna wobrazowka

# sUNBOOKMARK_PROMPT
source: Remove %s from contacts?
hsb: %s z kontaktneje lisćiny wotstronić?

# sUNBOOKMARK_TITLE
source: Remove Group
hsb: Skupinu wotstronić

# sUNBOOKMARK_CAP
source: Remove Group
hsb: Skupinu wotstronić

# sUNBOOKMARK_MULTIPLE_PROMPT
source: Remove %d selected groups?
hsb: %d ausgewählte Gruppen entfernen?

# sUNBOOKMARK_MULTIPLE_TITLE
source: Remove Groups
hsb: Skupiny wotstronić

# sUNBOOKMARK_MULTIPLE_CAP
source: Remove Groups
hsb: Skupiny wotstronić

# sERROR_HINT_VIDEO_15
source: Can't detect webcam. Check your webcam is plugged in properly.
hsb: Keine Webcam gefunden. Überprüfen Sie den Anschluss.

# sERROR_HINT_VIDEO_16
source: Skype internal error. Check you've got the latest version of Skype and restart.
hsb: Interner Skype-Fehler. Stellen Sie sicher, dass Sie die neueste Version von Skype nutzen und starten Sie neu.

# sERROR_HINT_VIDEO_17
source: Skype internal error. Check you've got the latest version of Skype and restart.
hsb: Interner Skype-Fehler. Stellen Sie sicher, dass Sie die neueste Version von Skype nutzen und starten Sie neu.

# sERROR_HINT_VIDEO_18
source: The other person's webcam isn't supported by Skype. Ask them to upgrade their drivers or change to a Skype Certified™ webcam.
hsb: Die Webcam Ihres Gesprächspartners wird von Skype nicht unterstützt. Bitte Sie ihn, deren Treiber zu aktualisieren oder zu einer Skype Certified™ Webcam zu wechseln.

# sERROR_HINT_VIDEO_19
source: Can't start video. Check your webcam is plugged in properly, and install the latest drivers.
hsb: Video kann nicht gestartet werden. Stellen Sie sicher, dass Ihre Webcam eingesteckt ist sowie die neuesten Treiber installiert sind.

# sERROR_HINT_VIDEO_20
source: Can't capture video. Your webcam is busy or isn't supported by Skype. Try closing other programs that might be using your webcam, upgrading your drivers or change to a Skype Certified™ webcam.
hsb: Videoaufnahme nicht möglich. Ihre Webcam wird bereits verwendet oder wird von Skype nicht unterstützt. Bitte schließen Sie andere Anwendungen, die auf Ihre Webcam zugreifen. Aktualisieren Sie die Treiber oder wechseln Sie zu einer Skype Certified™ Webcam.

# sERROR_HINT_VIDEO_21
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
hsb: Interner Skype-Fehler. Aktualisieren Sie Ihre Webcamtreiber und stellen Sie sicher, dass Sie die neueste Version von Skype nutzen.

# sERROR_HINT_VIDEO_22
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
hsb: Interner Skype-Fehler. Aktualisieren Sie Ihre Webcamtreiber und stellen Sie sicher, dass Sie die neueste Version von Skype nutzen.

# sERROR_HINT_VIDEO_23
source: Skype internal error. Try upgrading to the latest version of Skype.
hsb: Interner Skype-Fehler. Aktualisieren Sie auf die neueste Version von Skype.

# sCHATHISTORY_MESSAGE_REMOVED
source: Message removed
hsb: Powěsć wotstronjena

# sCONTACT_PROFILE_ACC_DESCRIPTION
source: Contact profile for %s
hsb: Kontaktny profil za %s

# sNO_WEBCAM_FORM_CAPTION
source: Can't detect a webcam
hsb: Žana webcam spóznata

# sNO_WEBCAM_FORM_HEADER
source: Skype can't detect any webcam
hsb: Skype kann keine Webcam erkennen

# sNO_WEBCAM_FORM_BODY_TEXT
source: If you plug a webcam into your computer, you can make free video calls to anyone else on Skype, anywhere in the world.
hsb: Schließen Sie eine Webcam an Ihren Computer an, um kostenlose Videoanrufe mit jedem in Skype weltweit zu führen.

# sNO_WEBCAM_FORM_BTN_CLOSE
source: Close
hsb: Začinić

# sLIVE_ADD_PEOPLE_SEARCH_HINT_TEXT
source: Enter contact or phone number
hsb: Kontakt abo telefonowe čisło zapodać

# sNO_WEBCAM_BUTTON_HINT
source: Video call
hsb: Widejozawołanje

# sERROR_HINT_VIDEO_24
source: Can't start video renderer. Try updating display adapter drivers and DirectX runtime.
hsb: Videodarstellung kann nicht gestartet werden. Stellen Sie sicher, dass DirectX korrekt installiert ist.

# sLIVE_GROUP_NOT_ON_CALL
source: Not on this call:
hsb: Nic w tutym zawołanju:

# sF_UPGRADE_CHECK_FAILED
source: We're currently not able to check if there's a new update available. Please try again a little later.
hsb: Momentan kann die Prüfung auf eine Aktualisierung nicht durchgeführt werden. Bitte versuchen Sie es später erneut.

# sF_UPGRADE_CHECK_FAILED_CAP
source: Check for updates
hsb: Za aktualizacijemi pruwować

# sF_UPGRADE_CHECK_FAILED_HEADER
source: Can't check for updates
hsb: Prüfung auf Aktualisierung nicht möglich

# sMAINMENU_MARK_AS_READ
source: Mark as Read
hsb: Jako přečitany markěrować

# sLIVE_CANTSEEYOU
source: The other party can't see you yet. Press the button below to start your video.
hsb: Ihr Gesprächspartner sieht Sie noch nicht. Starten Sie Ihr Video mit diesem Knopf unterhalb.

# sSNAPSHOT_OF_ME
source: Picture of me
hsb: Wobraz wote mnje

# sOPTIONS_SMS_STATUS_LB11
source: This number has already been verified
hsb: Tute čisło je hižo přepruwowane

# sLIVE_ADD_NUMBER_SEARCH_TEXT
source: Add this number
hsb: Tute čisło přidać

# s_OPTIONS_KEEP_TASKBAR_ICON
source: Keep Skype in the taskbar while I'm signed in.
hsb: Skype in der Taskleiste anzeigen, wenn ich angemeldet bin

# sLIVE_PHONE_PARTICIPANTS
source: Someone added a phone number. You may be charged for calling it.
hsb: Jemand hat eine Rufnummer hinzugefügt. Die möglichen Kosten für den Anruf tragen Sie.

# sLIVE_PHONE_PARTICIPANTS2
source: %s added a phone number. You may be charged for calling it.
hsb: %s hat eine Rufnummer hinzugefügt. Die möglichen Kosten für den Anruf tragen Sie.

# sCHAT_MEMBER_CANT_ADD
source: %s can't be added until they accept your contact request.
hsb: %s kann nicht hinzugefügt werden, bis Ihre Kontaktanfrage angenommen wurde.

# sVIDEO_IMAGE_DELETE_MENUITEM
source: Delete
hsb: Zhašeć

# sVIDEO_IMAGE_NR_OF_PARTICIPANTS
source: %d participants
hsb: %d wobdźělnikow

# sVIDEO_IMAGE_SET_AS_MY_AVATAR
source: My picture
hsb: Mój profilowy wobraz

# sVIDEO_IMAGE_SEND_TO_MANY
source: Send to...
hsb: Pósłać na…

# sVIDEO_IMAGE_SEND_TO_ONE
source: Send to %s
hsb: Na %s pósłać

# sVIDEO_IMAGE_WINDOW_TITLE
source: Snapshots gallery
hsb: Fotowa galerija

# sLIVE_MUTE
source: Microphone muted
hsb: Mikrofon zněmjeny

# sLIVE_ADD_CONTACTS_SHOW
source: Show
hsb: Pokazać

# sLIVE_ADD_CONTACTS_HIDE
source: Hide
hsb: Schować

# sLIVE_SS_SEPARATE_CAPTION
source: Share screens
hsb: Wobrazowku dźělić

# sLIVE_INVALID_PHONE_NO
source: %s is not a valid phone number.
hsb: %s płaćiwe telefonowe čisło njeje.

# sLIVE_ADD_TO_CONFERENCE
source: Add to group call
hsb: Konferency přidać

# sLIVE_CALL_IS_IN_SEPARATE_WINDOW
source: Call is in a separate window
hsb: Anruf wird in separatem Fenster angezeigt

# sACCOUNT_PANEL_NO_SUBSCRIPTION
source: No subscription
hsb: Žadyn abonement

# sACCOUNT_PANEL_NR_OF_SUBSCRIPTIONS
source: %d subscriptions
hsb: %d abonementow

# sMAINMENU_CONTACTS_ADD_CONTACT
source: Add Contact
hsb: Kontakt přidać…

# sMAINMENU_CONTACTS_FRIEND_FINDER
source: Search Skype Directory...
hsb: Rjadowak Skype přepytać...

# sMAINMENU_CONTACTS_ADD_CONTACT_PANEL
source: Save a Phone Number...
hsb: Telefonowe čisło składować...

# sPREM_VIDEO_DONT_SHOW_AGAIN
source: Don't show again
hsb: Wjace njepokazać

# sPREM_VIDEO_MSG_SG
source: You're seeing video on this call because %s has group video calling. <a href="skype:?go#groupvideocalling"> Find out all about it</a>
hsb: Sie sehen Video in diesem Anruf, weil %s Gruppenvideo nutzt. <a href="skype:?go#groupvideocalling">Mehr Informationen darüber</a>

# sPREM_VIDEO_TOO_MANY_PARTICIPANTS
source: Video is only supported on calls with up to %d people.
hsb: Video wird nur in Anrufen mit maximal %d Teilnehmern unterstützt.

# sPREM_VIDEO_WEB_WINDOW_CAPTION
source: Group video calling
hsb: Skupinske widejozawołanja

# sPREM_VIDEO_DLG_CAPTION
source: Introducing group video calling
hsb: Nowe zawołanja skupinskich widejow

# sCALLPHONES_RATES_PAYG_MINUTE
source: %s/min
hsb: %s/mjeń.

# sPREM_VIDEO_CANCEL
source: Close
hsb: Začinić

# sSEND_MSG_DLG_CAPTION
source: Send them an upgrade link
hsb: Wotkaz za aktualizaciju pósłać

# sSEND_MSG_DLG_TITLE
source: Invite contacts to get group video
hsb: Kontakty za skupinske widejo přeprosyć

# sSEND_MSG_DEFAULT_MSG
source: Hi there! I've got group video calling - a great new feature that means you, me and at least one other person can get together on a video call.
hsb: Hallo! Ich habe Gruppen-Videoanrufe - eine großartige neue Funktion, mit der Sie, ich und noch mindestens eine weitere Person zusammen ein Videoanruf führen können.

# sSEND_MSG_TEXT
source: Choose who you'd like to call with group video.
hsb: Mit wem möchten Sie ein Gruppenanruf mit Video führen?

# sPREM_VIDEO_FUP_CALL
source: You've reached your 4-hour limit for this group video call.
hsb: Sie haben Ihr Limit von 4 Stunden für Gruppenvideo in diesem Anruf erreicht.

# sPREM_VIDEO_FUP_DAY
source: You've reached your 10-hour limit for today. You'll be able to make group video calls again from tomorrow.
hsb: Sie haben Ihr Limit von 10 Stunden für Gruppenvideo an diesem Tag erreicht. Ab morgen können Sie wieder Gruppen-Videoanrufe führen.

# sPREM_VIDEO_FUP_MONTH
source: You've reached your 100-hour limit for this month. You'll be able to make group video calls again from next month.
hsb: Sie haben Ihr Limit von 100 Stunden für Gruppenvideo in diesem Monat erreicht. Ab dem nächsten Monat können Sie wieder Gruppen-Videoanrufe führen.

# sMYSELF_PROFILE_CONTACTS
source: Contacts
hsb: Kontakty:

# sMYSELF_PROFILE_VOICEMAIL_LINK
source: Set up voice messaging
hsb: Voicemail konfigurować

# sMYSELF_PROFILE_CALL_TIME
source: Time
hsb: Čas:

# sLIVE_PARTICIPANT_NO_MPV_SUPPORT
source: %s needs to get the latest Skype to use group video.
hsb: %s trjeba aktualnu Skype-wersiju. zo by móhł skupinske widejo wužiwać.

# sRECENTS_TAB_TEXT
source: Recent
hsb: Konwersacije

# sCONTACT_QF_HINT
source: Search
hsb: Pytać

# sCALL_TOOLBAR_INCOMING_CALL
source: Incoming call
hsb: Dochadźace zawołanje

# sCALL_TOOLBAR_ADD_TO_CONFERENCE_TEXT
source: Answering this call will put your current call on hold
hsb: Jeli tute zawołanje přijimaće, budźe so aktualne zawołanje dźeržeć.

# sPREM_VIDEO_GENERAL_ERROR_MSG
source: Group video is unavailable at the moment. Please try again a little later.
hsb: Gruppenvideo ist momentan nicht verfügbar. Bitte versuchen Sie es etwas später erneut.

# sPREM_VIDEO_MSG_2_SPONSORS
source: You're seeing video on this call because %s and %s have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
hsb: Sie sehen Video in diesem Anruf, weil %s und %s Gruppenvideo nutzen. <a href="skype:?go#groupvideocalling">Mehr Informationen darüber</a>

# sPREM_VIDEO_MSG_MANY_SPONSORS
source: You're seeing video on this call because %s and %s others have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
hsb: Sie sehen Video in diesem Anruf, weil %s und %s weitere Gruppenvideo nutzen. <a href="skype:?go#groupvideocalling">Mehr Informationen darüber</a>

# sPREM_VIDEO_ACCOUNT_BLOCKED
source: Account blocked
hsb: Konto zablokowane

# sCALL_TOOLBAR_SHOW_IM_HINT
source: Show IM
hsb: Chat pokazać

# sCALL_TOOLBAR_HIDE_IM_HINT
source: Hide IM
hsb: Chat schować

# sCALL_TOOLBAR_SHOW_DIALPAD_HINT
source: Show dial pad
hsb: Wolenske tasty pokazać

# sCALL_TOOLBAR_HIDE_DIALPAD_HINT
source: Hide dial pad
hsb: Wolenske tasty schować

# sPROFILE_PRIVACY_PUBLIC_SHORT
source: Public
hsb: Zjawny

# sPROFILE_PRIVACY_PUBLIC_LONG
source: Public - visible to everyone on Skype
hsb: Zjawny - za kóždeho w Skype widźomny

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts
hsb: Jenož za kontakty

# sPROFILE_PRIVACY_BUDDIES_LONG
source: Contacts only - visible just to your contacts
hsb: Jenož za kontakty - jenož za kontakty widźomny

# sPROFILE_PRIVACY_PRIVATE_SHORT
source: Private
hsb: Priwatny

# sPROFILE_PRIVACY_PRIVATE_LONG
source: Private - visible only to you
hsb: Priwatny - jenož za was widźomny

# sPROFILE_MOOD_LABEL
source: Mood
hsb: Wosobinska powěsć

# sMAINMENU_SHOW_HIDDEN_CONV
source: Show Hidden Conversations
hsb: Schowane konwersacije pokazać

# sMAINMENU_VIEW_VOICEMAILS
source: Voice Messages
hsb: Rěčenske powěsće

# sMAINMENU_VIEW_FILESSENT
source: Files Sent and Received
hsb: Přenjesene dataje

# sMAINMENU_VIEW_SMSMESSAGES
source: SMS Messages
hsb: SMS-powěsće

# sMAINMENU_CONVERSATION_HIDE
source: Hide Conversation
hsb: Konwersaciju schować

# sINFO_CONV_HIDE_CAPTION
source: Show conversations
hsb: Konwersacije pokazać

# sINFO_CONV_WINDOW_TEXT
source: Show hidden conversations
hsb: Schowane konwersacije pokazać

# sINFO_CONV_HIDE_MSG
source: Don't show this message
hsb: Tutu zdźělenku njepokazać

# sMAINMENU_CONVERSATION_PROFILE_PANEL
source: Profile Panel
hsb: Profilowy napohlad

# sCONV_HIDE_FROM_INBOX
source: Hide conversation
hsb: Konwersaciju schować

# sINBOX_SHOW_EARLIER_MESSAGES
source: Show earlier messages
hsb: Starše powěsće pokazać

# sINBOX_HIDE_EARLIER_MESSAGES
source: Hide earlier messages
hsb: Starše powěsće schować

# sQUICKFILTER_NOTFOUND_CONTACT
source: %s is not in your Contacts.
hsb: %s we wašej kontaktnej lisćinje njeje

# sHISTORY_CLOSE_HINT
source: Close %s
hsb: %s začinić

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TITLE
source: The connection between you is too slow for good video.
hsb: Ihre Internetverbindung ist zu langsam, um Anrufe und Videoanrufe guter Qualität führen zu können.

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TEXT
source: Turn off your video for better sound quality.
hsb: Schalten Sie Ihr Video ab, um eine bessere Sprachqualität zu erreichen.

# sCQ_MSG_NET_SLOW_FOR_SS_TITLE
source: The connection between you is too slow to share screens
hsb: Ihre Internetverbindung ist zu langsam für die Bildschirmübertragung.

# sCQ_MSG_NET_SLOW_FOR_SS_TEXT
source: Stop sharing screens for better audio quality.
hsb: Beenden Sie die Bildschirmübertragung für eine bessere Audioqualität.

# sCQ_MSG_NET_SLOW_FOR_SS_B1
source: Stop sharing screens
hsb: Přenjesenje wobrazowki skónčić

# sCQ_MSG_NET_SLOW_FOR_SS_B2
source: Continue sharing screens
hsb: Z přenjesenjom wobrazowki pokročować

# sCQ_MSG_CALL_PROBLEM_TITLE
source: There's a problem with this call
hsb: Je problem zu tutym zawołanjom

# sCQ_MSG_CALL_PROBLEM_TEXT
source: Hold on while we try to get the call back.
hsb: Einen Moment bitte. Wir versuchen den Anruf wiederherzustellen.

# sCQ_MSG_OFFLINE_TITLE
source: %s is offline
hsb: %s je offline

# sCQ_MSG_OFFLINE_TEXT
source: Hold on while we try to get the call back.
hsb: Bitte warten, während der Anruf wiederhergestellt wird.

# sCQ_MSG_LOST_NETWORK_TITLE
source: You've gone offline
hsb: Sće offline šoł

# sCQ_MSG_LOST_NETWORK_TEXT
source: Check you're still connected to the internet.
hsb: Prüfen Sie bitte, ob Sie noch mit dem Internet verbunden sind.

# sCQ_MSG_WEAK_NETWORK_TITLE
source: Internet connection problem
hsb: Problem z internetnym zwiskom

# sCQ_MSG_WEAK_NETWORK_TEXT
source: There's a problem with the internet connection between you two. Hold on while we try to get the call back.
hsb: Ein Problem mit der Verbindung wurde erkannt. Skype versucht jetzt, den Anruf wiederherzustellen.

# sNO_CONVERSATIONS
source: No recent conversations
hsb: Žane njedawne konwersacije

# sINBOX_OLDER_THAN_A_WEEK
source: Older than a week
hsb: Starši hač jedyn tydźeń

# sLIVE_ADD_TO_CONTACTS
source: Add to Contacts...
hsb: Kontaktnej lisćinje přidać

# sACCOUNT_PANEL_ONE_SUBSCRIPTION
source: 1 subscription
hsb: 1 abonement

# sMYSELFPROFILE_SKYPEIN_LINK
source: Get a Skype Number
hsb: Online-čisło kupić

# sMYSELF_PROFILE_CREDIT_LINK
source: Buy Skype Credit
hsb: Skype-dobroměće kupić
