Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sSTATUSMENU_CAPTION_AWAY
source: Away
hsb: Njepřitomny

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
hsb: Dźěła...

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
hsb: Jako offline pokazać

# sCALL_LB2_MISSED
source: No answer
hsb: Žana wotmołwa

# sCALL_LB2_REJECTED
source: Busy
hsb: Wobsadźeny

# sQUIT_PROMPT
source: You won't be able to send or receive instant messages and calls if you do.
hsb: Njemóžeće potom žane hnydomne powěsće pósłać abo přijeć, a ani zawołać.

# sAVATAR_MENUITEM_REJECT
source: Reject
hsb: Wotpokazać

# sMAINMENU_HELP_MENU
source: &Help
hsb: &Pomoc

# sMAINMENU_HELP_HELP
source: Get Help: Answers and Support
hsb: Pomoc: Wotmołwy a podpěra

# sMAINMENU_HELP_UPDATES
source: Check for Updates
hsb: Za aktualizacijemi pruwować

# sBUDDYMENU_CALL
source: Call
hsb: Zawołać

# sBUDDYMENU_SENDMESSAGE
source: Send IM
hsb: Hnydomnu powěsć pósłać

# sBUDDYMENU_VIEWPROFILE
source: View Profile
hsb: Profil pokazać

# sBUDDYMENU_RENAME
source: Rename...
hsb: Přemjenować…

# sBUDDYMENU_REMOVE
source: Remove from Contacts
hsb: Z kontaktneje lisćiny wotstronić

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
hsb: Kontaktam přidać

# sTRAYMENU_CHANGESTATUS
source: Online Status
hsb: Swójski status změnić

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
hsb: Skype wočinić

# sTRAYMENU_QUIT
source: Quit
hsb: Skónčić

# sSTATUSTEXT_PROFILE_LOGGING_IN
source: Signing in
hsb: Přizjewić…

# sTRAYHINT_CONN_CONNECTING
source: Connecting
hsb: Zwjazać

# sTRAYHINT_USER_AWAY
source: Away
hsb: Njepřitomny

# sTRAYHINT_USER_NA
source: Not Available
hsb: Nic k dispoziciji

# sTRAYHINT_USER_DND
source: Do Not Disturb
hsb: Prošu njemylće

# sTRAYHINT_USER_INVISIBLE
source: Invisible
hsb: Njewidźomny

# sTRAYHINT_PROFILE_LOGGED_OUT
source: Not Connected
hsb: Njezwjazany

# sTRAYHINT_PROFILE_LOGGING_IN
source: Signing in
hsb: Přizjewić…

# sINVALID_HANDLE
source: %s is not a valid Skype Name or phone number. Please check it and try again.
hsb: %s płaćiwe Skypowe mjeno abo telefonowe čisło njeje. Prošu přepruwujće jo a spytajće hišće raz.

# sF_USERINFO_INVALID_USER
source: Skype Name not found
hsb: Skype-mjeno njenamakane

# sF_USERINFO_PROFILE_FOR_2
source: Profile for %s
hsb: Profil wot %s

# sF_USERINFO_LABEL_FULLNAME
source: Full name
hsb: Dospołnje mjeno

# sF_USERINFO_LABEL_LANGUAGE
source: Language
hsb: Rěč

# sF_USERINFO_LABEL_HOMEPHONE
source: Home phone
hsb: Priwatny telefon

# sF_USERINFO_LABEL_OFFICEPHONE
source: Office phone
hsb: Słužbny telefon

# sF_USERINFO_LABEL_MOBILEPHONE
source: Mobile phone
hsb: Mobilny telefon

# sF_USERINFO_LABEL_HOMEPAGE
source: Website
hsb: Websydło

# sF_USERINFO_LABEL_ABOUT
source: About me
hsb: Wo mni

# sF_USERINFO_LABEL_BIRTHDATE
source: Birth date
hsb: Narodniny

# sSEX_MALE
source: Male
hsb: Muski

# sSEX_FEMALE
source: Female
hsb: Žónski

# sF_USERENTRY_LABEL_USERNAME
source: Skype Name
hsb: Skype-mjeno

# sF_USERENTRY_LABEL_PASSWORD
source: Password
hsb: Hesło

# sF_USERENTRY_LINK_RECOVER_PASSWORD
source: Forgot your password?
hsb: Sće swoje hesło zabył?

# sF_SPLASH_COPYRIGHT1
source: © 2014 Skype and/or Microsoft
hsb: © 2014 Skype a/abo Microsoft

# sF_SPLASH_COPYRIGHT2
source: Protected by International Laws. All Rights Reserved.
hsb: Přez mjezynarodne zakonje škitany. Wšě prawa wuměnjene.

# sF_USERPROFILE_LB_BIRTHDAY
source: Birth date
hsb: Narodniny

# sF_USERPROFILE_LB_LANGUAGE
source: Language
hsb: Rěč

# sF_USERPROFILE_LB_COUNTRY
source: Country/Region
hsb: Kraj/Region

# sF_USERPROFILE_LB_CITY
source: City
hsb: Město

# sF_USERPROFILE_LB_OFFICEPHONE
source: Office phone
hsb: Słužbny telefon

# sF_USERPROFILE_LB_MOBILEPHONE
source: Mobile phone
hsb: Mobilny telefon

# sF_USERPROFILE_LB_EMAIL
source: Email
hsb: E-mejlowa adresa

# sF_USERPROFILE_LB_HOMEPAGE
source: Website
hsb: Websydło

# sF_OPTIONS_PAGE_GENERAL
source: General
hsb: Powšitkowny

# sF_OPTIONS_PAGE_PRIVACY
source: Privacy
hsb: Priwatnosć

# sF_OPTIONS_PAGE_DEBUG
source: Advanced
hsb: Rozšěrjene

# sF_OPTIONS_LB_1
source: When I double-click on a contact start a call
hsb: Dwójne kliknjenje na kontakt startuje zawołanje

# sF_OPTIONS_CB_1
source: Start Skype when I start Windows
hsb: Skype startować, hdyž so Windows startuje

# sF_OPTIONS_BUTTON_2
source: Add contact details to your profile
hsb: Podajće swoje kontaktne daty w swojim profilu

# sF_OPTIONS_CB_10
source: Answer incoming calls automatically
hsb: Dochadźace zawołanja awtomatisce přiwzać

# sF_OPTIONS_CB_22
source: call on hold
hsb: so zawołanje dźerži

# sF_OPTIONS_CB_23
source: hang up
hsb: so zawołanje skónči

# sF_OPTIONS_CB_25
source: contact online
hsb: jedyn kontakt je online

# sF_OPTIONS_BUTTON_SAVE
source: Save
hsb: Składować

# sF_OPTIONS_BUTTON_CANCEL
source: Cancel
hsb: Přetorhnyć

# sF_OPTIONS_CAPTION
source: - Options
hsb: - Opcije

# sF_ABOUT_COPYRIGHT_1_1
source: © 2014 Skype and/or Microsoft
hsb: © 2014 Skype a/abo Microsoft

# sF_ABOUT_COPYRIGHT_1_2
source: Patents Pending
hsb: Patenty přizjewjene

# sF_ABOUT_WARNING_1
source: Warning: This program is protected by copyright law and international treaties.
hsb: Warnowanje: Tutón program so přez awtorske prawo a mjezynarodne zrěčenja škita.

# sF_USERPROFILE_LB_HOMEPHONE
source: Home phone
hsb: Priwatny telefon

# sCALL_LB2_MYHOLD
source: Call on hold
hsb: Zawołanje so dźerži

# sAVATAR_MENUITEM_HOLD
source: Put Call on Hold
hsb: Zawołanje dźeržeć

# sAVATAR_MENUITEM_RESUME
source: Resume Call
hsb: Ze zawołanjom pokročować

# sCALL_CONFIRM_HOLD_ON_ANSWER
source: Answer incoming call from %s and put %s on hold?
hsb: Dochadźace zawołanje wot %s přiwzać a %s dźeržeć?

# sF_CONFIRM_DEFAULT_CAPTION
source: Confirm
hsb: Wobkrućić

# sF_OPTIONS_PAGE_SOUNDS2
source: Sounds
hsb: Zynki

# sF_USERINFO_LABEL_CLOSE
source: Close
hsb: Začinić

# sF_OPTIONS_TCB1
source: resuming call
hsb: so ze zawołanjom pokročuje

# sF_OPTIONS_TCB2
source: Show timestamp next to instant messages
hsb: Čas pódla hnydomnych powěsćow pokazać

# sF_RENAMEUSER_LABEL
source: Enter new name for %s
hsb: Zapodajće nowe mjeno za %s

# sF_RENAMEUSER_CAPTION
source: Rename
hsb: Přemjenować

# sF_CONFIRM_CBNOMORE
source: Do not ask me again
hsb: Wjace so njeprašeć

# sF_CONFIRM_YES
source: Yes
hsb: Haj

# sF_CONFIRM_CANCEL
source: &Cancel
hsb: &Přetorhnyć

# sF_RENAMEUSER_OK
source: OK
hsb: W porjadku

# sF_RENAMEUSER_CANCEL
source: &Cancel
hsb: &Přetorhnyć

# sBUDDYMENU_QUERYAUTH
source: Resend Contact Request
hsb: Kontaktne daty znowa požadać

# sF_INFORM_DEFAULT_CAPTION
source: Information
hsb: Informacije

# sF_INFORM_CBNOMORE
source: Do not display this information again
hsb: Tute informacije wjace njepokazać

# sF_CHANGE_PASSWORD_CAPTION
source: Change password
hsb: Hesło změnić

# sF_CHANGE_PASSWORD_INNER_TEXT1
source: Enter current password
hsb: Zapodajće prošu aktualne hesło

# sF_CHANGE_PASSWORD_INNER_TEXT2
source: Enter new password
hsb: Zapodajće prošu nowe hesło

# sF_CHANGE_PASSWORD_INNER_TEXT3
source: Re-enter new password
hsb: Wobkrućće prošu nowe hesło

# sF_CHANGE_PASSWORD_BTN1_TEXT
source: Apply
hsb: Nałožić

# sF_CHANGE_PASSWORD_BTN2_TEXT
source: Cancel
hsb: Přetorhnyć

# sF_CHANGE_PASSWORD_TEXT4
source: The passwords don't match. Please re-enter your new password and confirmation again
hsb: Hesle identiskej njejstej. Prošu zapodajće swoje nowe hesło a jeho wobkrućenje hišće raz.

# sF_CHANGE_PASSWORD_TEXT5
source: Change password
hsb: Hesło změnić

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
hsb: Stare zapodate hesło płaćiwe njeje. Prošu spytajće hišće raz.

# sF_CHANGE_PASSWORD_TEXT7
source: Unable to change password due to connection problems
hsb: Njeje móžno hesło zwiskowych problemow dla změnić

# sF_CHANGE_PASSWORD_TEXT8
source: Success! Your password has been changed. Use your new password the next time you sign in.
hsb: Hesło je so wuspěšnje změniło. Wozjewće so a přizjewće so znowa z nowym hesłom.

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
hsb: Pósłać

# sYESTERDAY
source: Yesterday
hsb: Wčera

# sTODAY
source: Today
hsb: Dźensa

# sDURATION
source: Duration
hsb: Traće

# sF_USERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Your password is too short. It needs to be 6-20 characters long. Try a new password.
hsb: Zapodate hesło je překrótke. Wone dyrbi mjez 6-20 znamješkow dołhe być. Prošu zapodajće nowe hesło.

# sF_OPTIONS_PAGE_CONNECTION
source: Connection
hsb: Zwisk

# sF_OPTIONS_LB15
source: Use port
hsb: Wužijće port

# sF_OPTIONS_LB19
source: for incoming connections
hsb: za dochadźace zwiski

# sF_OPTIONS_CONNDATA_INVALIDPORT
source: Invalid port
hsb: Njepłaćiwy port

# sF_OPTIONS_CONNDATA_CHANGED
source: Your changes will be applied the next time you start Skype
hsb: Waše změny so hakle po znowastartowanju Skype wužiwaja.

# sF_OPTIONS_SOUNDDEVICESETTING_FAILED
source: Your sound devices aren't working. Please check your settings.
hsb: Waše nastajenja awdiogratow njefunguja. Prošu skontrulujće swoje nastajenja.

# sF_OPTIONS_PAGE_DEVICES
source: Audio settings
hsb: Awdionastajenja

# sF_OPTIONS_LB20
source: Microphone
hsb: Mikrofon

# sF_OPTIONS_LB21
source: Speakers
hsb: Wótřerěčaki

# sF_OPTIONS_LB22
source: Ringing
hsb: Zwonjenje

# sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Your password needs to contain at least 1 letter and 1 number. Try a new password.
hsb: Waše hesło dyrbi znajmjeńša 1 pismik a 1 ličbu wobsahować. Prošu zapodajće nowe hesło.

# sF_OPTIONS_LB24
source: Use Skype to call callto: links on the web
hsb: Skype z wotkazami callto wužiwać: zwjazać

# sF_CHAT_FORM_IMGRID_PMENUITEM_COPY
source: Copy Selection
hsb: Wuběr kopěrować

# sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL
source: Select All
hsb: Wšitko wubrać

# s_LANGUAGE_NAME
source: English
hsb: Hornjoserbšćina

# sF_SPEEDDIAL_CAPTION
source: Set speed dial number
hsb: Čisło za krótku wólbu postajić

# sF_SPEEDDIAL_LABEL
source: Enter new speed dial number for %s
hsb: Čisło za krótku wólbu za %s zapodać

# sF_SPEEDDIAL_DUPLICATE
source: Speed dial number &lt;%s&gt; is already used for %s. Please choose another number.
hsb: Čisło krótkeje wólby &lt;%s&gt; so hižo za %s wužiwa. Prošu wubjerće druhe čisło.

# sF_ABOUT_CAPTION
source: About Skype
hsb: Wo Skype

# sF_OPTIONS_PAGE_KEYBOARD
source: Hotkeys
hsb: Tastowe skrótšenki

# sF_OPTIONS_TCB11
source: Enable keyboard shortcuts
hsb: Tastowe skrótšenki wužiwać

# sF_OPTIONS_TNTB6
source: Change selected shortcut
hsb: Wubranu skrótšenku změnić

# sHOTKEY_ANSWER
source: Answer call
hsb: Na zawołanje wotmołwić

# sHOTKEY_IGNORE
source: Ignore call
hsb: Zawołanje ignorować

# sHOTKEY_HANGUP
source: Hang up
hsb: Zawołanje skónčić

# sHOTKEY_FOCUS
source: Focus Skype
hsb: Skype do prědka

# sHOTKEY_SEARCH
source: Search for people on Skype
hsb: Ludźi na Skype pytać

# sF_HOTKEYEDIT_CAPTION
source: Set hotkey for %s
hsb: Tastowa skrótšenka za %s

# sF_HOTKEYEDIT_ERROR
source: The hotkey for %s is probably used by another application and will be disabled for Skype
hsb: Tastowa skrótšenka za %s wužiwa so najskerje za druhi program a njeje wužiwajomny za Skype.

# sBUDDYMENU_BLOCK
source: Block This Person...
hsb: Tutu wosobu blokować…

# sBUDDYMENU_UNBLOCK
source: Unblock This Person
hsb: Blokowanje tuteje wosoby skónčić

# sAVATAR_MENUITEM_MUTE
source: Mute Microphone
hsb: Mikrofon zněmić

# sAVATAR_MENUITEM_UNMUTE
source: Unmute Microphone
hsb: Mikrofon aktiwizować

# sF_OPTIONS_HK_ACTION
source: Action
hsb: Akcija

# sF_OPTIONS_HK_STATUS
source: Active
hsb: Aktiwny

# sF_OPTIONS_HK_HOTKEY
source: Hotkey
hsb: Tastowa skrótšenka

# sF_OPTIONS_TNTB8
source: <b>Blocked contacts:</b> Stop someone contacting you
hsb: Někomu nawjazanje kontaktow zakazać

# sINFORM_DND
source: Your presence will be set to Do Not Disturb. You will not receive notifications about incoming calls or messages.
hsb: Waš status nastaja so na "Dźěła..". Njedóstanjeće žane zdźělenki wo dochadźacych zawołanjach abo powěsćach.

# sSTATUS_PENDING
source: This person has not shared their details with you.
hsb: Tutón kontakt hišće njeje swoje kontaktne daty z wami dźělił

# sSTATUS_AWAY
source: Away
hsb: Njepřitomny

# sSTATUS_DND
source: Do Not Disturb
hsb: Dźěła...

# sSTATUS_BLOCKED
source: Blocked
hsb: Zablokowany

# s_MAINMENU_TOOLS_LANG_USER_DEFINED
source: (user-defined)
hsb: (njeoficielny přełožk)

# s_MAINMENU_TOOLS_LOADLANG
source: Load Skype Language File...
hsb: Rěčnu dataju začitać...

# sF_USERENTRY_CB_STOREPASSWORD
source: Sign me in when Skype starts
hsb: Za Skype-start awtomatisce přizjewić

# sF_TRANSLATE_CAPTION
source: Language file editor
hsb: Editor rěčnych datajow

# sF_TRANSLATE_SAVE
source: Save as...
hsb: Składować jako…

# sF_TRANSLATE_APPLY
source: Apply
hsb: Nałožić

# sF_TRANSLATE_LOAD
source: Load
hsb: Začitać

# sF_TRANSLATE_CONFIRM_NOSAVE
source: The language file has been modified since last save. Do you want to exit without saving the changes?
hsb: Rěčna dataja je so wot poslednjeho składowanja změniła. Chceće editor rěčnych datajow skónčić, bjeztoho zo byšće změny składował?

# sF_TRANSLATE_NO
source: No
hsb: Ně

# sF_TRANSLATE_COMMENT
source: Comment
hsb: Komentar

# sF_TRANSLATE_CURRENT
source: Current
hsb: Přełožk

# sF_BLOCKUSERS_BUTTON_BLOCK
source: Block this person
hsb: Tutón kontakt blokować

# sF_BLOCKUSERS_BUTTON_UNBLOCK
source: Unblock this person
hsb: Tutu wosobu njeblokować

# sF_OPTIONS_TCB10
source: Automatically pause Winamp during calls
hsb: Při zawołanjach Winamp awtomatisce zastajić

# sF_OPTIONS_CB21
source: Ring PC speaker
hsb: Přez PC-wótřerěčaki zwonić

# sBUDDYMENU_SPEEDDIAL
source: Set Speed Dial...
hsb: Krótku wólbu nastajić…

# sTRAYHINT_PROFILE_NOT_LOGGED_IN
source: Not signed in
hsb: Njejsće přizjewjeny

# sCONFIRM_OFFLINE
source: All calls will be disconnected. Are you sure you want to go offline?
hsb: Wšě zawołanja so přetorhnu. Chceće woprawdźe offline hić?

# sREMOVE_BUDDY_PROMPT
source: Remove %s from Contacts?
hsb: %s z kontaktow wotstronić?

# sTRAYMENU_LOGIN
source: Sign in
hsb: Přizjewić

# sBUDDYMENU_INVITE_CONFERENCE
source: Invite to group call
hsb: Na konferencu přeprosyć

# sCALLING_BLOCKED
source: You can't communicate with this person because you have blocked them.
hsb: Njemóžeće z tutym kontaktom komunikować, dokelž sće jón zablokował.

# sF_OPTIONS_RADIOGROUP1
source: Allow calls from...
hsb: Zawołanja dowolić...

# sF_OPTIONS_RG1_1
source: anyone
hsb: wot kóždeho

# sF_OPTIONS_RG1_3
source: people in my Contact list only
hsb: jenož wot kontaktow w mojej kontaktnej lisćinje

# sF_OPTIONS_RADIOGROUP2
source: Allow IMs from...
hsb: Hnydomne powěsće dowolić…

# sF_OPTIONS_RG2_1
source: anyone
hsb: wot kóždeho

# sF_OPTIONS_RG2_3
source: people in my Contact list only
hsb: jenož wot kontaktow w mojej kontaktnej lisćinje

# sQUIT_PROMPT_CAP
source: Sure you want to quit Skype?
hsb: Chceće Skype woprawdźe skónčić?

# sQUIT_PROMPT_TITLE
source: Quit Skype?
hsb: Skype skónčić?

# sREMOVE_BUDDY_PROMPT_CAP
source: Remove contact?
hsb: Kontakt wotstronić?

# sREMOVE_BUDDY_PROMPT_TITLE
source: Remove contact?
hsb: Kontakt wotstronić?

# sCONFIRM_OFFLINE_CAP
source: Go offline?
hsb: Offline hić?

# sCONFIRM_OFFLINE_TITLE
source: Go offline?
hsb: Offline hić?

# sCALLING_BLOCKED_CAP
source: Blocked
hsb: Zablokowany

# sCALLING_BLOCKED_TITLE
source: Blocked
hsb: Zablokowany

# sINFORM_DND_CAP
source: Warning
hsb: Warnowanje

# sINFORM_DND_TITLE
source: Warning
hsb: Warnowanje

# sLANGUAGE_ERROR
source: Error %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
hsb: Zmylk %s|Skype njemóžeše wužiwarsku rěčnu dataju začitać. Skontrolujće, hač je płaćiwa Skypowa rěčna dataja a spytajće hišće raz.

# sLANGUAGE_ERROR_TITLE
source: Error
hsb: Zmylk

# sLANGUAGE_ERROR_CAP
source: Error
hsb: Zmylk

# sF_HOTKEYEDIT_ERROR_CAP
source: Warning
hsb: Warnowanje

# sF_HOTKEYEDIT_ERROR_TITLE
source: Warning
hsb: Warnowanje

# sF_TRANSLATE_CONFIRM_NOSAVE_CAP
source: Save changes?
hsb: Změny składować?

# sF_TRANSLATE_CONFIRM_NOSAVE_TITLE
source: Save changes?
hsb: Změny składować?

# sLAST_SEEN
source: last seen:
hsb: posledni raz online:

# sAVATAR_MENUITEM_CONF_REMOTE_HANGUP
source: Leave group call
hsb: Konferencu wopušćić

# sAVATAR_MENUITEM_CONF_INCOMING_REJECT
source: Reject group call
hsb: Přeprošenje na konferencu wotpokazać

# sCALL_CONFIRM_HOLD_ON_ANSWER_1
source: Answer group call from %s and put %s on hold?
hsb: Do konferency wot %s zastupić a zawołanje z %s dźeržeć?

# sCALL_CONFIRM_HOLD_ON_ANSWER_2
source: Answer call from %s and put group call with %s on hold?
hsb: Zawołanje wot %s přiwzać a konferencu z %s dźeržeć?

# sCALL_CONFIRM_HOLD_ON_ANSWER_3
source: Answer group call from %s and put call with %s on hold?
hsb: Do konferency wot %s zastupić a konferencu z %s dźeržeć?

# sCONF_TOO_MUCH_PARTICIPANTS_TITLE
source: Error
hsb: Zmylk

# sCALL_LB2_BUSY
source: Busy
hsb: Dźěła...

# sF_STARTCONF_TITLE
source: Start a group call
hsb: Konferencu startować

# sF_STARTCONF_ALL_CONTACTS_LABEL
source: Choose contacts
hsb: Kontakty wubrać

# sF_STARTCONF_SELECTED_CONTACTS_LABEL
source: Group call participants (max. %d)
hsb: Konferencni wobdźělnicy (maks. %d):

# sF_STARTCONF_ADD_BUTTON
source: Select
hsb: Wubrać

# sF_STARTCONF_REMOVE_BUTTON
source: Remove
hsb: Wotstronić

# sF_STARTCONF_CANCEL_BUTTON
source: Cancel
hsb: Přetorhnyć

# sDEFAULT_CONFERENCE_TOPIC
source: Enter a topic for the conversation
hsb: Temu za konwersaciju zapodać

# sF_BLOCK_INVALID_HANDLE
source: The Skype Name you entered is invalid.
hsb: Zapodate Skype-mjeno je njepłaćiwe.

# sF_BLOCK_INVALID_HANDLE_TITLE
source: Error
hsb: Zmylk

# sF_BLOCK_INVALID_HANDLE_CAP
source: Cannot block
hsb: Blokowanje njemóžno

# sF_USERENTRY_ERROR_TOO_MANY_ATTEMPTS
source: There were too many failed sign-in attempts, please wait 1 minute before you retry.
hsb: Přewjele přizjewjenskich pospytow, čakajće 1 mjeńšinu, prjedy hač znowa pospytujeće.

# sCALL_LB2_FAILED_SOUND_RECORDING_ERROR
source: Problem with recording device.
hsb: Problem z nahrawanskim gratom.

# sCALL_LB2_FAILED_SOUND_PLAYBACK_ERROR
source: Problem with playback device.
hsb: Problem z wothrawanskim gratom.

# sF_OPTIONS_TNTCB20
source: Automatically adjust microphone settings
hsb: Mikrofonowe nastajenja awtomatisce přiměrić

# sINVALID_NUMBER
source: The phone number you tried to dial was not entered correctly. You must dial + then the country code and number you wish to call. Example: +1 212 555 1212
hsb: Telefonowe čisło, kotrež sće zapodał, njeje prawe abo njewobsahuje krajne předwolenje (na př. +49123456789 abo 0049123456789)

# sPSTN_ERR_UNKNOWN
source: Sorry, there was a problem. Please try again.
hsb: Bohužel je problem wustupił. Prošu spytajće hišće raz.

# sPSTN_RES_6423
source: No Skype Credit.
hsb: Žane Skype-dobroměće.

# sPSTN_RES_9401
source: Sorry, call failed.
hsb: Zawołanje je so njeporadźiło.

# sPSTN_RES_9402
source: No Skype Credit.
hsb: Žane Skype-dobroměće.

# sPSTN_RES_9409
source: Sorry, call failed.
hsb: Zawołanje je so njeporadźiło.

# sPSTN_RES_10404
source: Invalid phone number
hsb: Njepłaćiwe telefonowe čisło

# sPSTN_RES_10486
source: Phone number busy
hsb: Wobsadźeny

# sF_OPTIONS_GREETING_RECORD
source: Record
hsb: Nahraće

# sF_OPTIONS_GREETING_PLAYBACK
source: Playback
hsb: Wothraće

# sF_OPTIONS_GREETING_DELETE
source: Reset to default voicemail greeting
hsb: Standardnu připowědź wobnowić

# sF_OPTIONS_GREETING_STOP
source: Stop
hsb: Stój

# sF_HOTKEY_EDITOR_OK
source: OK
hsb: W porjadku

# sF_HOTKEY_EDITOR_CANCEL
source: Cancel
hsb: Přetorhnyć

# sCALL_PSTN_HOME
source: Home (%s)
hsb: Priwatny (%s)

# sCALL_PSTN_MOBILE
source: Mobile (%s)
hsb: Mobilny telefon (%s)

# sCALL_PSTN_OFFICE
source: Office (%s)
hsb: Službny (%s)

# sCALL_SKYPE
source: Skype Call
hsb: Skype-zawołanje

# sSTATUS_PSTN
source: phone number
hsb: telefonowe čisło

# sF_CONFIRM_BLOCK
source: Block
hsb: Blokować

# sF_BLOCKUSERS_LABEL_USERNAME
source: You can prevent a person from contacting you by selecting their name from the list below.
hsb: Móžeće kontakt blokować, wuběrajo jeho mjeno ze slědowaceje lisćiny.

# sF_BLOCKUSERS_LABEL_USERS
source: Blocked people:
hsb: Zablokowane kontakty:

# sF_USERPROFILE_OPENDLG_CAPTION
source: Choose your picture
hsb: Wubjerće swój wobraz

# sF_OPTIONS_TCB18
source: Show emoticons
hsb: Emotikony pokazać

# sF_AVATAR_BROWSER_WRONG_FILE
source: The file you chose was invalid.
hsb: Wubrana dataja bě njepłaćiwa.

# sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE
source: Remove picture?
hsb: Wobraz wotstronić?

# sF_AVATAR_BROWSER_DELETE_PROMPT_CAP
source: Remove picture?
hsb: Wobraz wotstronić?

# sPSTN_RES_6009
source: Invalid phone number
hsb: Njepłaćiwe telefonowe čisło

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL
source: File sent.
hsb: Dataja pósłana.

# sFILETRANSFER_STATUS_TEXT_RECEIVED
source: File received.
hsb: Dataja přijata.

# sFILETRANSFER_STATUS_TEXT_CANCELLED
source: Sending cancelled
hsb: Přenjesenje přetorhnjene

# sFILETRANSFER_SAVEDLG_TITLE
source: Save
hsb: Składować

# sFILETRANSFER_CLOSE_TEXT
source: Are you sure you want to cancel? If you do, %s will not receive this file.
hsb: Chceće woprawdźe přetorhnyć? Jeli to činiće, %s tutu dataju njedóstanje.

# sFILETRANSFER_CLOSE_TITLE
source: Cancelling
hsb: Přetorhnyć

# sFILETRANSFER_CLOSE_CAP
source: Stop sending file
hsb: Słanje dataje přetorhnyć

# sFILETRANSFER_INFORM
source: Add this person as a contact to send and receive files.
hsb: Móžeće daty jenož kontaktam pósłać, kotrež su kontaktne daty z wami wuměnili.

# sFILETRANSFER_HINT1_RELAYED
source: You have a relayed connection. This means that sending will be slow.
hsb: Maće indirektny zwisk. To woznamjenja, zo pósłanje budźe pomałe.

# sBUDDYMENU_SENDFILE
source: Send files...
hsb: Dataje pósłać...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
hsb: Přetorhnjeny

# sFILETRANSFER_STATUS_TEXT_FAILED_2
source: Sending failed
hsb: Słanje je so njeporadźiło

# sFILETRANSFER_CLOSE_TEXT_2
source: Are you sure you want to cancel? If you cancel now you will not receive this file.
hsb: Chceće woprawdźe přetorhnyć? Jeli nětko přetorhnjeće, njedóstanjeće dataju.

# sFILETRANSFER_VIRUS_TEXT
source: Files can contain viruses. We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender. Are you sure you want to accept this file?
hsb: Dataje móža wirusy wobsahować. Poručamy wam antiwirusowu softwaru wužiwać, byrnjež byšće wotpósłar znał. Chceće tutu dataju přiwzać?

# sFILETRANSFER_VIRUS_TITLE
source: Accept file
hsb: Dataju přiwzać

# sFILETRANSFER_VIRUS_CAP
source: Accept the file(s)
hsb: Dataje přiwzać

# sPSTN_RES_10403
source: You can't call this number on Skype right now.
hsb: Tute čisło njeda so tuchwilu přez Skype zawołać.

# sPSTN_RES_10408
source: Could not connect.
hsb: Zwiskowy zmylk.

# sPSTN_RES_10420
source: Bad extension
hsb: Njepłaćiwe čisło za bjezposrědnje wolenje

# sPSTN_RES_10482
source: Phone network error
hsb: Zmylk w telefonowej syći

# sPSTN_RES_10484
source: Invalid phone number
hsb: Njepłaćiwe telefonowe čisło

# sPSTN_RES_10487
source: Busy
hsb: Wobsadźeny

# sPSTN_RES_10500
source: Phone network error
hsb: Zmylk w telefonowej syći

# sPSTN_RES_10503
source: Service unavailable
hsb: Słužba k dispoziciji njesteji

# sPSTN_RES_10504
source: Could not connect
hsb: Zwiskowy zmylk

# sPSTN_RES_10600
source: Network busy
hsb: Syć přećežena

# sPSTN_RES_10603
source: Number busy
hsb: Čisło wobsadźene

# sPSTN_RES_10604
source: Invalid phone number
hsb: Njepłaćiwe telefonowe čisło

# sPSTN_RES_10686
source: Network busy
hsb: Syć přećežena

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Please sign in with your new password.
hsb: Sće runje swoje hesło změnił. Prošu přizjewće so ze swojim nowym hesłom.
