Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sF_MULTICHAT_FT_NOTIFICATION_SINGLE
source: /me sent file %s
hsb: /me je dataju %s pósłał

# sF_MULTICHAT_FT_NOTIFICATION_MULTIPLE
source: /me sent files %s
hsb: /me je dataje %s pósłał

# sAUDIO_PLAYBACK_ERROR_TITLE
source: Sound playback error
hsb: Zmylk při wothrawanju zynka

# sAUDIO_PLAYBACK_ERROR1
source: Error with sound file.
hsb: Zmylk ze zynkowej dataju.

# sAUDIO_PLAYBACK_ERROR2
source: This sound file can't be found and may have been deleted.
hsb: Tuta zynkowa dataja njeda so namakać a je snano zhašana.

# sAUDIO_PLAYBACK_ERROR3
source: This sound file is too big for Skype to play (maximum file size 1.5 MB).
hsb: Tuta zynkowa dataja je přewulka, zo Skype ju wothrawa (maksimalna datajowa wulkosć 1,5 MB).

# sAUDIO_PLAYBACK_ERROR4
source: Skype can't read the file.
hsb: Dataja njeda so čitać.

# sAUDIO_PLAYBACK_ERROR5
source: This sound file is in a format that is not supported by Skype.
hsb: Format zynkoweje dataje so wot Skype njepodpěruje.

# sAUDIO_PLAYBACK_ERROR6
source: Playback not supported.
hsb: Wothraće so njepodpěruje.

# sPSTN_RES_9403
source: Account blocked.
hsb: Konto zablokowane.

# sF_AVATAR_BROWSER_MSG3_1
source: The file %s can't be used as a picture.
hsb: Dataja %s njeda so jako wobraz wužiwać.

# sF_AVATAR_BROWSER_MSG3_2
source: Please select a new file and try again.
hsb: Prošu wubjerće nowu dataju a spytaj hišće raz.

# sF_AVATAR_BROWSER_MSG3_TITLE
source: File can't be used
hsb: Dataja njeda so wužiwać

# sF_SOUNDS_MSG3_1
source: The file %s can't be used as a sound.
hsb: Dataja %S njeda so jako zynk wužiwać.

# sF_SOUNDS_MSG3_2
source: Please select a new file and try again.
hsb: Prošu wubjerće nowu dataju a spytajće hišće raz.

# sF_SOUNDS_MSG3_TITLE
source: File can't be used
hsb: Dataja njeda so wužiwać

# sF_OPTIONS_CF_DEFAULT_TEXT2
source: Enter Skype Name
hsb: Zapodajće Skype-mjeno

# sDATAPATH_REMOVED
source: The files that Skype needs to work can't be found. <br />Please check your network connections and try again later.
hsb: Dataje, kotrež Skype trjeba, njehodźa so namakać.<br />Prošu přepruwujće swoje syćowe zwiski a spytajće pozdźišo hišće raz.

# sDATAPATH_REMOVED_TITLE
source: Skype can't continue running and will close
hsb: Skype hižo njeda so wuwjesć a so skónči

# sDATAPATH_MISSING
source: The files that Skype needs to work can't be found. <br /> Please download and reinstall Skype to fix this problem.
hsb: Dataje, kotrež Skyp trjeba, njehodźa so namakać.<br />Prošu sćehńće a instalujće Skype znowa, zo byšće tutón problem wotstronił.

# sDATAPATH_MISSING_TITLE
source: Skype can't continue running and will close
hsb: Skype hižo njeda so wuwjesć a so skónči

# sDATAPATH_MISSING_CAPTION
source: Information
hsb: Informacije

# sF_OPTIONS_FORWARD_HINT9
source: Your call forwarding settings have been changed in another application.
hsb: Waše nastajenja za dalesposrědkowanje zawołanjow su so w druhim programje změnili.

# sF_OPTIONS_FORWARD_HINT10
source: If you want to change your call forwarding settings, click Reset and enter them here
hsb: Jeli chceće swoje nastajenja za dalesposrědkowanje zawołanjow změnić, klikńće na Wróćo stajić a zapodajće ju tu

# sF_OPTIONS_BTN_RESET
source: Reset to default
hsb: Na standard wróćo stajić

# sF_OPTIONS_VIDEO_LB1
source: Select webcam:
hsb: Webcam wubrać:

# sF_OPTIONS_VIDEO_ENABLE
source: Enable video
hsb: Widejo zmóžnić

# sF_OPTIONS_VIDEO_SEND_AUTOMATICALLY
source: Start my video automatically when I am in a call
hsb: Widejo za zawołanje awtomatisce startować

# sF_OPTIONS_LBC_VIDEO
source: <b>Video settings:</b> Set up your webcam
hsb: Konfigurujće swoju webcam

# sCONTACT_GROUP_UNKNOWN
source: Requests to new contacts
hsb: Naprašowanja do nowych kontaktow

# sCONTACT_GROUP_PENDINGAUTH
source: Requests from new contacts
hsb: Naprašowanja wot nowych kontaktow

# sCONTACT_GROUP_AUTHORIZED
source: Authorized contacts
hsb: Awtorizowane kontakty

# sCONTACT_GROUP_UNGROUPED
source: Ungrouped
hsb: Njezeskupjeny

# sF_USERPROFILE_DEF_TIMEZONE
source: My computer's
hsb: Časowe pasmo ličaka

# sACL_REMOVABLE_WARNING
source: You are running Skype from a USB flash drive. Any data stored by %s may not be available on other computers where this devices is used.
hsb: Wužiwaće Skype na USB-wothrawaku. Wšě daty, kotrež so wot %s składuja, snano na druhich ličakach, kotrež tajke graty wužiwaja, k dispoziciji njesteja.

# sF_AUTHQUERY_DEFAULT2
source: Hello! Please add me to your Contact list.
hsb: Halo! Prošu přiwzmiće mje do swojeje kontaktneje lisćiny.

# sMOODMESSAGE_HINT
source: Enter mood message
hsb: Zapodajće powěsć za wšěch wašich přećelow

# sSTATUS_OFFLINE_VM
source: Offline with voice messaging
hsb: Offline - wotmołwjak aktiwny

# sSTATUS_OFFLINE_CF
source: Offline with call forwarding
hsb: Offline z dalesposrědkowanjom zawołanjow

# sSTATUSPAGE_SKYPEOUT_SHORT
source: Credit expires %s <a href="skype:?dialpad"> Make a call</a>.
hsb: Dobroměće spadnje %s. <a href="skype:?dialpad">Zawołać</a>.

# sF_USERENTRY_LINK_REGISTER
source: Don't have a Skype Name?
hsb: Nimaće hišće Skype-mjeno?

# sF_USERENTRY_LOGGING_HELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
hsb: <a href="skype:?go#help.password.faq1">Pomoc</a>

# sMAINMENU_CONTACTS_IMPORT
source: Import Contacts...
hsb: Kontakty importować…

# sMAINMENU_TOOLS_TRANSLATE
source: Edit Skype Language File...
hsb: Rěčnu dataju wobdźěłać

# sF_USERENTRY_ERROR_1101
source: Skype can't connect.
hsb: Skype njemóžeše zwjazać.

# sF_USERENTRY_ERROR_1104
source: Your Skype Name and password were not recognized. Please check and try again.
hsb: Wašej Skype-mjeno a hesło njejstej so spóznałoj. Prošu spytajće hišće raz.

# sF_OPTIONS_CB_WEBPRESENCE
source: Allow my online status to be shown on the web
hsb: Mój status smě so w syći pokazać

# sF_OPTIONS_LB_WEBPRESENCE1
source: Learn more
hsb: Dalše informacije

# sF_OPTIONS_LBC_SOUNDLIBRARY
source: My custom sounds
hsb: Moje swójske zynki

# sF_OPTIONS_CB_PLAYSOUND
source: Play this sound
hsb: Tutón zynk wothrać

# sF_OPTIONS_LB_WHEN
source: Select which events play a sound
hsb: Zynk wothrać, hdyž

# sF_OPTIONS_BTN_IMPORT
source: Import sounds
hsb: Zynki importować

# sF_OPTIONS_BTN_ONLINESOUNDS
source: Get more ringtones and custom sounds
hsb: Wjace klinkačkowych zwukow a swójskich zynkow kupić

# sF_SOUNDS_DEFAULT_SOUND_TEXT10
source: Skype knocking sound
hsb: Skype - klepanski zynk

# sF_SOUNDS_DEFAULT_SOUND_TEXT11
source: Skype call error1
hsb: Skype zawołanski zmylk1

# sF_SOUNDS_DEFAULT_SOUND_TEXT12
source: Skype call error2
hsb: Skype zawołanski zmylk2

# sF_SOUNDS_DEFAULT_SOUND_TEXT14
source: Skype incoming contacts
hsb: Skype dochadźace kontakty

# sF_SOUNDS_DEFAULT_SOUND_TEXT15
source: Skype incoming voice message
hsb: Skype dochadźacy rěčenska powěsć

# sF_SOUNDS_DEFAULT_SOUND_TEXT16
source: Skype incoming file
hsb: Skype dochadźaca dataja

# sF_SOUNDS_DEFAULT_SOUND_TEXT17
source: Skype incoming request
hsb: Skype dochadźace naprašowanje

# sF_SOUNDS_DEFAULT_SOUND_TEXT18
source: Skype sign in sound
hsb: Skype zynk přizjewjenja

# sF_SOUNDS_DEFAULT_SOUND_TEXT19
source: Skype sign out sound
hsb: Skype zynk wotzjewjenja

# sF_SOUNDS_DEFAULT_SOUND_TEXT20
source: Skype contact offline
hsb: Skype kontakt offline

# sF_SOUNDS_DEFAULT_SOUND_TEXT21
source: Skype message sent
hsb: Skype hnydomna powěsć wotpósłana

# sF_SOUNDS_DEFAULT_SOUND_TEXT22
source: Skype voice message sent
hsb: Skype rěčenska powěsć pósłana

# sF_SOUNDS_DEFAULT_SOUND_TEXT23
source: Skype file sending complete
hsb: Skype přenjesenje dataje dokónčene

# sF_SOUNDS_DEFAULT_SOUND_TEXT24
source: Skype file sending failed
hsb: Skype přenjesenje dataje njeporadźiło

# sF_SOUNDS_DEFAULT_SOUND_TEXT25
source: Contact added
hsb: Skype kontakt do chata zastupi

# sF_SOUNDS_DEFAULT_SOUND_TEXT26
source: Contact left
hsb: Skype kontakt chat wopušća

# sF_OPTIONS_SOUNDS_KNOCKING
source: knocking
hsb: při zawołanju klepa

# sF_OPTIONS_SOUNDS_ERROR1
source: call error1
hsb: zawołanski zmylk 1 wustupuje

# sF_OPTIONS_SOUNDS_ERROR2
source: call error2
hsb: zawołanski zmylk 2 wustupuje

# sF_OPTIONS_SOUNDS_CONTACTS
source: incoming contacts
hsb: kontakty dóńdu

# sF_OPTIONS_SOUNDS_VOICEMAIL
source: incoming voice message
hsb: rěčenska powěsć dóńdźe

# sF_OPTIONS_SOUNDS_FILE
source: incoming file
hsb: dataja dóńdźe

# sF_OPTIONS_SOUNDS_AUTH
source: incoming request for my details
hsb: naprašowanje wo mojich datach dóńdźe

# sF_OPTIONS_SOUNDS_LOGIN
source: I sign in
hsb: so přizjewjam

# sF_OPTIONS_SOUNDS_LOGOUT
source: I sign out
hsb: so wotzjewjam

# sF_OPTIONS_SOUNDS_OFFLINE
source: my contact goes offline
hsb: jedyn z mojich kontaktow offline dźe

# sF_OPTIONS_SOUNDS_IM_SENT
source: I send a message
hsb: powěsć sćelu

# sF_OPTIONS_SOUNDS_SEND_VM
source: I send a voice message
hsb: rěčensku powěsć sćelu

# sF_OPTIONS_SOUNDS_FT_COMPLETED
source: file has been sent
hsb: dataja je so pósłała

# sF_OPTIONS_SOUNDS_FT_FAILED
source: file sending failed
hsb: słanje dataje je so njeporadźiło

# sF_OPTIONS_SOUNDS_USER_ADDED
source: person was added to the group call
hsb: kontakt je do konferency zastupił

# sF_OPTIONS_SOUNDS_USER_LEFT
source: person left the group call
hsb: kontakt je konferencu wopušćił

# sF_OPTIONS_RC_REC_VIDEO1
source: no one
hsb: nikoho

# sF_OPTIONS_RC_REC_VIDEO2
source: people in my Contact list only
hsb: kontaktow, kotrež su w mojej kontaktnej lisćinje

# sF_OPTIONS_RC_REC_VIDEO3
source: anyone
hsb: kóždeho

# sF_OPTIONS_SOUNDS_RESET_CAP
source: Reset all sounds?
hsb: Wšě zynki wróćo stajić?

# sF_OPTIONS_SOUNDS_RESET_TEXT
source: All your sounds will be reset back to the original defaults. Are you sure?
hsb: Wšě waše zynki staja so wróćo do prěnjotnych standardnych zynkow. Chceće to činić?

# sF_CONFIRM_REMOVE
source: Remove
hsb: Wotstronić

# sAUDIO_PLAYBACK_ERROR_REMOVE
source: Remove this sound file from your sounds library?
hsb: Tutu awdiodataju z wašeje zběrki wotstronić?

# sAUDIO_PLAYBACK_ERROR_TITLE2
source: Unsupported file format
hsb: Datajowy format so njepodpěruje

# sF_USERINFO_LABEL_MOOD
source: Mood
hsb: Wosobinska powěsć

# sF_CHANGE_PASSWORD_TEXT10
source: New password can't be the same as the old password.
hsb: Nowe hesło njemóže samsne kaž stare hesło być.

# sF_CHANGE_PASSWORD_TEXT11
source: You must be signed in to change your password.
hsb: Dyrbiće přizjewjeny być, zo byšće swoje hesło změnik.

# sF_CHANGE_PASSWORD_TEXT12
source: You should change your password to protect your security.
hsb: Wy měł swoje hesło za swoju wěstotu změnić.

# sF_CHANGE_PASSWORD_CAP1
source: Password changed
hsb: Hesło změnjene

# sF_CHANGE_PASSWORD_CAP2
source: Incorrect password
hsb: Wopačne hesło

# sF_SOUNDS_DEFAULT_SOUND_TEXT27
source: Skype call forwarded.
hsb: Skype-zawołanje so dale posrědkuje

# sF_OPTIONS_SOUNDS_FORWARDED
source: Call is forwarded
hsb: Zawołanje so dale posrědkuje

# s_FVIDEOTEST_BUTTON_SETTINGS
source: Webcam settings
hsb: Webcamowe nastajenja

# sREMOVE_CONTACTS_PROMPT
source: Remove %d selected contacts?
hsb: %d wubranych kontaktow wotstronić?

# sREMOVE_CONTACTS_TITLE
source: Remove contacts
hsb: Kontakty wotstronić

# sREMOVE_CONTACTS_CAP
source: Remove contacts
hsb: Kontakty wotstronić

# sUNSAFE_FILE
source: %s is an executable file. It may contain viruses or code that could harm your computer.<br /><br />Are you sure you want to open it?
hsb: "%s" je wuwjedźomna dataja. Móže wirusy abo kod wobsahować, kotrež móža waš ličak škodować.<br /><br />Chceće dataju woprawdźe wočinić?

# sUNSAFE_FILE_TITLE
source: File warning
hsb: Datajowe warnowanje

# sUNSAFE_FILE_CAP
source: File warning
hsb: Datajowe warnowanje

# sERROR_HINT_VIDEO_4
source: Unknown error
hsb: Njeznaty zmylk

# sERROR_HINT_VIDEO_5
source: Video engine not initialized.
hsb: Widejomašina njeje inicializowana.

# sERROR_HINT_VIDEO_6
source: Video source isn't delivering the stream in the correct format.
hsb: Widejožórło njemóže datowy prud w korektnym formaće k dispoziciji stajić.

# sERROR_HINT_VIDEO_7
source: No webcam found. Connect your webcam or check it's plugged in properly.
hsb: Žana webcam namakana. Prošu přizamkńće webcam abo přepruwujće přizamk.

# sERROR_HINT_VIDEO_8
source: Skype can't access your webcam. Please close down all applications using or showing video.
hsb: Skype tuchwilu nima přistup na wašu webcam. Začińće wšě programy, kotrež widejo wužiwaja.

# sERROR_HINT_VIDEO_9
source: Internal error (Control packet unknown).
hsb: Interny zmylk (kontrolny pakćik njeznaty).

# sERROR_HINT_VIDEO_10
source: Failed to render the stream to a video picture.
hsb: Widejoprud njeda so předstajić.

# sFILETRANSFER_STATUS_TEXT_FAILED_READ
source: File sending failed. Unable to read file.
hsb: Datajowe přenjesenje je so njeporadźiło. Dataja njeda so čitać.

# sPSTN_RES_10502
source: Service unavailable
hsb: Słužba k dispoziciji njesteji

# sVIDEOMENU_START_SENDING
source: Turn Your Video On
hsb: Widejo startować

# sVIDEOMENU_STOP_SENDING
source: Stop My Video
hsb: Widejo zastajić

# sVIDEOMENU_HIDE_MYSELF
source: Hide My Video Automatically
hsb: Moje widejo awtomatisce schować

# sVIDEOMENU_SETTINGS
source: Video Settings
hsb: Widejonastajenja

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT1
source: Ringtone (Classic)
hsb: Zwonjenje (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT2
source: Dial tone (Classic)
hsb: Wolenski zynk (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT3
source: Busy signal (Classic)
hsb: Zynk za wobsadźeny (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT4
source: Call on hold (Classic)
hsb: Zawołanje dźeržeć (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT5
source: Resuming call (Classic)
hsb: Ze zawołanjom pokročować (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT6
source: Connecting call (Classic)
hsb: Zwjazowanje (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT7
source: Hang up (Classic)
hsb: Zynk za skónčene zawołanja (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT8
source: Received IM (Classic)
hsb: Hnydomna powěsć dóšła (klasiski)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT9
source: Contact online (Classic)
hsb: Kontakt online (klasiski)

# sF_OPTIONS_SOUND_TOO_BIG_CAPTION
source: Sound import failed
hsb: Importowanje zynka je so njeporadźiło

# sDIALPAD
source: Call phones
hsb: Wolenske tasty

# sF_SMS_STATUS_CREDIT
source: Not enough Skype Credit.
hsb: Skype-dobroměće njedosaha.

# sBUDDYMENU_SENDSMS
source: Send SMS Message
hsb: SMS pósłać

# sF_OPTIONS_PAGE_SMS
source: SMS settings
hsb: SMS-nastajenja

# sF_OPTIONS_LBC_SMS
source: <b>SMS settings:</b> Send text messages directly from Skype
hsb: SMS direktnje přez Skype pósłać

# sF_OPTIONS_SMS_LB2
source: Send a verification code to your mobile number
hsb: Wobkrućenski kod na čisło wašeho mobilneho telefona pósłać

# sF_OPTIONS_SMS_LB3
source: Enter the code you received on your phone and click Submit
hsb: Zapodajće kod, kotryž sy na swojim telefonje dóstał a klikńće na Wotpósłać

# sF_OPTIONS_BTN_SEND_CODE
source: Send
hsb: Pósłać

# sF_OPTIONS_BTN_SUBMIT_CODE
source: Submit
hsb: Wotpósłać

# sF_OPTIONS_SMS_STATUS_LB1
source: The verification code has been sent
hsb: Wobkrućenski kod je so pósłał

# sF_OPTIONS_SMS_STATUS_LB2
source: Sending failed.
hsb: Pósłanje je so njeporadźiło.

# sF_OPTIONS_SMS_STATUS_LB3
source: Try to resend confirmation code
hsb: Spytajće wobkrućenski kod hišće raz słać

# sF_OPTIONS_SMS_STATUS_LB4
source: The confirmation code is not valid
hsb: Wobkrućenski kod płaćiwy njeje

# sF_OPTIONS_SMS_STATUS_LB5
source: The code worked, your mobile number has been verified
hsb: Kod je fungował, čisło wašeho mobilneho telefona je so wobkrućiło

# sF_OPTIONS_SMS_STATUS_LB7
source: The phone number was not recognized or it can't receive SMS
hsb: Zawołanske čisło njeje so spóznało abo njeje přihódne za SMS-přijimanje

# sF_OPTIONS_SMS_STATUS_LB8
source: Please enter the correct mobile number and resend the code
hsb: Prošu zapodajće prawe čisło mobilneho telefona a pósćelće kod hišće raz

# sF_OPTIONS_SMS_STATUS_LB9
source: Sorry, the number failed. Please try again.
hsb: Bohužel je čisło njeporadźiło. Prošu spytajće hišće raz.

# sF_OPTIONS_LINK_SMS
source: Learn more about SMS
hsb: Dalše informacije wo SMS

# sF_PAYMENTS_BTN_CLOSE
source: Close
hsb: Začinić

# sF_OPTIONS_SMS_HINT
source: Type in your mobile number
hsb: Čisło wašeho mobilneho telefona zapodać

# sF_TRANSLATE_SEARCH
source: Search
hsb: Pytać

# sF_TRANSLATE_SEARCH_AGAIN
source: Search again
hsb: Hišće raz pytać

# sF_TRANSLATE_NOT_FOUND
source: Sorry, string not found.
hsb: Pytanski tekst njeje so namakał.

# sF_UPGRADE_FRM_CAPTION
source: Update
hsb: Aktualizacija

# sF_UPGRADE_FORCED_CAPTION
source: Skype update required.
hsb: Skype-aktualizacija trěbna.

# sF_UPGRADE_NORMAL_CAPTION
source: Download a Skype update.
hsb: Sćehńće Skype-aktualizaciju.

# sF_UPGRADE_LINK
source: View technical release notes for this update.
hsb: Techniske informacije wo tutej aktualizacij pokazaći.

# sF_UPGRADE_FORCED_TEXT1
source: The version of Skype you are running needs to be updated for the following reason:
hsb: Skype-wersija, kotruž wužiwaće, dyrbi so ze slědowaceje přičiny aktualizować:

# sF_UPGRADE_FORCED_TEXT2
source: You need to update Skype now for security reasons.
hsb: Dyrbiće z přičinow wěstoty Skype nětko aktualizować.

# sF_UPGRADE_NORMAL_TEXT1
source: There's a new version of Skype available. Update now to get the latest features and improvements.
hsb: Nowa Skype-wersija k dispoziciji steji. Zaktualizujće nětko, zo byšće najnowše funkcije a polěpšenja dóstał.

# sF_UPGRADE_NORMAL_TEXT2
source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
hsb: To je <b>hłowna wersija</b>, tuž wažna aktualizacija, kotraž nowe funkcije zawjeduje a wjele polěpšenjow wobsahuje.

# sF_UPGRADE_INIT
source: Initializing...
hsb: Inicializuje so…

# sF_UPGRADE_PAUSED
source: Download paused
hsb: Sćehnjenje zastajene

# sF_UPGRADE_DOWNLOAD_CAPTION
source: Downloading...
hsb: Sćahuje so…

# sF_UPGRADE_DOWNLOAD_TEXT
source: Please wait while an update for Skype is being downloaded.
hsb: Prošu čakajće, mjeztym zo so aktualizacija za Skype sćahuje.

# sF_UPGRADE_DOWNLOAD_PROGRESS
source: %d%% done, %s remaining (%d KB/s)
hsb: %d%% skónčeny, %s wyše (%d KB/s)

# sF_UPGRADE_DOWNLOAD_FILESIZE
source: File size %d KB
hsb: Datajowa wulkosć %d KB

# sF_UPGRADE_BTN_DECIDELATER
source: Decide later
hsb: Pozdźišo rozsudźić

# sF_UPGRADE_BTN_CANCEL
source: Cancel
hsb: Přetorhnyć

# sF_UPGRADE_BTN_DOWNLOAD
source: Download
hsb: Sćahnyć

# sF_UPGRADE_BTN_HIDE
source: Hide
hsb: Schować

# sF_OPTIONS_PAGE_UPDATES
source: Advanced settings
hsb: Rozšěrjene nastajenja

# sF_OPTIONS_LBC_UPDATES
source: <b>Advanced settings:</b> Skype updates and external programs
hsb: Skype-aktualizacije a eksterne programy

# sCALL_LB2_DROPPED
source: Call dropped
hsb: Zawołanje skónčene

# sF_UPGRADE_BTN_OK
source: OK
hsb: W porjadku

# sF_UPGRADE_BTN_QUIT
source: Quit Skype
hsb: Skype skónčić

# sF_UPGRADE_BTN_RETRY
source: Retry
hsb: Hišće raz spytać

# sF_UPGRADE_FAILED_CAPTION
source: Problem during download
hsb: Problem za sćehnjenje

# sF_UPGRADE_FAILED_TEXT1
source: Download of the Skype update failed.
hsb: Sćehnjenje Skype-aktualizacije je so njeporadźiło.

# sF_UPGRADE_FAILED_TEXT2
source: to go online and download the upgrade manually.
hsb: , zo byšće online šoł a aktualizaciju manuelnje sćahnył.

# sF_UPGRADE_FAILED_LINK
source: Click here
hsb: Tu kliknyć

# sF_OPTIONS_SMS_STATUS_LB10
source: You do not have enough Skype Credit to send a code
hsb: Nimaće dosć dobroměća, zo byšće wobkrućenski kod pósłał.

# sF_UPGRADE_UPTODATE
source: You already have the latest version of Skype installed.
hsb: Maće hižo najnowšu Skype-wersiju.

# sF_UPGRADE_UPTODATE_CAPTION
source: Check for update
hsb: Za aktualizaciju pruwować

# sF_MULTICHAT_CLOSE_WARNING
source: There is an unsent message in this IM. Are you sure you want to close it?
hsb: Su hišće njepósłane powěsće w tutym chaće. Chceće jón woprawdźe začinić?

# sF_MULTICHAT_CLOSE_WARNING_TITLE
source: Close conversation window
hsb: Konwersaciske wokno začinić

# sF_MULTICHAT_CLOSE_WARNING_CAPTION
source: Close conversation window
hsb: Konwersaciske wokno začinić

# sFILETRANSFER_STATUS_NO_CAPABILITY
source: The other person is on a device that doesn't let them receive files.
hsb: Druha wosoba ma grat, kotryž přenjesenje datajow njepodpěruje

# sF_CONFIRM_DELETE
source: Delete
hsb: Zhašeć

# sF_CONFIRM_RESET
source: Reset
hsb: Wróćo stajić

# sF_CONFIRM_QUIT
source: Quit
hsb: Skónčić

# sF_CONFIRM_LEAVE
source: Leave
hsb: Wopušćić

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country and then enter the number Example: Select United Kingdom and enter 020 5555 1212
hsb: Čisło je so wopak zapodało. Wubjerće prošu kraj a zapodajće potom čisło. Přikład: Wubjerće "Němska" a zapodajćen 0173 123 4567

# sLOGIN_PROGRESS_LABEL
source: Skype is updating files. This may take some time.
hsb: Skype aktualizuje dataje. To móže něšto časa trać.

# sF_USERPROFILE_PHONE_NOTE2
source: Enter the phone number with country or region code.
hsb: Zapodajće telefonowe čisło z krajowym abo regionalnym předwolenjom.

# sF_INPUT_FORM_SAVE
source: Save
hsb: Składować

# sF_INPUT_FORM_NOTE
source: Enter phone number in %s (with area code).
hsb: Zapodajće telefonowe čisło (z předwolenjom).

# sF_INPUT_FORM_NOTE2
source: Enter the phone number with country or region code.
hsb: Zapodajće telefonowe čisło z krajowym abo regionalnym předwolenjom.

# sF_OPTIONS_SMS_LB5
source: When I send an SMS message, identify me by:
hsb: Při słanju SMS-powěsće slědowacu identitu wužiwać:

# sF_OPTIONS_SMS_LB6
source: To choose this option, you must
hsb: Za tutu opciju dyrbiće

# sF_OPTIONS_SMS_LB7
source: verify your mobile phone number
hsb: čisło wašeho mobilneho telefona wobkrućić

# sF_OPTIONS_SMS_LB8
source: Verify a different mobile phone number
hsb: čisło druheho mobilneho telefona wobkrućić

# sF_OPTIONS_SMS_RB1
source: My Skype Name %s. Recipients can't send SMS replies
hsb: Moje Skyp-mjeno %s. Přijimarjo njemóža přez SMS wotmołwić.

# sF_EDITSKYPEOUT_CAPTION
source: Edit phone number
hsb: Telefonowe čisło wobdźěłać

# sBUDDYMENU_EDIT
source: Edit Contact...
hsb: Kontakt wobdźěłać…

# sEDIT_MY_PROFILE
source: Edit Your Profile...
hsb: Profil wobdźěłać...

# sCHANGE_MY_PICTURE
source: Change Your Picture...
hsb: Profilowy wobraz změnić…

# sCHANGE_SOUNDS
source: Change Sounds...
hsb: Zynki změnić...

# sFILETRANSFER_CANT_SEND_TO_YOURSELF
source: You can't send a file to yourself.
hsb: Njemóžeće dataju na sebje pósłać.

# sPSTN_RES_6519
source: Sorry, call failed.
hsb: Zawołanje je so bohužel njeporadźiło.

# sPSTN_RES_10480
source: Phone network error
hsb: Zmylk w telefonowej syći

# sF_UPGRADE_FORCED_TEXT3
source: Please contact your system administrator for more information.
hsb: Prošu skontaktujće swojeho systemoweho administratora za dalše informacije.

# sCALL_LB2_FAILED_GENERAL
source: Call failed
hsb: Zawołanje je so njeporadźiło

# sF_CONFIRM_COUNTRY_CAPTION
source: Start call
hsb: Zawołanje startować

# sF_CONFIRM_COUNTRY_HEADER
source: You are about to call a phone or mobile number
hsb: Chceće runje zwučeny telefon abo mobilny telefon zawołać

# sF_CONFIRM_COUNTRY_LBL1
source: The link you clicked will call %s phone number %s.
hsb: Wotkaz, na kotryž sće kliknył, na čisło %s w %s zawoła.

# sF_CONFIRM_COUNTRY_LBL2
source: Are you sure you want to continue?
hsb: Chceće woprawdźe pokročować?

# sF_CONFIRM_COUNTRY_LBL3
source: Change country code for this call:
hsb: Krajne předwolenje za tute zawołanje:

# sF_OPTIONS_NOTIF_BIRTHDAY
source: has a birthday
hsb: ma narodniny

# sCHAT_TOOLBAR_FIND
source: Find:
hsb: Pytać:

# sCHAT_TOOLBAR_FIND_HINT
source: Type the phrase to search for
hsb: Zapodajće pytanske zapřijeće

# sF_OPTIONS_NOTIF_PROMOTIONS
source: Promotions
hsb: Akciske poskitki
