Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sACC_CHANNEL_SWITCHER_NAME
source: Message type
hsb: Powěsćowy typ

# sACC_FLAG_DROP_DOWN_SELECT_COUNTRY_HINT
source: select country
hsb: kraj wubrać

# sACC_CONTACT_PHONE_EDIT_SELECT_TYPE_HINT
source: select type of number
hsb: čisłowy typ wubrać

# sACC_CONTACT_PHONE_EDIT_ENTER_NUMBER_HINT
source: enter number
hsb: čisło zapodać

# sSHOW_FULL_PROFILE
source: Show full profile
hsb: Dospołny profil pokazać

# sHIDE_FULL_PROFILE
source: Hide full profile
hsb: Dospołny profil schować

# sPROFILE_ACCOUNTS
source: Accounts
hsb: Konta

# sPROFILE_MANAGE
source: Manage
hsb: Rjadować

# sTOPUP_ADD_SKYPE_CREDIT
source: Add Skype Credit
hsb: Skype-dobroměće přidać

# sTOPUP_LOADING
source: Loading...
hsb: Začituje so…

# sTOPUP_PAYING
source: Paying with:
hsb: Płaćić z:

# sTOPUP_TERMS_OF_USE_ACCEPT_LINK
source: Accept <a href="%s">Terms of Use</a>
hsb: <a href="%s">Wužiwanske wuměnjenja</a> akceptować

# sTOPUP_INC_VAT
source: %s incl. VAT
hsb: %s inkl. NHD

# sTOPUP_ADD_CREDIT
source: Add credit
hsb: Dobroměće přidać

# sTOPUP_CONFIRMATION
source: Success! Your order has been placed. You'll receive an email notification shortly.
hsb: Wuspěch! Waš nadawk je so dał. Dóstanjeće bórze e-mejlowu zdźělenku.

# sTOPUP_CONFIRMATION_CONT
source: Continue
hsb: Dale

# sTOPUP_GENERIC_ERROR
source: Sorry, we couldn't complete your payment. Please check your payment settings and try again.
hsb: Njemóžachmy waše płaćenje dokónčić. Prošu přepruwujće swoje płaćenske nastajenja a spytajće hišće raz.

# sTOPUP_GENERIC_ERROR_BUTTON
source: Close
hsb: Začinić

# sTOPUP_CONT_ERROR_BUTTON
source: Continue
hsb: Dale

# sTOPUP_CONN_ERROR
source: Sorry, we couldn't complete your payment because there was a connection problem. Please try again.
hsb: Njemóžachmy bohužel waše płaćenje dokónčił, dokelž bě zwiskowy problem. Prošu spytajće hišće raz.

# sTOPUP_CONN_ERROR_BUTTON
source: Close
hsb: Začinić

# sMAINMENU_CONVERSATION_CLOSE
source: Close
hsb: Začinić

# sCHAT_LYNC_CONTACT_OFFLINE
source: %s is offline on Lync. <a href="skype:%s?sms">Send SMS.</a>
hsb: %s je offline na Lync. <a href="skype:%s?sms">SMS pósłać.</a>

# sCHAT_NOT_AVAILABLE_MYSELF_OFFLINE
source: You are currently offline and unable to chat
hsb: Sće tuchwilu offline a njemóžeće chattować

# sF_OPTIONS_RB_3
source: send message
hsb: powěsć pósłać

# sF_OPTIONS_RB_4
source: insert line break
hsb: linkowe łamanje zasunyć

# sF_OPTIONS_LB_6
source: Pressing Enter will...
hsb: Tłóčenje zapodawanskeje tasty budźe...

# sTOPUP_AUTO_RECHARGE_HELP_HEADER
source: How Auto-recharge works
hsb: Kak awtomatiske napjelnjenje funguje

# sSKYPEWIFI_ERROR_NUMBER
source: Error: %d
hsb: Zmylk: %d

# sSKYPEWIFI_ERROR_DESC_GENERIC
source: The WiFi network you're connected to is not responding correctly. Try connecting to a different network.
hsb: WiFi-syć, z kotrejž sy zwjazany, korektnje njewotmołwja. Spytaj so z druhej syću zwjazać.

# sSKYPEWIFI_ERROR_DESC_CONNECT
source: Unable to connect to the current WiFi network. Check your WiFi signal strength or try a different hotspot.
hsb: Njeje móžno z aktualnej WiFi-syću zwjazać. Přepruwujće sylnosć swojeho WiFi-signala abo sytajće druhi hotspot.

# sSKYPEWIFI_ERROR_DESC_CREDENTIALS
source: We were unable to recognize your Skype Name or password.
hsb: Njemóžachmy waše Skype-mjeno abo hesło spóznać.

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_1
source: Show me as Away when I've been inactive for
hsb: Mje jako njepřitomny pokazać, hdyž sym inaktiwny za

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_2
source: minutes
hsb: mjeńšiny

# sTOPUP_NEW_PAYMENT_METHOD
source: <a href="%s">New payment method</a>
hsb: <a href="%s">Nowa płaćenska metoda</a>

# sERROR_HINT_VIDEO_SSE2_LINK
source: <a href="http://www.skype.com/go/novideo">Learn more.</a>
hsb: <a href="http://www.skype.com/go/novideo">Dalše informacije.</a>

# sMAINMENU_HELP_L2SKYPE
source: Learn about Skype for Windows
hsb: Zhoń wjace wo Skype za Windows

# sMAINMENU_HELP_GO2SUPP
source: Go to Support
hsb: K podpěrje

# sMAINMENU_HELP_ASKCOMM
source: Ask the Skype Community
hsb: Zhromadźenstwa Skype so prašeć

# sTOPUP_AUTO_RECHARGE_SUSPENDED
source: Auto-recharge (unavailable)
hsb: Awtomatisce nabić (njeje k dispoziciji)

# sOPTIONS_HIDE_IP_ADDRESS
source: Allow direct connections to your contacts only.
hsb: Direktne zwiski jenož wašim kontaktam dowolić.

# sVIDEOMSG_DOWNLOAD_HINT
source: Download video message
hsb: Widejopowěsć sćahnyć

# sVIDEOMSG_BACK_HINT
source: Go back to chat
hsb: Wróćo k chatej

# sVIDEOMSG_SEND
source: Send video message
hsb: Widejopowěsć pósłać

# sADD_PHONES_FORM_ADD_NUMBER_HINT
source: Add number
hsb: Čisko přidać

# sADD_PHONE_NUMBER_CAPTION
source: Save a phone number
hsb: Telefonowe čisło přidać

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
hsb: Z faworitow wotstronić

# sBUDDYMENU_PIN_ICON
source: Add to favorites
hsb: Faworitam přidać

# sBUDDYMENU_SEND_VIDEOMESSAGE
source: Send Video Message
hsb: Widejopowěsć pósłać

# sVIDEOMSG_REPLY_HINT
source: Send video message
hsb: Widejopowěsć pósłać

# sAC_SEND_REQ
source: %s is not in your Contacts
hsb: %s we wašich kontaktach njeje

# sAC_RESEND_REQ
source: Contact request sent - <a href="%s">Resend contact request</a>
hsb: Kontaktne naprašowanje pósłane - <a href="%s">Kontaktne naprašowanje hišće raz pósłać</a>

# sAC_ACCEPT_REQ
source: %s is not in your Contacts - <a href="%s">Add to Contacts</a>
hsb: %s we wašich kontaktach njeje - <a href="%s">Kontaktam přidać</a>

# sAC_REQ_SENT
source: Contact request sent
hsb: Kontaktowe naprašowanje pósłane

# sAC_UNBLOCK
source: You have blocked this contact - <a href="%s">Unblock</a>
hsb: Sće tutón kontakt zablokował - <a href="%s">Blokadu zběhnyć</a>

# DECLINE_POPUP_CAPTION
source: Decline contact request
hsb: Kontaktowe naprašowanje wotpokazać

# DECLINE_POPUP_BLOCK_CAPTION
source: Block
hsb: Blokować

# DECLINE_POPUP_SPAM_CAPTION
source: Report as spam
hsb: Jako spam zdźělić

# sVIDEOMSG_SEND_CAPTION
source: Send video message
hsb: Widejopowěsć pósłać

# sVIDEOMSG_CANCEL_CAPTION
source: Cancel
hsb: Přetorhnyć

# sTASKBAR_MENU_SIGN_OUT
source: Sign Out
hsb: Wotzjewić

# sTRAYALERT_VIDEO_MESSAGE
source: New video message
hsb: Nowa widejopowěsć

# sVIDEOMSG_STATUS_TEXT_UNAVAILABLE
source: Video message is unavailable
hsb: Widejopowěsć k dispoziciji njeje

# sPLUS_MENU_VIDEO_MESSAGE
source: Send video message...
hsb: Widejopowěsć pósłać

# sCONVERSATION_VIDEO_MESSAGE
source: New video message
hsb: Nowa widejopowěsć

# sACC_NAME_MYSELF_HEADER
source: My profile
hsb: Mój profil

# sACC_NAME_QF
source: Search
hsb: Pytać

# sACC_NAME_CONTACTS_TAB
source: All contacts
hsb: Wšě kontakty

# sACC_NAME_CONVERSATION_LIST
source: Contacts
hsb: Kontakty

# sACC_NAME_CONVERSATIONS_TAB
source: All recent messages.
hsb: Wšě nowe powěsće.

# sACC_NAME_INBOX_LIST
source: Recent messages
hsb: Nowe powěsće

# sACC_NAME_CONVERSATION_FAVORITE
source: Favorite
hsb: Faworit

# sACC_NAME_ONLINE_STATUS
source: %0:s, select to change status
hsb: %0:s, zo byšće status změnił

# sACC_NAME_DC_BANNER_CLOSE_BUTTON
source: Hide message
hsb: Powěsć schować

# sACC_NAME_SELECTED_GROUP_CUSTOM
source: All %0:s
hsb: Wšěch %0:s

# sVIDEOMSG_UPSELL
source: Would you like to leave a video message?
hsb: Chceće widejopowěsć zawostajić?

# sVIDEOMSG_UPSELL_BUTTON
source: Video message
hsb: Widejopowěsć

# sACC_NAME_SEARCH_EDIT
source: Search by name, Skype name or email
hsb: Za mjenom, Skype-mjenom abo e-mejlu pytać

# sACC_NAME_SEARCH_RESULTS
source: Search results
hsb: Wuslědki přepytać

# sSKYPEWIFI_FLOATER_ONLINE
source: You're online with Skype WiFi
hsb: Sće ze Skype WiFi online

# sSKYPEWIFI_FLOATER_ABOUT_TO_EXPIRE
source: Connection expires soon
hsb: Zwisk bórze spadnje

# sACC_NAME_SELECTED_GROUP_ALL_BUDDIES
source: All contacts
hsb: Wšě kontakty

# sACC_NAME_SELECTED_GROUP_SKYPE_BUDDIES
source: All Skype contacts
hsb: Wšě Skype-kontakty

# sACC_NAME_SELECTED_GROUP_ONLINE_BUDDIES
source: All online contacts
hsb: Wšě kontakty online

# sACC_NAME_SELECTED_GROUP_EXTERNAL_CONTACTS
source: All Outlook contacts
hsb: Wšě kontakty Outlook

# sACC_NAME_SELECTED_GROUP_XMPP_CONTACTS
source: All Facebook contacts
hsb: Wšě kontakty na Facebooku

# sACC_CALL_POPUP_NAME
source: Call options
hsb: Zawołanske nastajenja

# sACC_CALL_EDIT_NUMBER_BUTTON
source: Edit number
hsb: Čisło wobdźěłać

# sACC_CALL_PHONES_ENTER_PHONE_NUMBER_EDIT_NAME
source: Enter phone number
hsb: Telefonowe čisło zapodać

# sACC_CALL_PHONES_CLEAR_BUTTON
source: Clear phone number
hsb: Telefonowe čisło zhašeć

# sACC_CALL_PHONES_SEND_SMS_BUTTON
source: Write SMS
hsb: SMS pisać

# sACC_CALL_PHONES_QUALITY_BUTTON
source: Check connection settings
hsb: Zwiskowe nastajenja přepruwować

# sACC_NAME_HISTORY_LIST
source: History
hsb: Historija

# sACC_NAME_ALREADY_CONTACT
source: Already a contact
hsb: Hižo kontakt

# sACC_MYSELF_PROFILE_TIMEZONE_COMBO_NAME
source: Timezone
hsb: Časowe pasmo

# sACC_MYSELF_PROFILE_COUNTRY_COMBO_NAME
source: Country/Region
hsb: Kraj/Region

# sACC_MYSELF_PROFILE_GENDER_COMBO_NAME
source: Gender
hsb: Splah

# sACC_MYSELF_PROFILE_LANGUAGE_COMBO_NAME
source: Language
hsb: Rěč

# sACC_MYSELF_PROFILE_BIRTH_DAY_COMBO_NAME
source: Day
hsb: Dźeń

# sACC_MYSELF_PROFILE_BIRTH_MONTH_COMBO_NAME
source: Month
hsb: Měsac

# sACC_MYSELF_PROFILE_BIRTH_YEAR_COMBO_NAME
source: Year
hsb: Lěto

# sACC_NAME_CHAT_ENTRY
source: Type a message here
hsb: Zapisajće tu powěsć

# sCALLPHONES_PAYG_LNK
source: Buy Skype Credit
hsb: Dobroměće Skype kupić

# sCALLPHONES_PAYG_MORE_LNK
source: Buy more credit
hsb: Wjace dobroměća kupić

# sACC_CALL_EDIT_HOME_NUMBER_BUTTON
source: Edit home number
hsb: Čisło priwatneho telefona wobdźěłać

# sACC_CALL_EDIT_OFFICE_NUMBER_BUTTON
source: Edit office number
hsb: Čisło słužbneho telefona wobdźěłać

# sACC_CALL_EDIT_MOBILE_NUMBER_BUTTON
source: Edit mobile number
hsb: Čisło mobilneho telefona wobdźěłać

# sACC_CALL_EDIT_OTHER_NUMBER_BUTTON
source: Edit other number
hsb: Druhe čisło wobdźěłać

# sACC_CALL_PHONES_AUTO_COMPLETE_POPUP_NAME
source: Suggested numbers
hsb: Namjetowane čisła

# sACC_NAME_LIVE_LIST
source: Active calls
hsb: Aktiwne zawołanja

# sACC_NAME_LIVE_ITEM_IMAGE_RINGING
source: Incoming call
hsb: Dochadźace zawołanje

# sACC_NAME_LIVE_ITEM_IMAGE_CALL
source: Active call
hsb: Aktiwne zawołanje

# sACC_NAME_LIVE_ITEM_IMAGE_ENDED
source: Call ended
hsb: Zawołanje skónčene

# sACC_NAME_CONVERSATION_ITEM_HAS_EVENTS
source: Unread messages
hsb: Nječitane powěsće

# sACC_NAME_INBOX_ITEM_MISSED_CALL_EVENT
source: Missed call
hsb: Zapasene zawołanje

# sACC_NAME_INBOX_ITEM_BIRTHDAY_EVENT
source: Birthday
hsb: Narodniny

# sACC_NAME_SMS_ENTRY
source: Write an SMS to %s
hsb: %s SMS pisać

# sHOTKEY_REJECT
source: Decline incoming call
hsb: Dochadźace zawołanje wotpokazać

# sACC_OPTIONS_SMS_SETTINGS
source: SMS settings
hsb: SMS-nastajenja

# sACC_OPTIONS_CALL_FORWARDING_ENTER_PHONE_COMBO_NAME
source: Enter phone number
hsb: Zapodajće telefonowe čisło

# sACC_NAME_LIVE_SELECT_CONTACTS_LABELED_EDIT
source: Select people to add to this call
hsb: Wubjerće ludźi, kotřiž maja so zawołanju přidać

# sACC_ACTION_CHECK
source: Check
hsb: Přepruwować

# sACC_NAME_STATUS_BLOCKED
source: Blocked
hsb: Zablokowany

# sACC_NAME_STATUS_PSTN
source: Phone number
hsb: Telefonowe čisło

# sACC_NAME_STATUS_AWAY
source: Away
hsb: Preč

# sACC_NAME_STATUS_DND
source: Do Not Disturb
hsb: Njemylić

# sACC_NAME_STATUS_ONLINE_MOBILE
source: Online on a mobile device
hsb: Na mobilnym graće online

# sACC_NAME_STATUS_AWAY_MOBILE
source: Away on a mobile device
hsb: Na mobilnym graće preč

# sACC_NAME_CHAT_PARTICIPANT_LIST
source: Participant List
hsb: Lisćina wobdźělnikow

# sF_OPTIONS_PAGE_ACCESSIBILITY
source: Accessibility
hsb: Bjezbarjernosć

# sACC_NAME_PIN_ICON
source: Add %s to favorites
hsb: %s faworitam přidać

# sACC_NAME_UNPIN_ICON
source: Remove %s from favorites
hsb: %s z faworitow wotstronić

# sF_ACC_NAME_CHOOSE_CONTACTS_LIST
source: Choose contacts
hsb: Kontakty wubrać

# sF_ACC_NAME_SELECTED_CONTACTS_LIST
source: Selected contacts
hsb: Wubrane kontakty

# sF_ACC_ENTER_PHONE
source: Enter phone
hsb: Telefon zapodać

# sF_ACC_SMS_CONFIRM_SEND
source: Confirm sending
hsb: Słanje wobkrućić

# sACC_GSW_SELECT_SPEAKER
source: Select speaker
hsb: Wótřerěčak wubrać

# sACC_GSW_SELECT_MIC
source: Select microphone
hsb: Mikrofon wubrać

# sACC_GSW_PROFILE_PICTURE
source: Profile picture
hsb: Profilowy wobraz

# sCHAT_LEGACY_MEMBER_UPGRADED
source: %0:s can now participate in this chat.
hsb: %0:s móža so nětko na tutym chaće wobdźělić.

# sACC_GSW_SPEAKER_HELP_BUTTON
source: Speakers help button
hsb: Tłóčatko pomocy wótřerěčakow

# sACC_GSW_MIC_HELP_BUTTON
source: Microphone help button
hsb: Tłóčatko pomocy mikrofona

# sACC_GSW_SELECT_WEBCAM
source: Select web camera
hsb: Wubjerće webkameru

# sVP8LEGACY_SEND_UPGRADE_SEND
source: Send
hsb: Pósłać

# sVP8LEGACY_SEND_UPGRADE_CANCEL
source: Not now
hsb: Nic nětko

# sLIVE_TOGGLE_ORIGINAL_VIDEO_SIZE
source: Show Full Size Video
hsb: Widejo w połnej wulkosći pokazać

# sCONFIRM_FILE_TRANSFER_OK
source: Ok
hsb: W porjadku

# sCONFIRM_FILE_TRANSFER_CANCEL
source: Close
hsb: Začinić

# sCHAT_PROFILE_MANY_PERSONS
source: %d people
hsb: %d ludźi

# sCHAT_PROFILE_ZERO_PERSONS
source: 0 people
hsb: 0 ludźi

# sCHAT_HISTORY_P2P_CHAT
source: older chat
hsb: starši chat

# sPARTICIPANT_CONTEXT_MENU_SEND
source: Send
hsb: Pósłać

# sPLUS_MENU_SEND_SMS
source: Send SMS...
hsb: SMS pósłać...

# sCHANNEL_SWITCHER_VIA_SMS_MULTIPLE
source: Send SMS to %s
hsb: SMS na %s pósłać

# sCHAT_HISTORY_JUMPBACK
source: Jump Back
hsb: Wróćo skočić

# sCHAT_TYPING_ONE
source: %s is typing...
hsb: %s runje pisa...

# sCHAT_TYPING_TWO
source: %s and %s are typing...
hsb: %s a %s runje pisatej...

# sCHAT_TYPING_MANY
source: %s, %s and others are typing...
hsb: %s, %s a druzy runje pisaja...

# sRMC_NONE
source: How was the quality of this call?
hsb: Kak je kwalita tutoho zawołanja była?

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL_ASYNC
source: Sent
hsb: Pósłany

# sFILETRANSFER_PROGRESS_ASYNC
source: %s of %s...
hsb: %s z %s...

# sFILETRANSFER_PROGRESS_ASYNC_GROUP
source: %s of %s
hsb: %s z %s

# sFILETRANSFER_FILE_MOVED
source: File moved
hsb: Dataja je so přesunyła

# sFILETRANSFER_OPEN_FOLDER_ASYNC
source: Show in folder
hsb: W rjadowaku pokazać

# sFILETRANSFER_PHOTO_COUNT_SINGLE
source: photo
hsb: foto

# sFILETRANSFER_PHOTO_COUNT_MANY
source: photos
hsb: fota

# sFILETRANSFER_FILE_COUNT_SINGLE
source: file
hsb: dataja

# sFILETRANSFER_FILE_COUNT_MANY
source: files
hsb: dataje

# sFILETRANSFER_FILES_SENT
source: Files sent
hsb: Pósłane dataje

# sFILETRANSFER_FILES_RECEIVED
source: Files received
hsb: Dóstane dataje

# sFILETRANSFER_MULTI_DOWNLOAD_ALL
source: Download all
hsb: Wšě sćahnyć

# sFILETRANSFER_MULTI_CANCEL_ALL
source: Cancel all
hsb: Wšě přetorhnyć

# sFILETRANSFER_SUMMARY_MORE_FILES
source: %d more file(s)
hsb: %s dalšich datajow

# sCONTACT_MSG_CONTACT_EXISTING
source: Already a contact
hsb: Hižo kontakt

# sCONTACT_MSG_CONTACT_NEW
source: Add to contacts
hsb: Kontaktam přidać

# sF_USERPROFILE_HOME_FIRST
source: Home:
hsb: Priwatny telefon:

# sF_USERPROFILE_OFFICE_FIRST
source: Office:
hsb: Słužbny telefon:

# sF_USERPROFILE_MOBILE_FIRST
source: Mobile:
hsb: Mobilny telefon:

# sF_USERPROFILE_OTHER_FIRST
source: Other:
hsb: Druhi telefon:

# sF_USERPROFILE_PHONE_FIRST
source: Phone:
hsb: Telefon:

# sF_USERPROFILE_ADD_NUMBER
source: Add Number
hsb: Čisło přidać

# sF_CHAT_INFO_PEOPLE
source: %0:s people
hsb: %0:s ludźi

# sF_CHAT_INFO_ADMIN_SETTINGS
source: Administrator settings
hsb: Administratorowe nastajenja

# sF_CHAT_INFO_COPY_LINK
source: Copy conversation link
hsb: Rozmołwny wotkaz kopěrować

# sF_CHAT_INFO_LEAVE
source: Leave this conversation?
hsb: Tutu rozmołwu wopušćić?

# sF_CHAT_INFO_LEAVE_ASK
source: Always ask
hsb: Přeco so prašeć

# sSIDEBAR_RECENTS_TOOLTIP
source: See your recent messages.
hsb: Najnowše powěsće sej wobhladać

# sSIDEBAR_CONTACTS_TOOLTIP
source: See your contacts.
hsb: Swójske kontakty sej wobhladać.

# sSIDEBAR_GROUP_TOOLTIP
source: Create a new group.
hsb: Nowu skupinu załožić.

# sADFORM_TITLE
source: Advertisement
hsb: Wabjenje

# sSIDEBAR_AVATAR_TOOLTIP
source: See your profile
hsb: Swójski profil sej wohladać

# sSIDEBAR_AVATAR_STATUS_TOOLTIP
source: Change your status
hsb: Swójski status změnić

# sBUBBLE_POPOVER_OK
source: OK
hsb: W porjadku

# sCHAT_HISTORY_TODAY
source: Today
hsb: Dźensa

# sCHAT_HISTORY_MOST_RECENT
source: Most Recent
hsb: Najnowše

# sMAINMENU_VIEW_FAVORITES
source: Favorites
hsb: Fawority

# sCONTACT_GROUP_ALLCONTACTS
source: All Contacts
hsb: Wšě kontakty

# sSEARCH_WITH_BING
source: Search with Bing
hsb: Z Bing pytać

# sOPTIONS_SHOW_PROFILE_PICTURES
source: Show profile pictures
hsb: Profilowe wobrazy pokazać

# sF_USERPROFILE_ADD_NUMBER_LABEL
source: Phone:
hsb: Telefon:

# sF_USERPROFILE_EDIT_NUMBER
source: Edit
hsb: Wobdźěłać

# sF_USERPROFILE_EDIT_NUMBER_HINT
source: Edit %s
hsb: %s wobdźěłać

# sF_CHAT_INFO_LEAVE_CONVERSATION
source: Leave Conversation
hsb: Rozmołwu wopušćić

# sCONTACTS_LINK_CAPS
source: CONTACTS
hsb: KONTAKTY

# sPHOTO_MSG_NOT_AVAILABLE
source: This photo is unavailable
hsb: Tute foto k dispoziciji njeje

# sTRAYALERT_PHOTO_MESSAGE
source: New photo
hsb: Nowe foto

# sPHOTO_SAVE_AS
source: Save as...
hsb: Składować jako...

# sACC_NAME_MYSELF_GRAPHIC
source: My profile picture
hsb: Mój profilowy wobraz

# sMAIN_MENU_INTERNAL_FEEDBACK
source: Give Feedback
hsb: Komentar pósłać

# sADDCONTACT_PROMPT_TITLE
source: Add contacts
hsb: Kontakty přidać

# sADDCONTACT_PROMPT_CAP
source: Add contacts
hsb: Kontakty přidać

# sBUDDYMENU_CHANGE_TOPIC
source: Change topic...
hsb: Temu změnić...

# sF_CHANGE_TOPIC_CAPTION
source: Change topic
hsb: Temu změnić

# sMAINMENU_CONVERSATION_CHANGE_TOPIC
source: Change topic...
hsb: Temu změnić...

# sF_CHANGE_TOPIC_LABEL
source: Enter new topic
hsb: Nowu temu zapodać

# sFRE_TITLE
source: Welcome Tour
hsb: Powitanska tura

# sFRE_START
source: Welcome to the new Skype for Windows.
hsb: Witajće do noweho Skyp za Window.

# sTRANSFER_FAILED_TOO_MANY_PARALLEL_CAPTION
source: File transfer limit
hsb: Limit za datajowe přenjesenje

# sCALL_PHONES_NOTSET_EMERGENCY1
source: Emergency numbers
hsb: Nuzowe čisła

# sCALL_PHONES_EMERGENCY_COUNTRYPICKERLABEL
source: Your Country/Region:
hsb: Waš kraj/region:

# sSEND_MEDIA_MENU_HINT
source: Send contacts and media
hsb: Kontakty a medije pósłać

# sCHAT_AD_PLACEHOLDER_TEXT
source: Advertisement
hsb: Wabjenje
