Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sCALL_TRANSFER_ENTER_MSG
source: Enter a message for %s
hsb: Powěsć za %s zapodać

# sCQ_ADJUST_SPEAKERS
source: Adjust speaker settings
hsb: Nastajenja wótřerěčakow přiměrić

# sCQ_ADJUST_MIC
source: Adjust microphone settings
hsb: Mikrofonowe nastajenja přiměrić

# sCQ_ADJUST_VIDEO
source: Choose the camera you want to use
hsb: Wubjerće kameru, kotraž ma so wužiwać

# sCQ_QUALITY_LEVEL_BAD
source: Bad
hsb: Špatny

# sCQ_QUALITY_LEVEL_AVERAGE
source: Medium
hsb: Přerězny

# sCQ_QUALITY_LEVEL_GOOD
source: Good
hsb: Dobry

# sCQGUIDE_BACK_BUTTON
source: « Back
hsb: « Wróćo

# SCQGUIDE_BACK_TO_MAINSCREEN
source: Return to main screen
hsb: Wróćo k hłownej wobrazowce

# sF_OPTIONS_LB_NOTIFICATIONS_1
source: Display a notification in the Windows tray when Skype...
hsb: Wozjewjenku deleka naprawo we Windowsowym žłobiku pokazać, hdyž Skype…

# sCHAT_HISTORY_3M
source: 3 months
hsb: 3 měsacy

# sCHAT_HISTORY_6M
source: 6 months
hsb: 6 měsacow

# sCHAT_HISTORY_12M
source: 1 year
hsb: 1 lěto

# sCQ_SENDING_VIDEO
source: Sending video
hsb: Widejo so pósćele

# sCQ_RECEIVING_VIDEO
source: Receiving video
hsb: Widejo so přijima

# sCALL_TRANSFER_CANCEL_BTN_TEXT
source: Cancel
hsb: Přetorhnyć

# sF_SEND_CONTACTS_CANCEL_BTN_TEXT
source: Cancel
hsb: Přetorhnyć

# sF_SEND_CONTACTS_DLG_CAPTION
source: Send contacts
hsb: Kontakty pósłać

# sF_SEND_CONTACTS_TO
source: Send contacts to <b>%s</b>
hsb: Kontakty na <b>%s</b> pósłać

# sCALL_TOOLBAR_TRANSFERRING
source: Call is being transferred
hsb: Zawołanje so přestaja

# sCALLALERT_TRANSFER_BY
source: Call transfer from <b>%s</b>
hsb: Zawołanje přestajene wot <b>%s</b>

# sSKYACCESS_TRAYICON_HINT_CONNECTED
source: Skype WiFi connected (%s / %s)
hsb: Skype WiFi zwjazany (%s / %s)

# sGROUP_CALL_REJECTED_IN
source: Group call declined.
hsb: Konferencne zawołanje wotpokazane.

# sSKYACCESS_TRAY_HOTSPOT_DETECTED
source: You can use Skype Credit to pay for internet access.
hsb: Móžeće Skype-dobroměće wužiwać, zo byšće za přistup do interneta płaćił.

# sSKYACCESS_TRAY_PROMPT_SIGNIN
source: Click here to sign into Skype
hsb: Klikńće tu, zo byšće so pola Skype přizjewił

# sTASKBAR_MENU_QUIT
source: Quit Skype
hsb: Skype skónčić

# sLIVE_B_FULLSCREEN
source: Full screen
hsb: Połna wobrazowka

# sLIVE_B_FULLSCREENEXIT
source: Exit fullscreen
hsb: Połnu wobrazowku wopušćić

# sLIVE_B_ACTUALSIZE
source: Actual size
hsb: Originalna wulkosć

# sLIVE_B_NONACTUALSIZE
source: Fit screen
hsb: Wobrazowce přiměrić

# sLIVE_B_SEPARATE
source: Separate Window
hsb: Separatne wokno

# sCQ_CANT_DETECT_SOUNDCARD_TITLE
source: Can't detect your sound card
hsb: Twoja zynkowa karta njeje so namakała

# sCQ_CANT_DETECT_SOUNDCARD_DESC
source: Your computer needs a sound card to make audio calls. Try our <a href="skype:?go#help.guides.soundsetupguide">sound setup guides</a> or plug in a headset that comes with its own sound card.
hsb: Waš ličak trjeba zynkowu kartu za awdiozawołanja. Čitajće naš <a href="skype:?go#help.guides.soundsetupguide">přewodnik za zarjadowanje zynka</a> abo přitykńće headset ze swójskej zynkowu kartu.

# sCQ_CANT_ACCESS_SOUNDCARD_TITLE
source: Can't access your sound card
hsb: Žadyn přistup na wašu zynkowu kartu

# sCQ_CANT_ACCESS_SOUNDCARD_DESC
source: Skype needs to access your computer's sound card to make calls. Try restarting your computer to help Skype find your sound card.
hsb: Skype trjeba přistup na zynkowu kartu wašeho ličaka, zo by zawołanja činił. Startujće swój ličak znowa, zo byšće Skype pomhał, wašu zynkowu kartu namakać.

# sCQ_MIC_ON_MUTE_OFF_CALL_TITLE
source: Your microphone is on mute
hsb: Waš mikrofon je zněmjeny

# sCQ_MIC_ON_MUTE_OFF_CALL_DESC
source: You need to un-mute your microphone to make a call. Select Automatically adjust microphone settings on this screen. Then <a href="skype:?go#help.guides.soundsetupguide">check your microphone setup</a> on your computer to make sure it's not muted in your volume settings.
hsb: Heben Sie die Stummschaltung Ihres Mikrofons auf. Aktivieren Sie die automatische Soundeinstellung auf diesem Bildschirm. <a href="skype:?go#help.guides.soundsetupguide">Prüfen Sie die Mikrofoneinstellungen</a> auf Ihrem Computer, um sicherzustellen, dass es in den Lautstärkeeinstellungen nicht stumm geschaltet wurde.

# sCQ_MIC_ON_MUTE_ON_CALL_TITLE
source: Check your microphone
hsb: Skontrolujće swój mikrofon

# sCQ_CANT_ADJUST_MIC_OFF_CALL_TITLE
source: Skype can't adjust your microphone level
hsb: Skype kann Ihre Mikrofonlautstärke nicht ändern

# sCQ_CANT_ADJUST_MIC_OFF_CALL_DESC
source: Select Automatically adjust microphone settings on this screen.
hsb: Aktivieren Sie die automatische Soundeinstellung in diesem Bildschirm.

# sCQ_CANT_ADJUST_MIC_ON_CALL_TITLE
source: Can't hear you talking
hsb: Skype njemóže was słyšeć

# sCQ_CANT_ADJUST_MIC_ON_CALL_DESC
source: Say something so Skype can detect your microphone.
hsb: Sprechen Sie etwas, damit Skype Ihr Mikrofon erkennen kann.

# sCQ_TURN_MIC_UP_TITLE
source: Turn your microphone up
hsb: Erhöhen Sie die Lautstärke Ihres Mikrofons

# sCQ_TURN_MIC_UP_DESC
source: Turn up the volume on your microphone or select Automatically adjust microphone settings on this screen.
hsb: Erhöhen Sie die Lautstärke Ihres Mikrofons oder aktivieren Sie die automatische Soundeinstellung auf diesem Bildschirm.

# sCQ_BACKGROUND_NOISE_TITLE
source: You've got background noise
hsb: Hintergrundgeräusche festgestellt

# sCQ_BACKGROUND_NOISE_DESC
source: Try moving to a quiet location or muting your microphone when you're not talking.
hsb: Suchen Sie einen ruhigeren Ort auf oder schalten Sie Ihr Mikrofon stumm, wenn Sie nicht sprechen.

# sCQ_MIC_WORKING_CORRECTLY_TITLE
source: Your microphone seems to be working fine
hsb: Ihr Mikrofon ist offenbar richtig eingestellt

# sCQ_MIC_WORKING_CORRECTLY_DESC
source: It's worth double-checking your microphone is switched on and correctly plugged in. Plus check it's not on mute, and that the volume is high enough. For more help, visit the call quality guide.
hsb: Prüfen Sie nochmals, dass Ihr Mikrofon angeschaltet und korrekt eingesteckt ist. Stellen Sie auch sicher, dass es nicht stumm geschaltet und die Lautstärke nicht zu niedrig ist. Weitere Informationen im Leitfaden zur Gesprächsqualität.

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_TITLE
source: Your speakers are on mute
hsb: Ihre Lautsprecher sind stumm geschaltet

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_DESC
source: You need to unmute your speakers to make a call. Select Automatically adjust speaker settings on this screen. Then open your computer's volume controls and make sure no devices are muted.
hsb: Heben Sie die Stummschaltung Ihrer Lautsprecher auf, um ein Gespräch führen zu können. Aktivieren Sie die automatische Anpassung der Lautsprechereinstellungen. Öffnen Sie dann die Lautstärkeeinstellung in der Taskleiste und heben Sie in den dortigen Lautstärkeeinstellungen alle Stummschaltungen auf.

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_TITLE
source: Check your speakers
hsb: Skontrolujće swoje wótřerěčaki

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_DESC
source: Are they on mute? Check they're not muted in your volume settings, or check your speakers for a mute button and press it. Doesn't fix it? Make sure you've selected the correct speakers.
hsb: Sind sie stumm geschaltet? Stellen Sie sicher, dass sie in den Lautstärkeeinstellungen nicht stumm geschaltet sind oder prüfen Sie, ob am Gerät selbst ein entsprechender Schalter ist. Immer noch nicht besser? Stellen Sie auch sicher, dass die richtigen Lautsprecher ausgewählt sind.

# sCQ_SPEAKERS_TOO_LOUD_TITLE
source: Your speakers are too loud
hsb: Ihre Lautsprecher sind zu laut

# sCQ_SPEAKERS_TOO_LOUD_DESC
source: Turn your volume down and move a little closer to your microphone. Then select Automatically adjust speaker settings on this screen.
hsb: Verringern Sie die Lautstärke und bewegen Sie sich näher an Ihr Mikrofon. Aktivieren Sie dann die Automatische Soundeinstellung auf diesem Bildschirm.

# sCQ_SPEAKERS_WORKING_CORRECTLY_TITLE
source: Your speakers seem to be working fine
hsb: Ihre Lautsprecher sind offenbar richtig eingestellt

# sCQ_SPEAKERS_WORKING_CORRECTLY_DESC
source: It's worth checking that your speakers are switched on and correctly plugged in. Plus check they're not on mute, and that the volume is high enough. For more help, visit the call quality guide.
hsb: Stellen Sie sicher, dass Ihre Lautsprecher angeschaltet und korrekt angeschlossen sind. Prüfen Sie auch, dass sie nicht stumm geschaltet sind und die Lautstärke laut genug eingestellt ist. Weitere Informationen im Leitfaden zur Gesprächsqualität.

# sCQ_CANT_DETECT_WEBCAM_TITLE
source: Can't detect your webcam
hsb: Žana webcam njespóznata

# sCQ_CANT_DETECT_WEBCAM_DESC
source: If you have a webcam, make sure it's plugged in, switched on and you've installed the latest drivers. Also try plugging it into a different USB port on your computer, then restart Skype. For more help, go to the call quality guide.
hsb: Stellen Sie sicher, dass Ihre Webcam eingesteckt und angeschaltet ist sowie die neuesten Treiber installiert sind. Probieren Sie auch, sie an andere USB-Anschlüsse an Ihrem Rechner anzustecken und Skype neu zu starten. Weitere Informationen im Leitfaden zur Gesprächsqualität.

# sCQ_CANT_CONNECT_TO_WEBCAM_TITLE
source: Skype can't connect to your webcam
hsb: Skype kann keine Verbindung zu Ihrer Webcam herstellen

# sCQ_CANT_CONNECT_TO_WEBCAM_DESC
source: Close any other applications that might be using your webcam. You could also plug your webcam into a different USB port on your computer, then restart. For more help, check the call quality guide.
hsb: Beenden Sie andere Anwendungen, die auf Ihre Webcam zugreifen könnten. Sie können Ihre Webcam auch in einen anderen USB-Anschluss an Ihrem Computer stecken und dann neu starten. Weitere Informationen im Leitfaden zur Gesprächsqualität.

# sCQ_UNPLUG_USB_TITLE
source: Unplug some USB devices
hsb: Stecken Sie einige USB-Geräte aus

# sCQ_UNPLUG_USB_DESC
source: Disconnect any USB devices you're not using or plug your webcam into a different USB port on your computer.
hsb: Stecken Sie USB-Geräte aus, die Sie nicht verwenden oder stecken Sie Ihre Webcam an einen anderen USB-Anschluss an Ihrem Computer.

# sCQ_BAD_LIGHTING_TITLE
source: Bad lighting
hsb: Schlechte Beleuchtung

# sCQ_BAD_LIGHTING_DESC
source: You're not sending great video right now because your room is quite dark. Turn on more lights or open the curtains to let more light in. Plus make sure you don't have a bright light or sunny window right behind you.
hsb: Ihre Videoqualität ist nicht hoch, da es in Ihrem Raum sehr dunkel ist. Schalten Sie weitere Lichtquellen an oder öffnen Sie die Vorhänge, um mehr Licht herein zu lassen. Stellen Sie außerdem sicher, dass sich keine strahlende Lichtquelle oder ein sonniges Fenster hinter Ihnen befindet.

# sCQ_CAM_RECV_LOW_TITLE
source: You're receiving low quality video
hsb: Sie empfangen Video niedriger Qualität

# sCQ_CAM_RECV_LOW_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
hsb: Dies wird begrenzt durch die Webcam, Internetverbindung und Computerleistung Ihres Gesprächspartners. Sie sehen kein Video? Bitte Sie Ihren Gesprächspartner das Video ab- und wieder anzuschalten oder die Webcam an einen anderen USB-Anschluss zu stecken und neu zu starten.

# sCQ_CAM_SEND_LOW_OFF_CALL_TITLE
source: Your video quality is low
hsb: Waša widejokwalita je niska

# sCQ_CAM_SEND_LOW_OFF_CALL_DESC
source: Your webcam, internet connection or computer speed may be limiting the video quality you're able to send. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
hsb: Ihre Webcam, Internetverbindung und Computerleistung begrenzt möglicherweise die Qualität des Videos, das Sie senden. Sie sehen kein Video? Installieren Sie die neuesten Treiber oder stecken Sie die Webcam an einen anderen USB-Anschluss und starten Sie Skype neu.

# sCQ_CAM_SEND_LOW_ON_CALL_TITLE
source: Your video quality is low
hsb: Waša widejokwalita je niska

# sCQ_CAM_SEND_LOW_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
hsb: Zur Verbesserung sollten Sie Ihre Computerleistung oder die Verbindungsgeschwindigkeit erhöhen. Oder versuchen Sie es mit einer hochwertigen Webcam. Sie sehen kein Video? Schalten sie beide das Video ab und wieder an oder stecken sie ihre Webcams an andere USB-Anschlüsse und starten Sie Skype neu.

# sCQ_CAM_RECV_MEDIUM_TITLE
source: You're receiving medium quality video
hsb: Sie empfangen Video mittlerer Qualität

# sCQ_CAM_RECV_MEDIUM_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
hsb: Dies wird begrenzt durch die Webcam, Internetverbindung und Computerleistung Ihres Gesprächspartners. Sie sehen kein Video? Bitten Sie Ihren Gesprächspartner, das Video ab- und wieder anzuschalten oder die Webcam an einen anderen USB-Anschluss zu stecken und neu zu starten.

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_TITLE
source: Your video quality is medium
hsb: Waša widejokwalita je přerězna

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_DESC
source: Speed up your computer or internet connection to improve your video or use a high quality webcam. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
hsb: Zur Verbesserung sollten Sie Ihre Computerleistung oder die Verbindungsgeschwindigkeit erhöhen. Oder versuchen Sie es mit einer hochwertigen Webcam. Sie sehen kein Video? Schalten sie beide das Video ab und wieder an oder stecken sie ihre Webcams an andere USB-Anschlüsse und starten Sie Skype neu.

# sCQ_CAM_SEND_MEDIUM_ON_CALL_TITLE
source: Your video quality is medium
hsb: Waša widejokwalita je přerězna

# sCQ_CAM_SEND_MEDIUM_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
hsb: Zur Verbesserung sollten Sie Ihre Computerleistung oder die Verbindungsgeschwindigkeit erhöhen. Oder versuchen Sie es mit einer hochwertigen Webcam. Sie sehen kein Video? Schalten sie beide das Video ab und wieder an oder stecken sie ihre Webcams an andere USB-Anschlüsse und starten Sie Skype neu.

# sCQ_CAM_RECV_HIGH_TITLE
source: You're receiving high quality video
hsb: Sie empfangen Video hoher Qualität

# sCQ_CAM_RECV_HIGH_DESC
source: Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
hsb: Sie sehen kein Video? Bitten Sie Ihren Gesprächspartner, das Video ab- und wieder anzuschalten oder die Webcam an einen anderen USB-Anschluss zu stecken und neu zu starten.

# sCQ_CAM_SEND_HIGH_OFF_CALL_TITLE
source: Your video quality is high
hsb: Waša widejokwalita je wysoka

# sCQ_CAM_SEND_HIGH_OFF_CALL_DESC
source: You're set up to make audio calls and high quality video calls. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
hsb: Alles ist fertig eingerichtet für Sprach- und Videoanrufe mit hoher Qualität. Sie sehen Ihre Video nicht? Stellen Sie sicher, dass Sie die neuesten Treiber installiert haben oder stecken Sie Ihre Webcam an einen anderen USB-Anschluss und starten Sie Skype neu.

# sCQ_CAM_SEND_HIGH_ON_CALL_TITLE
source: Your video quality is high
hsb: Waša widejokwalita je wysoka

# sCQ_CAM_SEND_HIGH_ON_CALL_DESC
source: Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
hsb: Sie sehen beide kein Video? Schalten sie beide das Video ab und wieder an oder stecken sie ihre Webcams an andere USB-Anschlüsse und starten Sie Skype neu.

# sCQ_COMPUTER_SPEED_VERY_LOW_TITLE
source: Your computer speed is very slow
hsb: Waša ličakowa spěšnosć je jara niska

# sCQ_COMPUTER_SPEED_VERY_LOW_DESC
source: Your computer is running too slowly to make a call. You can improve your computer speed by closing any other applications you have running.
hsb: Ihr Computer läuft zu langsam für Gespräche. Verbessern Sie die Geschwindigkeit in dem Sie andere aktive Anwendungen schließen.

# sCQ_RUNNING_ON_BATTERY_TITLE
source: Running on battery? Switch to AC power
hsb: Computer im Akkubetrieb? Schließen Sie ihn ans Stromnetz an

# sCQ_RUNNING_ON_BATTERY_DESC
source: Your laptop is in power saving mode. To get better sound or video quality, change your computer to AC power or switch your computer to maximum performance.
hsb: Ihr Laptop arbeitet im Energiesparmodus. Für eine bessere Audio- und Videoqualität sollten Sie ihn ans Stromnetz anschließen oder in den Hochleistungsmodus wechseln.

# sCQ_SKYPE_IS_RUNNING_SLOWLY_TITLE
source: Skype is running slowly
hsb: Skype pomału běži

# sCQ_SKYPE_IS_RUNNING_SLOWLY_DESC
source: Close any Extras, toolbars or other applications that use Skype. If that doesn't help, try quitting Skype then restarting it.
hsb: Schließen Sie alle Extras, Toolbars oder andere Anwendungen, die auf Skype zugreifen. Sollte das nicht helfen, beenden Sie bitte Skype und starten es neu.

# sCQ_YOUR_COMP_RUNNING_SLOWLY_TITLE
source: Your computer is running slowly
hsb: Waš ličak přepomału běži

# sCQ_YOUR_COMP_RUNNING_SLOWLY_DESC
source: Your computer might be too slow to make clear calls. Try closing other applications you have running, or switch to AC power if your laptop is running on battery.
hsb: Ihr Computer könnte für einwandfreie Gespräche zu langsam sein. Schließen Sie andere offene Anwendungen oder schließen Sie Ihren Laptop ans Stromnetz an.

# sCQ_YOUR_COMP_SPEED_SLOW_TITLE
source: Your computer speed is slow
hsb: Waša ličakowa spěšnosć je niska

# sCQ_YOUR_COMP_SPEED_SLOW_DESC
source: Your computer is fast enough to make audio calls and low quality video calls. You can improve your computer speed by closing any other applications you have running.
hsb: Ihr Computer läuft schnell genug für Anrufe und Videoanrufe niedriger Qualität. Verbessern Sie die Geschwindigkeit in dem Sie andere aktive Anwendungen schließen.

# sCQ_YOUR_COMP_SPEED_MEDIUM_TITLE
source: Your computer speed is good
hsb: Waša ličakowa spěšnosć je dobra

# sCQ_YOUR_COMP_SPEED_MEDIUM_DESC
source: Your computer is fast enough to make audio calls and medium quality video calls. You can improve your computer speed by closing any other applications you have running.
hsb: Ihr Computer läuft schnell genug für Anrufe und Videoanrufe mittlerer Qualität. Verbessern Sie die Geschwindigkeit in dem Sie andere aktive Anwendungen schließen.

# sCQ_YOUR_COMP_SPEED_FAST_TITLE
source: Your computer speed is fast
hsb: Waša ličakowa spěšnosć je wysoka

# sCQ_YOUR_COMP_SPEED_FAST_DESC
source: Your computer is fast enough to make audio calls and high quality video calls.
hsb: Ihr Computer läuft schnell genug für Anrufe und Videoanrufe hoher Qualität.

# sCQ_CONNECTION_SPEED_UNKNOW_TITLE
source: The connection speed between you is unknown
hsb: Zwiskowa spěšnosć je njeznata

# sCQ_CONNECTION_SPEED_UNKNOW_DESC
source: Skype is unable to measure the speed of the internet connection between you at this time.
hsb: Skype kann ihre Verbindungsgeschwindigkeit momentan leider nicht messen.

# sCQ_YOUR_CONNECTION_VERY_SLOW_TITLE
source: Connection is very slow
hsb: Zwisk je jara pomału

# sCQ_YOUR_CONNECTION_VERY_SLOW_DESC
source: The internet connection between you may be too slow for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
hsb: Die Internetverbindung zwischen ihnen ist möglicherweise zu langsam für Gespräche guter Qualität. Schließen sie eventuell noch offene Filesharing-Programme und beenden Sie Up- oder Downloads um die Geschwindigkeit zu erhöhen.

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_TITLE
source: Skype has restricted internet access
hsb: Skype ma wobmjezowany internetny přistup

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_DESC
source: Your security firewall might be affecting your calls. Use our <a href="skype:?go#help.guide.firewall">guide to change your firewall settings</a> or if you're at work, contact your system administrator.
hsb: Ihre Firewall könnte die Gesprächsqualität beeinträchtigen. Lesen Sie unseren <a href="skype:?go#help.guide.firewall">Nutzerleitfaden für Firewalls</a> oder kontaktieren Sie Ihren Systemadministrator.

# sCQ_RESTRICTED_WEB_ACCESS_TITLE
source: Restricted web access
hsb: Wobmjezowany internetny přistup

# sCQ_RESTRICTED_WEB_ACCESS_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads. Doesn't fix it? It might be your firewall. See our guide to changing your firewall settings.
hsb: Schließen sie eventuell noch offene Filesharing-Programme und beenden Sie Up- oder Downloads. Immer noch nicht besser? Möglicherweise liegt es an Ihrer Firewall. Informationen darüber finden Sie in unserem Firewall-Leitfaden.

# sCQ_CONNECTION_SPEED_SLOW_TITLE
source: The connection speed between you is slow
hsb: Zwiskowa spěšnosć je niska

# sCQ_CONNECTION_SPEED_SLOW_DESC
source: Your connection is fast enough for audio calls and low quality video. Both of you should stop file sharing programs, downloads and uploads to speed up your connection.
hsb: Die Internetverbindung zwischen ihnen ist schnell genug für Anrufe und Videoanrufe niedriger Qualität. Schließen sie eventuell noch offene Filesharing-Programme und beenden Sie Up- oder Downloads um die Geschwindigkeit zu erhöhen.

# sCQ_WEB_CONNECTION_SLOW_TITLE
source: Your internet connection is slow
hsb: Ihre Internetverbindung ist langsam

# sCQ_WEB_CONNECTION_SLOW_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads to speed up your connection. This should improve your call quality. Note: Skype works best with a broadband connection.
hsb: Schließen sie eventuell noch offene Filesharing-Programme und beenden Sie Up- oder Downloads um die Geschwindigkeit zu erhöhen. Damit sollte die Gesprächsqualität besser werden. Hinweis: Skype funktioniert am besten mit einer Breitband-Verbindung.

# sCQ_CONNECTION_SPEED_MEDIUM_TITLE
source: The connection speed between you is medium
hsb: Verbindungsgeschwindigkeit ist durchschnittlich

# sCQ_CONNECTION_SPEED_MEDIUM_DESC
source: The internet connection between you will be fast enough for audio calls and medium quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
hsb: Die Internetverbindung zwischen ihnen ist schnell genug für Anrufe und Videoanrufe mittlerer Qualität. Schließen sie eventuell noch offene Filesharing-Programme und beenden Sie Up- oder Downloads um die Geschwindigkeit zu erhöhen.

# sCQ_CONNECTION_SPEED_FAST_TITLE
source: The connection speed between you is fast
hsb: Zwiskowa spěšnosć je wysoka

# sCQ_CONNECTION_SPEED_FAST_DESC
source: The internet connection between you will be fast enough for audio calls and high quality video calls.
hsb: Die Internetverbindung zwischen ihnen ist schnell genug für Gespräche und Videoanrufe hoher Qualität.

# sCQ_CANT_HEAR_YOU_WELL_TITLE
source: Can't hear you very well
hsb: Skype njemóže was derje słyšeć
