Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sCALL_TOOLBAR_VM_RECORD
source: Re-record the voice message
hsb: Sprachnachricht erneut aufnehmen

# sCALL_TOOLBAR_VM_CANCEL
source: Cancel recording.
hsb: Natočenje zastajić

# sACL_PROGRAM_BLACKLISTED
source: We have blocked this program from using Skype. This is to protect your computer's security.
hsb: Smy programej zadźěwali, Skype wužiwać, zo bychmy wěstotu wašeho ličaka škitali.

# sACL_PROGRAM_WHITELISTED
source: This program is certified by Skype, so don't worry, there is no risk to your computer's security.
hsb: Tutón program je so přez Skype certifikował, strach za wěstotu wašeho ličaka njewobsteji.

# sACL_PROGRAM_UNLISTED
source: This program is not known to Skype and may be a potential security risk.
hsb: Skype njeznaje tutón program a wón móhł potencielne wěstotne riziko być.

# sACL_PROGRAM_UNLISTED_NEW
source: Another program is trying to access Skype. This program is not known to Skype and may be a potential security risk.
hsb: Druhi program pospytuje, sej přistup na Skype zawěsćić. Skype njeznaje tutón program a wón móhł potencielne wěstotne riziko być.

# sCONVERSATION_MARK_UNREAD
source: Mark as Unread
hsb: Jako njepřečitany markěrować

# sCONVERSATION_PICTURE_CHANGE
source: Change
hsb: Změnić

# sDEVICES_NEW_DETECTED1
source: New audio device found.
hsb: Nowy awdiograt namakany.

# sDEVICES_NEW_DETECTED3
source: Skype has found %s and will use it for calls.
hsb: Skype je %s namakał a budźe jón za zawołanja wužiwać.

# sDEVICES_NEW_DETECTED4
source: New audio devices available.
hsb: Nowe awdiograty k dispoziciji.

# sDEVICES_NEW_DETECTED5
source: Click the button to go to audio settings and choose the device you would like to use.
hsb: Klikńće na tłóčatko, zo byšće k awdionastajenjam šoł a wubjerće grat, kotryž byšće rady wužiwał.

# sDEVICES_NEW_MIC1
source: Your webcam has a microphone
hsb: Waša webcam ma mikrofon.

# sCONTACTS_PSTN_INLIST
source: The phone number %s you entered is already in your Contacts
hsb: Zapodate telefonowe čisło %s je hižo we wašej kontaktowej lisćinje

# sF_OPTIONS_ABOUT_VIDEO_CALL
source: Find out more about video calls
hsb: Dalše informacije wo widejozawołanjach

# sOPTIONS_NO_AUDIO_DEVICE
source: None
hsb: Žadyn

# sOPTIONS_UNMUTE_SPEAKERS
source: Automatically adjust speaker settings
hsb: Nastajenja wótřerěčakow awtomatisce přiměrić

# sSMS_RECIPIENTS
source: %d Recipients
hsb: %d přijimarjow

# sSMS_STATUS_PENDING_SINGLE
source: Sent
hsb: Pósłany

# sSMS_STATUS_SENT_SINGLE
source: Delivered
hsb: Dodaty

# sSMS_STATUS_FAILED_SINGLE
source: Failed
hsb: Njeporadźiło

# sSMS_STATUS_PENDING_MULTIPLE
source: %d sent
hsb: %d pósłanych

# sSMS_STATUS_SENT_MULTIPLE
source: %d delivered
hsb: %d dodatych

# sSMS_STATUS_FAILED_MULTIPLE
source: %d failed
hsb: %d njeporadźenych.

# sSMS_FAILED_RETRY
source: Try again
hsb: Spytajće hišće raz

# sFILETRANSFER_STATUS_TEXT_TOO_MANY
source: Sending too many files at once.
hsb: Přewjele datajow na jedne dobo.

# sINTERVAL_TIME_UNITS
source: second\seconds\\minute\minutes\\hour\hours\\day\days\\week\weeks\\month\months\\year\years
hsb: sekunda\sekundow\\mjeńšina\mjeńšin\\hodźina\hodźin\\dźeń\dnjow\\tydźeń\njedźel\\měsac\měsacow\\lěto\lět

# sFILETRANSFER_OPEN_FOLDER
source: Show in folder
hsb: W rjadowaku pokazać

# sFILETRANSFER_REMAINING_TIME
source: %s remaining
hsb: %s wyše

# sFILETRANSFER_MULTI_COMPLETED
source: Completed
hsb: Dokónčeny

# sFILETRANSFER_MULTI_CANCELLED
source: Cancelled
hsb: Přetorhnjeny

# sFILETRANSFER_CANCEL_MULTIPLE
source: Are you sure you want to stop sending this file? If you cancel now then no one will receive it.
hsb: Chceće woprawdźe słanje tuteje dataje přetorhnyć? Jeli nětko přetorhnjeće, nichtó tutu dataju njedóstanje.

# sFILETRANSFER_SUMMARY_WAITING
source: %d waiting
hsb: %d so čaka

# sFILETRANSFER_SUMMARY_TRANSFERRING
source: %d in progress
hsb: %d so přenošuje

# sFILETRANSFER_SUMMARY_COMPLETED
source: %d completed
hsb: %d dokónčenych

# sFILETRANSFER_SUMMARY_CANCELLED
source: %d cancelled
hsb: %d přetorhnjenych

# sFILETRANSFER_SUMMARY_FAILED
source: %d failed
hsb: %d njeporjedźenych

# sTRANSFER_CHOOSE_FOLDER
source: Choose destination folder.
hsb: Wubjerće cilowy rjadowak.

# sSMS_NO_TARGET_MESSAGE
source: You don't have a mobile number saved for %s . <a href="%s">Enter a mobile number now</a>.
hsb: Za %s njejsće handyjowe čisło składował. <a href="%s">Handyjowe čisło nětko zapodać</a>.

# sOPTIONS_RECEIVED_FILE
source: When I receive a file...
hsb: Hdyž dataju přijimam

# sOPTIONS_SAVE_FILE_TO_DIR
source: choose a folder to save the file in every time
hsb: kóždy raz rjadowak za składowanje dataje wubrać

# sOPTIONS_AUTO_SAVE_FILE
source: save all files to:
hsb: wšě dataje składować do:

# sOPTIONS_CHANGE_DIR
source: Change folder
hsb: Rjadowak změnić

# sCALL_LB2_NO_FUNDS
source: No Skype Credit
hsb: Žane Skype-dobroměće

# sCALL_LB2_INSUFFISIENT_FUNDS
source: Not enough Skype Credit.
hsb: Žane dosahace Skype-dobroměće.

# sMESSAGE_NOT_DELIVERED
source: Not delivered yet.
hsb: Hišće njedodaty.

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
hsb: Zapasene zawołanje wot %s.

# sFLOW_CALL_WITH_IN
source: Call from %s, duration %s.
hsb: Zawołanje wot %s, traće %s.

# sFLOW_CALL_WITH_OUT
source: Call to %s, duration %s.
hsb: Telefonat z %s, traće %s.

# sOPTIONS_AUDIO_MICROFONE
source: Microphone
hsb: Mikrofon

# sOPTIONS_AUDIO_SPEAKERS
source: Speakers
hsb: Wótřerěčaki

# sOPTIONS_AUDIO_MOVEUP
source: Move up
hsb: Horje

# sOPTIONS_AUDIO_MOVEDOWN
source: Move down
hsb: Dele

# sOPTIONS_AUDIO_REMOVE
source: Remove
hsb: Wotstronić

# sOPTIONS_AUDIO_DEVICE_NONE
source: None
hsb: Žadyn

# sOPTIONS_AUDIO_ADVANCED_LBL
source: List your audio devices in order of preference. Skype will use the first available one on each list.
hsb: Sortěrujće awdiograty po požadanym porjedźe. Skype budźe na kóždej lisćinje prěni k dispoziciji stejacy awdiograt wužiwać.

# sCALLALERT_CALLEXISTS
source: Answering this call will put your active call on hold, or
hsb: Jeli tute zawołanje přijimaće, budźe so aktualne zawołanje dźeržeć abo

# sCALLALERT_CALLEXISTS_NO_OR
source: Answering this call will put your active call on hold.
hsb: Jeli tute zawołanje přijimaće, budźe so aktualne zawołanje dźeržeć.

# sCALLALERT_CANCEL_VOICEMAIL
source: Answering this call will stop you recording and sending your voice message.
hsb: Wenn Sie diesen Anruf annehmen wird die Aufnahme der Sprachnachricht beendet.

# sCALLALERT_TRANSFER
source: or transfer this call to someone else
hsb: abo tute zawołanje do někoho druheho přestajić

# sCALLALERT_ADDTOCONF
source: Add to group call
hsb: Konferency přidać

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
hsb: Status online

# sMAINMENU_SKYPE_PROFILE
source: Profile
hsb: Profil

# sMAINMENU_SKYPE_PRIVACY
source: Privacy...
hsb: Priwatnosć…

# sMAINMENU_SKYPE_ACCOUNT
source: My account
hsb: Moje konto

# sMAINMENU_SKYPE_BUYCREDIT
source: Buy Skype Credit...
hsb: Skype-dobroměće kupić

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password...
hsb: Hesło změnić…

# sMAINMENU_SKYPE_SIGN_OUT
source: Sign Out
hsb: Wotzjewić

# sMAINMENU_SKYPE_CLOSE
source: Close
hsb: Začinić

# sMAINMENU_CONTACTS
source: Contacts
hsb: Kontakty

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group...
hsb: Nowu skupinu wutworić…

# sMAINMENU_CONTACTS_GROUPS
source: Contact Lists
hsb: Kontaktne kategorije

# sMAINMENU_CONTACTS_SHOW_OUTLOOK
source: Show Outlook Contacts
hsb: Kontakty z Outlook pokazać

# sMAINMENU_CONTACTS_SORT
source: Sort Contacts by
hsb: Kontakty sortěrować po

# sMAINMENU_CONTACTS_SORT_NAME
source: Name
hsb: mjenje

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
hsb: online-statusu

# sMAINMENU_CONTACTS_HIDE
source: Hide Contacts Who
hsb: Kontakty chować, kotrež

# sMAINMENU_CONTACTS_HIDE_OFFLINE
source: Are Offline
hsb: su offline

# sMAINMENU_CONTACTS_HIDE_OFFLINE_CF
source: Are Offline with Call Forwarding
hsb: su offline ze zawołanskim dalesposrědkowanjom

# sMAINMENU_CONTACTS_HIDE_NOT_AUTHORIZED
source: Haven't Shared Contact Details
hsb: nimaja žane dźělene kontaktne daty

# sMAINMENU_CONTACTS_ADVANCED
source: Advanced
hsb: Rozšěrjene

# sMAINMENU_CONTACTS_BACKUP
source: Backup Contacts to File...
hsb: Kontakty w dataji zawěsćić...

# sMAINMENU_CONTACTS_RESTORE
source: Restore Contacts from File...
hsb: Kontakty z dataje wobnowić…

# sMAINMENU_CONTACTS_MANAGE_BLOCKED
source: Manage Blocked Contacts...
hsb: Zablokowane kontakty rjadować…

# sMAINMENU_CONVERSATION
source: Conversation
hsb: Konwersacija

# sMAINMENU_CONVERSATION_SEND
source: Send
hsb: Pósłać

# sMAINMENU_CONVERSATION_SEND_MESSAGE
source: Instant Message (IM)
hsb: Hnydomna powěsć (IM)

# sMAINMENU_CONVERSATION_SEND_VIDEOMESSAGE
source: Video Message
hsb: Widejopowěsć

# sMAINMENU_CONVERSATION_SEND_FILE
source: File...
hsb: Dataja…

# sMAINMENU_CONVERSATION_SEND_VOICEMAIL
source: Voice Message
hsb: Rěčenska powěsć

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts...
hsb: Kontakty…

# sMAINMENU_CONVERSATION_PROFILE_HIDE
source: Hide
hsb: Schować

# sMAINMENU_CONVERSATION_ADD_TO_CONTACTS
source: Save Group to Contacts
hsb: Kontaktnej lisćinje přidać

# sMAINMENU_CONVERSATION_RENAME
source: Rename...
hsb: Přemjenować…

# sMAINMENU_CONVERSATION_BLOCK
source: Block...
hsb: Blokować…

# sMAINMENU_CONVERSATION_UNBLOCK
source: Unblock
hsb: Dopušćić

# sMAINMENU_CONVERSATION_SEARCH
source: Find...
hsb: Pytać…

# sMAINMENU_CONVERSATION_MARK_AS_UNREAD
source: Mark as Unread
hsb: Jako njepřečitany markěrować

# sMAINMENU_CALL
source: Call
hsb: Zawołanje

# sMAINMENU_CALL_START
source: Call
hsb: Zawołać

# sMAINMENU_CALL_START_VIDEO
source: Video Call
hsb: Widejozawołanje

# sMAINMENU_CALL_ANSWER
source: Answer
hsb: Wotmołwić

# sMAINMENU_CALL_IGNORE
source: Ignore
hsb: Ignorować

# sMAINMENU_CALL_MUTE
source: Mute Microphone
hsb: Mikrofon zněmić

# sMAINMENU_CALL_UNMUTE
source: Unmute Microphone
hsb: Zněmjenje mikrofona skónčić

# sMAINMENU_CALL_TRANSFER
source: Transfer
hsb: Zawołanje přestajić

# sMAINMENU_CALL_HOLD
source: Hold
hsb: Dźeržeć

# sMAINMENU_CALL_RESUME
source: Resume
hsb: Pokročować

# sMAINMENU_CALL_HANG_UP
source: Hang up
hsb: Zawołanje skónčić

# sMAINMENU_CALL_AUDIO
source: Audio Settings...
hsb: Awdionastajenja…

# sMAINMENU_CALL_VIDEO
source: Video
hsb: Widejo

# sMAINMENU_CALL_VIDEO_SNAPSHOT
source: Video Snapshot
hsb: Njejapke widejofoto

# sMAINMENU_CALL_VIDEO_SETTINGS
source: Video Settings
hsb: Widejonastajenja

# sMAINMENU_CALL_QUALITY
source: Learn about Call Quality
hsb: Informacije wo kwaliće zawołanja

# sMAINMENU_VIEW
source: View
hsb: Napohlad

# sMAINMENU_VIEW_CONTACTS
source: Contacts
hsb: Kontakty

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
hsb: Najnowše zawołanja

# sMAINMENU_VIEW_PROFILE
source: Profile
hsb: Profil

# sMAINMENU_VIEW_CALL_PHONES
source: Call Phones
hsb: Telefony zawołać

# sMAINMENU_TOOLS
source: Tools
hsb: Nastroje

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
hsb: Rěč změnić

# sMAINMENU_TOOLS_OPTIONS
source: Options...
hsb: Nastajenja…

# sMAINMENU_HELP
source: Help
hsb: Pomoc

# sMAINMENU_HELP_QUALITY
source: Call Quality Guide
hsb: Přewodnik za kontrolu kwality zawołanja

# sMAINMENU_HELP_ABOUT
source: About Skype
hsb: Wo Skype

# sCHAT_MENU_MOVE_BOOKMARK
source: Move Bookmark Here
hsb: Zapołožki sem přesunyć

# sCHAT_GRANTED_AUTH
source: %s has shared contact details with %s.
hsb: %s je kontaktowe daty z %s wuměnił.

# sCALL_LB2_CANNOT_CONNECT
source: Call failed
hsb: Zawołanje je so njeporadźiło

# sCALL_LB2_INTERNET_LOST
source: Internet connection lost
hsb: Internetny zwisk je so zhubił

# sCALL_LB2_SKYPEOUT_BLOCKED
source: Account blocked
hsb: Konto zablokowane

# sVOICEMAIL_NOTDOWNLOADED
source: You have to be online to listen to this voice message.
hsb: Dyrbiće online być, zo byšće móhł na tutu rěčensku powěsć posłuchać.

# sEMPTY_GROUP
source: Empty group
hsb: Prózdna skupina

# sFILETRANSFER_CANCEL_MULTIPLE_IN
source: Are you sure you want to reject all the files?
hsb: Chceće woprawdźe wšě dataje wotpokazać?

# sCONVERSATION_PARTNER_BLOCKED
source: %s is blocked and can't answer. <a href="skype:%s?unblock">Unblock %s</a> to continue the conversation.
hsb: %s je zo zablokował a njemóže wotmołwić. <a href="skype:%s?unblock">%s dopušćić</a>, zo by so z konwersaciju pokročowało.

# sVOICEMAIL_NEW
source: <b>New voice message</b>, duration %s
hsb: <b>Nowa rěčenska powěsć</b>, traće %s

# sVOICEMAIL
source: <b>Voice message</b>, duration %s
hsb: <b>Rěčenska powěsć</b>, traće %s

# sCOMPLETED_GROUP_CALL
source: Group call, duration %s
hsb: Konferencne zawołanje skónčene (traće %s).

# sMAINMENU_CONVERSATION_LEAVE
source: Leave Conversation
hsb: Konwersaciju wopušćić

# sCHAT_STATUSMESSAGE_DOWNLOADING_MESSAGES
source: Downloading messages
hsb: Powěsće so sćahuja

# sCALL_PHONES_EMERGENCY1
source: No Emergency Calls
hsb: Žane nuzowe zawołanja

# sCALL_PHONES_EMERGENCY2
source: Skype is not a telephone replacement service and cannot be used for emergency dialing.
hsb: Skype njeje narunanje za telefony a njeda so za nuzowe zawołanja wužiwać.

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
hsb: Wčera

# sCHAT_HISTORY_7DAYS
source: 7 days
hsb: 7 dnjow

# sCHAT_HISTORY_30DAYS
source: 30 days
hsb: 30 dnjow

# sCHAT_HISTORY_BEGINNING
source: From Beginning
hsb: Wot spočatka sem

# sCHAT_HISTORY_MESSAGE
source: Show messages from: %s
hsb: Powěsće wot %s pokazać

# sMAINMENU_CONVERSATION_OLD_MESSAGES
source: View Old Messages
hsb: Stare powěsće pokazać

# sCONVERSATION_MENU_NOTIFICATIONS
source: Notification Settings...
hsb: Zdźělenske nastajenja…

# sCONTEXTMENU_CREATE_GROUP
source: New Group Conversation
hsb: Nowa skupinska konwersacija

# sTRANSFER_FAILED_CAPTION
source: File transfer failed
hsb: Datajowe přenjesenje je so njeporadźiło

# sTRANSFERFAILURE_BAD_FILENAME
source: %s is not a valid filename
hsb: %s płaćiwe datajowe mjeno njeje

# sTRANFERFAILURE_OPEN_FAILED
source: Sending failed. You can only send files that aren't being used by other programs, and you can't send folders.
hsb: Słanje je so njeporadźiło. Móžeće jenož dataje pósłać, kotrež so přez druhe programy njewužiwaja, a njemóžeće rjadowaki pósłać.

# sMESSAGE_FAILED
source: Delivery failed
hsb: Dodaće je so njeporadźiło

# sCALL_LB2_BLOCKED
source: Call failed
hsb: Zawołanje je so njeporadźiło

# sZAPBUTTON_UNREADMESSAGE
source: New message
hsb: Nowa powěsć

# sCALL_TOO_MUCH_PARTICIPANTS2
source: Sorry, there are too many people to make this call
hsb: Přewjele wobdźělnikow za rozmołwu

# sCALL_TOO_MUCH_PARTICIPANTS3
source: You can have up to %s people in a call. To start a call, hold the CTRL key and click up to %s people in the list below.
hsb: Móžeće sej z hač do %s ludźimi w jednym zawołanju być. Zo byšće zawołanje startował, dźeržće tastu STRG tłóčenu a klikńće na hač do %s ludźi w slědowacej lisćinje.

# sINBOX_DIALOG_FILE_TRANSFER
source: New file transfer: %s
hsb: Nowe datajowe přenjesenje: %s

# sINBOX_CONFERENCE_FILE_TRANSFER
source: %s sent %s
hsb: %s je %s pósłał

# sCALL_LB2_PSTN_MISC
source: Sorry, call failed.
hsb: Bohužel zawołanje je so njeporadźiło

# sFILETRANSFER_CLOSE_TITLE_2
source: Cancelling
hsb: Přetorhnyć

# sFILETRANSFER_CLOSE_CAP_2
source: Reject the file
hsb: Dataju wotpokazać

# sMAINMENU_CONVERSATION_REMOVE_FROM_CONTACTS
source: Remove from Contacts
hsb: Z kontaktneje lisćiny wotstronić

# sCALL_LB2_UNAVAILABLE
source: The number is unavailable
hsb: Čisło k dispoziciji njesteji

# sGROUP_AVATAR_BROWSER_DEFAULT_PIC
source: No picture
hsb: Žadyn wobraz

# sFEEDBACK_TITLE
source: Leave feedback about Skype™
hsb: Zawostajće komentar wo Skype™

# sCHAT_MEMBER_LEFT
source: %s has left
hsb: %s je konwersaciju wopušćił

# sF_CALLQUALITY_BTN_CLOSE
source: Close
hsb: Začinić

# sFILETRANSFER_STATUS_TEXT_WAITING
source: Waiting
hsb: Čaka so...

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_ME
source: The file isn't available on this computer
hsb: Dataja na tutym ličaku k dispoziciji njesteji

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER
source: The file isn't available
hsb: Dataja k dispoziciji njesteji

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_TIMEOUT
source: The file isn't available
hsb: Dataja k dispoziciji njesteji

# sFILETRANSFER_GROUP_STATUS
source: %d recipients: %s
hsb: %d přijimarjow: %s

# sINBOX_PINNED_CONVERSATIONS
source: Pinned conversations
hsb: Připinjene konwersacije

# sINBOX_CLEAR_CONVERSATIONS
source: Hide read conversations
hsb: Přečitane konwersacije schować

# sF_CONVERSATIONS_MANY
source: %d conversations
hsb: %d konwersacijow

# sLIVECONVLIST_CALL_FINISHED
source: Call ended
hsb: Zawołanje zakónčene

# sINFORM_DISK_FULL
source: Disk full
hsb: Nošak datow je połny

# sINFORM_IO_ERROR
source: Disk I/O error. Right-click the Skype icon in the Windows taskbar at the bottom right of your screen and choose Quit. Then restart Skype. If you keep seeing this error, please contact Skype customer support.
hsb: Zapodawanski/Wudawanski zmylk. Klikńće z prawej tastu na Skype-symbol w nadawkowej lajsće deleka naprawo na swojej wobrazowce a wubjerće Skónčić. Startujće potom Skype znowa. Jeli tutón zmylk dale wustupuje, stajće so prošu z kupcowskej słužbu Skype do zwiska.

# sINFORM_DB_CORRUPT
source: Database error. Please close Skype and sign in again.
hsb: Zmylk datoweje banki. Prošu začińće Skype a přizjewće so znowa.

# sCHAT_DRAGFILE_DIALOG
source: Send file to %s
hsb: Dataju na %s pósłać

# sCHAT_DRAGFILE_CONF
source: Post file to conversation
hsb: Dataja do konwersacije pósłać

# sCONVERSATIONS_NEW_SINGULAR
source: %d new
hsb: %d nowy

# sCONVERSATIONS_NEW_PLURAL
source: %d new
hsb: %d nowych

# sINBOX_MARK_ALL_READ
source: Mark all read
hsb: Wšě jako přečitane markěrować

# sTRAYALERT_ISONLINE
source: is online
hsb: je online

# sTRAYALERT_ISOFFLINE
source: went offline
hsb: je offline šoł

# sTRAYALERT_EXAMPLE
source: Example
hsb: Přikład

# sTRAYALERT_ALLMESSAGES2
source: View all messages
hsb: Wšě powěsće pokazać

# sTRAYALERT_ALLMESSAGES
source: View all %d new conversations
hsb: Wšě %d nowych konwersaciijow pokazać

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Default View
hsb: Standardny napohlad

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Split Window View
hsb: Woknowy napohlad dźělić

# sTRAYALERT_NONEW
source: No new conversations
hsb: Žane nowe konwersacije

# sTRAYALERT_CQ_HIGH_ECHO
source: High sound coming from the speakers
hsb: Wótřerěčaki su jara hłósne

# sTRAYALERT_CQ_HIGH_NOISE
source: You've got a lot of background noise
hsb: Maće wjele pozadkowych šumow

# sTRAYALERT_CQ_MUTED_INPUT
source: Check your microphone is plugged in
hsb: Skontrolujće, hač waš mikrofon je přizamknjeny.

# sTRAYALERT_CQ_LOW_INPUT
source: Your microphone is really quiet
hsb: Waš mikrofon je jara ćichi

# sCONTACT_GROUP_NEW
source: New List
hsb: Nowa katgorija

# sCONTACTGROUPS_NEW
source: Create New List...
hsb: Nowu kategoriju wutworić…

# sREMOVEGROUP_CAPTION
source: Delete List?
hsb: Kategoriju zhašeć?

# sREMOVEGROUP_WARNING
source: Do you want to delete the list "%s"?
hsb: Chceće kategoriju "%s" zhašeć?

# sREMOVEGROUP_TITLE
source: Delete list
hsb: Kategoriju zhašeć

# sCONTACT_PROFILE_EDIT_PHONE
source: Edit number
hsb: Čisło wobdźěłać

# sCONTACT_PROFILE_ADD_PHONE
source: Add a number to this profile
hsb: Tutomu profilej čisło přidać

# sNOTIFY_API_AUTHORIZATION
source: %s wants to use Skype
hsb: %s chce Skype wužiwać

# sDEVICES_NEW_MIC4
source: It will be useful if you don't have a headset or a microphone. Change your <a href="skype:?options#sounddevices">sound settings</a> to start using it.
hsb: Móžeće jón wužiwać, jeli nimaće headset abo mikrofon. Změńće swoje <a href="skype:?options#sounddevices">Awdionastajenja</a>, zo byšce jón wužiwał.

# sSHOP_CAPTION
source: Shop
hsb: Wobchod

# sCONTACT_PROFILE_SAVE
source: Save this number as a contact
hsb: Tute telefonowe čisło jako kontakt składować

# sCONTACT_PROFILE_ENTER_NAME
source: Enter a name for this contact
hsb: Zapodajće mjeno za tutón kontakt

# sF_COM_CAPTION
source: Application access
hsb: Wužitny pokiw

# sF_COM_MULTIPLE
source: %s messages
hsb: %s powěsćow

# sCONTACT_ADD_TO_GROUP
source: Add to List
hsb: Lisćinje přidać

# sCONTACT_MANAGE_GROUP
source: Manage Lists
hsb: Lisćiny zrjadować

# sPFOFILE_HEADER_GROUP_SAVED
source: Group saved
hsb: Skupina je so składowała

# sINBOX_HINT_ONE
source: New conversation, last activity %s ago
hsb: Nowa konwersacija, poslednja aktiwita před %s

# sINBOX_HINT_MULTIPLE
source: %d conversations with new messages, last activity %s ago
hsb: %d nowych konwersacijow z nowymi powěsćemi, poslednja aktiwita před %s

# sINBOX_ITEM_HINT_ONE
source: New message %s ago
hsb: Nowa powěsć před %s

# sINBOX_ITEM_HINT_MULTIPLE
source: %d new messages, last activity %s ago
hsb: %d nowych powěsćow, poslednja aktiwita před %s

# sCONVERSATION_HINT
source: Last activity %s ago
hsb: Poslednja aktiwita před %s

# sCONVERSATION_SPAWNED_CONFERENCE
source: %s created a group conversation with %s.
hsb: %s je skupinsku konwersaciju z %s załožił.

# sCONVERSATION_SPAWNED_CONF_LINK
source: Show group conversation
hsb: Skupinsku konwersaciju pokazać

# sCONTACTGROUPS_DELETE_SELECTED
source: Delete List "%s"...
hsb: Kategoriju "%s" zhašeć…

# sCONTACTGROUPS_RENAME_SELECTED
source: Rename List "%s"...
hsb: Kategoriju "%s" přemjenować…

# sF_CALLQUALITYGUIDE_WINDOW_TITLE
source: Call Quality Guide
hsb: Přewodnik za kontrolu kwality telefonata

# sF_CALLQUALITYGUIDE_BGR_CAPTION
source: Call Quality Guide
hsb: Přewodnik za kontrolu kwality telefonata

# sF_OPTIONS_RING_ALL_DEVICES
source: Ring on all devices
hsb: Na wšěch gratach zazwonić

# sCONVERSATION_SPAWNED_CONFERENCE2
source: %s created a group conversation
hsb: %s je skupinsku konwersaciju załožił

# sBUDDYMENU_BLOCK_MULTIPLE
source: Block These People...
hsb: Tute kontakty blokować

# sBUDDYMENU_UNBLOCK_MULTIPLE
source: Unblock These People
hsb: Blokowanje tutych wosobow skónčić

# sCALL_OUT_CREDIT1
source: Sorry, call with %s failed
hsb: Zawołanje do %s je so njeporadźiło.

# sCALL_OUT_CREDIT2
source: You ran out of Skype Credit. To prevent this from happening again remember to sign up for auto-recharge next time you buy some Skype Credit!
hsb: Nimaće hižo žane Skype-dobroměće. Zo byšće to w přichodźe wobešoł, přizjewće so za awtomatiske nabiwanje, hdyž přichodny raz Skype-dobroměće kupujeće!

# sF_OUTLOOK_CAPTION
source: Import contacts
hsb: Kontakty importować

# sTRAYALERT_CQ_MUTED_OUTPUT
source: Speakers are on mute.
hsb: Wótřerěčaki su wupinjene.

# sTRAYALERT_CQ_RECORD_ERROR
source: No microphone detected.
hsb: Žadyn mikrofon namakany.

# sNOTIFY_API_ATTACH_HIGH_IL
source: Another application (%s) is attempting to access Skype, but we are unable to respond. Please try to restart the application.
hsb: Druhe nałoženje (%s) pospytuje přistup na Skype měć, ale njemóžemy wotmołwić. Prošu spytajće nałoženje znowa startować.

# sCONVERSATION_RECEIVED_VM
source: Sent a voice message
hsb: Hat eine Sprachnachricht hinterlassen

# sCONVERSATION_RECEIVED_VM_CONF
source: %s sent a voice message
hsb: %s je rěčensku powěsć pósłał

# sCALL_LB2_FINISHED2
source: Call ended, duration %s
hsb: Zawołanje skónčene, traće %s

# sEMPTY_GROUP_LABEL2
source: Drag contacts that you want to add here
hsb: Zo byšće kontakty přidał, ćehńće kontakty z kontaktneje lisćiny sem

# sSAVE_GROUP_CAPTION
source: Save group
hsb: Skupinu składować

# sMAINMENU_CONVERSATION_PROFILE_SMALL
source: Small
hsb: Mały

# sMAINMENU_CONVERSATION_PROFILE_LARGE
source: Large
hsb: Wulki

# sPARTICIPANT_REMOVE_FROM_CONVERSATION
source: Remove person from this group
hsb: Kontakt z tuteje skupiny wotstronić

# sHISTORY_QF_HINT
source: Search history
hsb: Protokol přepytać

# sHISTORY_FILTER_ALL_EVENTS
source: All events
hsb: Wšě podawki

# sHISTORY_FILTER_ALL_CALLS
source: All calls
hsb: Wšě zawołanja

# sHISTORY_FILTER_MISSED_CALLS
source: Missed calls
hsb: Zapasene zawołanja
