Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sMYSELF_PROFILE_SUBSCRIPTION_LINK
source: Get a subscription
hsb: Abonement wotzamknyć

# sMYSELF_PROFILE_HAS_VOICEMAIL_LINK
source: Voice messaging is available
hsb: Voicemail je aktiwna

# sPREM_VIDEO_NO_SUBS_2
source: Want to make a group video call?
hsb: Chceće zawołanje skupinskeho wideja činić?

# sPREM_VIDEO_INSUFFICIENT_SUBS_2
source: Video is only supported on calls with up to 10 people. Remove some participants and try again.
hsb: Videoanrufe sind nur mit bis zu 10 Teilnehmern möglich. Bitte entfernen Sie Teilnehmer und versuchen es erneut.

# sCALL_PRICE_PACKAGE
source: Covered by subscription
hsb: W abonemenće wobsahowany

# sCALL_PRICE_FREE
source: Free
hsb: Darmotny

# sLIVE_COMPACT_VIEW
source: Pop-out
hsb: Miniwokno

# sAUTOFOCUS
source: Dynamic view
hsb: Dynamiske zwobraznjenje

# sMANUAL_FOCUS
source: Normal view
hsb: Normalne zwobraznjenje

# sCQ_GROUP_TOO_BIG_TITLE
source: Too many people on this call
hsb: Přewjele wobdźělnikow při tutym zawołanju

# sCQ_GROUP_TOO_BIG_DESC
source: You can video call a maximum of %s people on Skype. Remove people from this call and try again.
hsb: Sie können maximal %s Kontakte mit Video in Skype anrufen. Entfernen Sie Teilnehmer aus diesem Anruf und versuchen Sie es erneut.

# sCT_MUTE_ACC_NAME
source: Mute
hsb: Zněmić

# sCT_UNMUTE_ACC_NAME
source: Unmute
hsb: Zněmjenje skónčić

# sMAINMENU_SKYPE_SWITCH_USER
source: Switch User
hsb: Wužiwarja změnić

# sMAINMENU_VIEW_SNAPSHOTS_GALLERY
source: Snapshots Gallery
hsb: Fotowa galerija

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call Phones
hsb: Telefonowe čisło zawołać

# sLIVE_MOBILE
source: (mobile)
hsb: (Mobilny telefon)

# sLIVE_HOME
source: (home)
hsb: (Priwatny)

# sLIVE_OFFICE
source: (office)
hsb: (Słužbny)

# sLIVE_PHONE
source: (phone)
hsb: (Telefon)

# s_OPTIONS_WATERMARK
source: Show Skype watermark during calls
hsb: Skype-logo za wideozawołanja pokazać

# sMAINMENU_VIEW_INSTANT_MESSAGES
source: Instant Messages
hsb: Powěsće

# sCALLPHONES_RATES_SUBSCR_PER
source: %s for %s
hsb: %s za %s

# sMYSELF_PROFILE_NOT_SPECIFIED
source: Not specified
hsb: Njepodaty

# sSEND_MSG_FOOTER_MSG_3
source: You'll need Skype 5.0 or higher to join in.<br/>Get the latest version of Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Want to start your own group video calls? <a href="skype:?go#groupvideocalling">Find out how</a>.
hsb: Sie benötigen Skype 5.0 oder höher zum Beitritt.<br/>Die aktuelle Skype-Version hier herunterladen: <a href="skype:?go#download">skype.com/go/download</a><br/>Sie möchten selbst Videogruppengespräche durchführen? <a href="skype:?go#groupvideocalling">So geht es</a>.

# sFREE_CALL_INFO
source: Your free call to this phone number is limited to %d minutes.
hsb: Ihr kostenloser Anruf an diese Nummer ist beschränkt auf %d Minuten.

# sFREE_CALL_WILL_END_SOON
source: You have less than 1 minute left. Your free call to a phone number is almost over. We hope you enjoyed it.
hsb: Es verbleibt weniger als 1 Minute. Ihr kostenloser Anruf an einer Rufnummer ist beinahe vorbei. Hoffentlich hat er Ihnen gefallen.

# sCREDIT_RUNNING_LOW
source: You have less than %d minutes left for this call. Your credit is running low.
hsb: Es verbleiben weniger als %d Minuten in diesem Gespräch. Ihr Guthaben geht aus.

# sSUBS_EXPIRES
source: Your subscription will expire soon. You have less than %d minutes left for this call.
hsb: Ihr Abonnement wird bald ablaufen. Es verbleiben weniger als %d Minuten in diesem Gespräch.

# sCALLTO_SKYPE_PROMPT
source: You are about to make a call to <b>%s</b>. Do you want to go ahead?
hsb: Die Nummer <b>%s</b> soll angerufen werden. Wollen Sie fortfahren?

# sCALLTO_SKYPE_PROMPT_TITLE
source: Start call
hsb: Zawołać

# sCALLTO_SKYPE_PROMPT_CAP
source: You are about to make a call.
hsb: Daće so do zawołanja.

# sCQ_LOCAL_USER_CONNECTING_TITLE
source: There's a problem with your internet connection
hsb: Je problem z wašim internetowym zwiskom

# sCQ_LOCAL_USER_CONNECTING_DESC
source: You're currently offline. Reconnect to the internet to try calling again.
hsb: Sće offline. Zwjazajće so znowa z internetom a spytajće hišće raz zawołać.

# sMYSELF_PROFILE_ADD_FULLNAME
source: Add full name
hsb: Połne mjeno přidać

# sMYSELF_PROFILE_ADD_NUMBER
source: Add number
hsb: Čisło přidać

# sMYSELF_PROFILE_ADD_EMAIL
source: Add email address
hsb: E-mejlowu adresu přidać

# sMYSELF_PROFILE_ADD_HOMEPAGE
source: Add homepage
hsb: Startowu stronu přidać

# sMYSELF_PROFILE_ADD_ABOUTME
source: Write a few words...
hsb: Krótke wopisanje přidać

# sMYSELF_PROFILE_ADD_STATE
source: Add state or province
hsb: Zwjazkowy kraj přidać

# sMYSELF_PROFILE_ADD_CITY
source: Add city
hsb: Město přidać

# sLIVE_PRICE_FORMAT
source: %s/min
hsb: %s/mjeń.

# sOPTIONS_DISPLAY_AVATARS
source: Show profile pictures in Contact List
hsb: Profilowe wobrazy w kontaktnej lisćinje pokazać

# sCQ_CPU_GDI_RENDERING_TITLE
source: There's a problem with your video
hsb: Es gibt ein Problem mit Ihrem Video

# sCQ_CPU_GDI_RENDERING_DESC
source: To improve your video, make sure that you've updated your graphics card drivers, and check your computer can support DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Get more help with this issue</a>
hsb: Zur Verbesserung Ihres Videos stellen Sie sicher, dass Ihre Grafikkartentreiber aktuell sind und Ihr Computer DirectX 9.0c unterstützt. <a href="http://www.skype.com/go/help.faq.directx">Weitere Informationen zu diesem Problem</a>

# sCQ_MESH_PROBLEM_LOCAL_CPU_TITLE
source: Your computer speed is affecting the call
hsb: Ihre Computergeschwindigkeit beeinträchtigt die Gesprächsqualität

# sCQ_MESH_PROBLEM_LOCAL_CPU_DESC
source: You may not be able to see other people’s video, or they may not be able to see you. Group video calls can be quite demanding on your computer. Try closing other applications you have open to improve your video quality.
hsb: Sie können möglicherweise nicht das Video Ihrer Gesprächspartner sehen und umgekehrt. Gruppen-Videoanrufe können Ihren Computer sehr fordern. Schließen Sie andere Anwendungen, um Ihre Videoqualität zu erhöhen.

# sCQ_MESH_PROBLEM_REMOTE_CPU_TITLE
source: Someone's computer speed is affecting the call
hsb: Die Gesprächsqualität wird durch die Computergeschwindigkeit eines Teilnehmers beeinträchtigt

# sCQ_MESH_PROBLEM_REMOTE_CPU_DESC
source: You might not be seeing other people on this call - or they might not be seeing you. This could be due to the additional demand group video calling is putting on someone's computer.
hsb: Sie können möglicherweise nicht das Video Ihrer Gesprächspartner sehen und umgekehrt. Das könnte an den zusätzlichen Anforderungen liegen, die Gruppen-Videoanrufe an den Computer eines Teilnehmers stellen.

# sCQ_MESH_PROBLEM_LOCAL_NET_TITLE
source: Your internet connection is affecting the call
hsb: Ihre Internetverbindung beeinträchtigt das Gespräch

# sCQ_MESH_PROBLEM_LOCAL_NET_DESC
source: Your outbound internet connection currently isn't fast enough for group video calls with this many people. They may not be able to see your video.
hsb: Ihre ausgehende Internetverbindung ist nicht schnell genug für Gruppen-Videoanrufe mit so vielen Teilnehmern. Möglicherweise sehen sie Ihre Video nicht.

# sCQ_MESH_PROBLEM_REMOTE_NET_TITLE
source: Someone's internet connection is affecting the call
hsb: Die Gesprächsqualität wird durch die Internetgeschwindigkeit eines Teilnehmers beeinträchtigt

# sCQ_MESH_PROBLEM_REMOTE_NET_DESC
source: One or more of the people on this call have insufficient bandwidth to broadcast their video.
hsb: Einer oder mehrere Teilnehmer dieses Gesprächs haben nicht ausreichend Bandbreite für die Videoübertragung.

# sLIVE_ACCEPT_VIDEO_FOR_1
source: %s wants to show video. Accept all videos on this call?
hsb: %s möchte Video senden. Videoempfang in diesem Gespräch aktivieren?

# sLIVE_ACCEPT_VIDEO_FOR_N
source: %s want to show video. Accept all videos on this call?
hsb: %s möchten Video senden. Videoempfang von allen in diesem Gespräch aktivieren?

# sFLOW_CALL_WITH_IN_PSTN
source: Call from %s (%s), duration %s.
hsb: Zawołanje wot %s (%s), traće %s.

# sCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a call
hsb: Wubjerće maksimalnje %d wobdźělnikow, zo byšće zawołanje startował

# sOPTIONS_AD_POLICY
source: Allow Microsoft targeted ads, including use of Skype profile age and gender. <a href="skype:?go#legal.privacy">Learn more</a>
hsb: Skype wužiwanje anonymnych informacijow wo mni za předstajenje nawěškow dowolić. <a href="skype:?go#legal.privacy">Dalše informacije</a>

# sFEATURE_DISABLED
source: This feature is disabled by your administrator
hsb: Funktion durch Ihren Administrator deaktiviert

# sFLOW_CALL_MISSED_IN_PSTN
source: Missed call from %s (%s)
hsb: Zawołanje w njepřitomnosći wot %s (%s)

# sFLOW_CALL_REJECTED_IN_PSTN
source: Call from %s (%s) declined.
hsb: Zawołanje wot %s (%s) wotpokazane.

# sFLOW_CALL_INCOMING_PSTN
source: Call from %s (%s)
hsb: Zawołanje wot %s (%s)

# sSHARE_MENU_SEND_FILE
source: Send file...
hsb: Dataju pósłać...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
hsb: Kontakty pósłać...

# sSHARE_MENU_SHARE_MY_SCREEN
source: Share screens...
hsb: Wobrazowki přenjesć...

# sSMSPOPUP_DESC_NONUMBER
source: Add this person's phone number to send them text messages (SMS)
hsb: Fügen Sie die Handynummer dieses Kontakts hinzu, um SMS senden zu können.

# sSMSPOPUP_DESC_NOCREDIT
source: You need Skype Credit to send SMS
hsb: Sie benötigen Skype-Guthaben, um SMS senden zu können.

# sF_CALL_FAILURE_TITLE
source: Call phones and mobiles
hsb: Zwučene a mobilne telefony zawołać

# sF_CALL_FAILURE_HEADER
source: Call phones and mobiles
hsb: Zwučene a mobilne telefony zawołać

# sF_CALL_FAILURE_TEXT1
source: You need Skype Credit or a subscription to call landlines and mobiles from Skype. Call anywhere in the world at the same low rates, day or night.
hsb: Sie benötigen Skype-Guthaben oder ein Abonnement, um Festnetztelefone oder Handys von Skype anrufen zu können. Rufen Sie von überall zu den selben niedrigen Tarifen an, gleich ob tagsüber oder nachts.

# sF_CALL_FAILURE_TEXT2
source: Show rates to
hsb: Tarify pokazać po

# sF_CALL_FAILURE_CREDIT_TEXT
source: Pay As You Go
hsb: Dočasa płaćić

# sF_CALL_FAILURE_SUBSCRIPTION_TEXT
source: Pay monthly
hsb: Měsačnje płaćić

# sF_CALL_FAILURE_RATES_PAYG_MINUTE
source: From %s/min
hsb: Wot %s/mjeń.

# sF_CALL_FAILURE_RATES_EXCL_VAT
source: (%s /min incl. VAT)
hsb: (%s /mjeń. inkl. NHD.)

# sF_CALL_FAILURE_RATES_SUBSCRIPTION
source: From %s for %s
hsb: Wot %s za %s

# sF_CALL_FAILURE_RATES_SUBSCR_EXCL_VAT
source: (%s incl. VAT)
hsb: (%s inkl. NHD)

# sAVATAR_VIEW_ONE_PERSON
source: %d person
hsb: %d kontakt

# sAVATAR_VIEW_MULTIPLE_PERSONS
source: %d people
hsb: %d kontaktow

# sF_OPTIONS_VIDEO_DISABLED
source: This feature is disabled by your administrator.
hsb: Tuta funkcija bu wot wašeho administratora znjemóžnjena.

# sCALLPHONES_PAYG_CAPTION
source: Pay As You Go rates from
hsb: Měsačne tarify wot

# sCALLPHONES_SUBSCR_CAPTION
source: Pay monthly from
hsb: Abonementy wot

# sCALLPHONES_RATES_LNK
source: <a href="skype:?go#prices">See all rates</a>
hsb: <a href="skype:?go#prices">Wšě tarify pokazać</a>

# sCALLPHONES_CREDIT_CAPTION
source: Your Skype Credit
hsb: Waše Skype-dobroměće

# sCALLPHONES_TBYB_TITLE
source: Free trial call to a mobile or landline
hsb: Darmotne testowe zawołanje k mobilnemu abo zwučenemu telefonej

# sCALLPHONES_TBYB_INFO
source: Your first call is free, and up to 10 minutes. To call phones anytime, get some Skype Credit or a subscription. Skype-to-Skype calls are always free.
hsb: Waša prěnja rozmołwa je darmotna a móže hač do 10 mjeńšin trać. Zo byšće zawołanja činił, trjebaće Skype-dobroměće abo abonement. Zawołanja wot Skype k Skype su přeco darmotne.

# sCALLPHONES_CONN_FEE_WARNING
source: A small <a href="skype:?go#connectionfee">connection fee</a> applies to Pay As You Go calls only.
hsb: Nastawa mały <a href="skype:?go#connectionfee">zwiskowy popłatk</a> za zawołanja z dočasa zapłaćenym dobroměćom.

# sCALLPHONES_RATES_INC_VAT
source: (%s/min incl. VAT)
hsb: (%s/mjeń. inkl. NHD)

# sCALLPHONES_SUBSCR_INC_VAT
source: (%s incl. VAT)
hsb: (%s inkl. NHD)

# sCALLPHONES_SUBSCR_EXPIRED
source: Subscription expired
hsb: Abonement spadnjeny

# sCALLPHONES_SUBSCR_EXPIRING
source: Expiring soon
hsb: Spadnje bórze

# sCALL_BTN_CALL_PHONE
source: Call Phone
hsb: Telefon zawołać

# sCALL_POPUP_ADD_PHONE
source: Add phone number
hsb: Telefonowe čisło přidać

# sCALL_POPUP_FREE_CALL
source: Your first call is free
hsb: Waše prěnje zawołanje je zadarmo

# sPROFILE_STATUS_OFFLINE_CF
source: Offline. Calls forwarded at no cost to you.
hsb: Offline. Zawołanja dale posrědkuja so darmo k wam.

# sPROFILE_STATUS_OFFLINE_VM
source: Offline. Calls will be received as a voice message.
hsb: Offline. Zawołanja posrědkuja so k wotmołwjakej.

# sCALL_DROPDOWN_TEXT
source: More calling options
hsb: Dalše zawołanske móžnosće

# sPFOFILE_HEADER_HOST
source: You are hosting this call
hsb: Posrědkujeće tute zawołanje

# sCALL_POPUP_ADD_PHONE_NUMBER
source: Call this person on their mobile or landline number.
hsb: Tutón kontkt přez mobilny abo zwučeny telefon zawołać.

# sMAINMENU_HIDE_FLAMINGO_CONTACTS
source: Hide Facebook Friends
hsb: Kontakty z Facebooka schować

# sCALLPHONES_PRO_TITLE
source: Professional account
hsb: Firmowe konto

# sCALLPHONES_PRO_CREDIT_WARNING
source: Low on credit!
hsb: Mało dobroměća!

# sCALLPHONES_PRO_SUBSCR_INFO_SING
source: You have %d subscription
hsb: Maće %d abonement

# sCALLPHONES_PRO_SUBSCR_INFO_PLUR
source: You have %d subscriptions
hsb: Maće %d abonementow

# sCALL_POPUP_EDIT_EXTENSION
source: Choose country code for this phone
hsb: Krajne předwolenje za tute zawołanje wubrać

# sF_CALL_FAILURE_CREDIT_INFO_LNK
source: <a href="skype:?go#skypecredit">What's Skype Credit?</a>
hsb: <a href="skype:?go#skypecredit">Što je Skype-dobroměće?</a>

# sLIVE_CONV_VOICEMAIL_RECORDING
source: Recording voice message %s
hsb: Rěčensku powěsć natočić %s

# sFLAMINGO_EASY_TO_CONNECT
source: We've made it easy to message your Facebook friends.
hsb: Smy skontaktowanje wašich přećelow na Facebooku zjednorili.

# sFLAMINGO_PROBLEM_CONNECTTING
source: There's a problem connecting you to Facebook.
hsb: Při zwjazowanju z Facebookom je problem wustupił.

# sLIVE_VIDEO_OFF
source: Your video is turned off
hsb: Widejo je znjemóžnjene

# sLIVE_SCREEN_MENU_HINT
source: Screen options for this call
hsb: Nastajenja wobrazowki za tute zawołanje

# sMESSAGE_TO_FLAMINGO_NOT_DELIVERED
source: Your friend is now offline. They may not have received this message.
hsb: Waš přećel/waša přećelka je offline. Waše powěsć njeje snano tam dóšła.

# sFLAMINGO_CONNECTING
source: Connecting...
hsb: Zwjazać...

# sFLAMINGO_OTHER_ERROR
source: Your list of friends isn't available right now. Try reconnecting to Facebook.
hsb: Waša lisćina přećelow we wokomiku k dispoziciji njesteji. Spytajće hišće raz z Facebookom zwjazać.

# sFLAMINGO_DISABLED
source: You're not able to see Facebook friends in Skype at the moment.
hsb: Bohužel njemóžeće we wokomiku žanych přećelow z Facebooka w Skype widźeć.

# sCALLPHONES_COUNTRY_DROPDOWN_HINT
source: Choose country/region
hsb: Kraj wubrać

# sCALLPHONES_PHONE_EDIT_CLEAR_HINT
source: Clear number
hsb: Čisło zhašeć

# sCALLPHONES_PHONE_EDIT_RECENT_HINT
source: Recent numbers
hsb: Před krótkim wolene čisła

# sERROR_CLIPBOARD_TITLE
source: Cannot open clipboard
hsb: Zmylk při wočinjenju mjezyskłada

# sERROR_CLIPBOARD_SUBTITLE
source: Cannot open clipboard
hsb: Mjezyskład njeda so wočinić

# sERROR_CLIPBOARD_TEXT
source: Another application may be using the Clipboard at the moment. Please try again
hsb: Druhi program wužiwa runje mjezyskład. Prošu spytajće pozdźišo hišće raz.

# sF_OPTIONS_NOTIF_FLAMINGO_ONLINE
source: comes online (on Facebook)
hsb: online dźe (w Facebooku)

# sF_OPTIONS_NOTIF_FLAMINGO_OFFLINE
source: goes offline (on Facebook)
hsb: offline dźe (w Facebooku)

# sMAINMENU_DIALPAD
source: Show Dial Pad
hsb: Wolenske tasty pokazać

# sFINGERSCROSSED_SMILEY
source: Fingers crossed
hsb: Palcy tłóčić

# sFACEPALM_SMILEY
source: Facepalm
hsb: Fremdschämen

# sWAITING_SMILEY
source: Waiting
hsb: Čaka...

# sHIGHFIVE_SMILEY
source: High five
hsb: Wotplacać

# sTUMBLEWEED_SMILEY
source: Tumbleweed
hsb: Ow, sym błazny

# sWFH_SMILEY
source: Working from home
hsb: Dźěłam wot doma

# sCALL_TOOLBAR_SHOW_CONTACTS_HINT
source: Show contacts
hsb: Kontakty pokazać

# sCALL_TOOLBAR_HIDE_CONTACTS_HINT
source: Hide contacts
hsb: Kontakty schować

# sF_UPGRADE_READY_CAPTION
source: Updates are ready to install
hsb: Aktualizacije su hotowe za instalaciju

# sF_UPGRADE_READY_TEXT
source: The latest version of %s is ready to install now.
hsb: Najnowša wersija %s je hotowa za instalaciju.

# sF_UPGRADE_READY_TEXT2
source: It won't take long to upgrade - and you'll get all the latest improvements and fixes.
hsb: Aktualizacija dołho njetraje - a změjeće hižo najnowše polěpšenja a porjedźenja problemow.

# sF_UPGRADE_BTN_UPGRADE
source: Upgrade
hsb: Aktualizacija

# sF_UPGRADE_BTN_NOTNOW
source: Not now
hsb: Nic nětko

# sAVATAR_CAPTURE_CONFIRMATION_CAPTION
source: Close this window
hsb: Wokno začinić

# sAVATAR_CAPTURE_CONFIRMATION_TEXT
source: You haven't saved your changes. Do you still want to close this window?
hsb: Změny njejsu so składowali. Chceće tute wokno začinić?

# sF_CONFIRM_NO_BTN
source: No
hsb: Ně

# sDELETE_VOICEMAIL_ERROR
source: Please wait a few moments and try deleting the message again.
hsb: Prošu čakajće wokomik a spytajće znowa powěsć zhašeć.

# sDELETE_VOICEMAIL_DLG_CAPTION
source: Voice message not deleted
hsb: Rěčenska powěsć njezhašana

# sLIVE_CALLING
source: calling
hsb: zawołać

# sAVATAR_CAPTURE_SMALL_IMAGE_TEXT
source: Pick a bigger picture. It will be easier for people to see.
hsb: Chceće wjetši wobraz? Budźeće wobraz potom lěpje widźeć.

# sAVATAR_CAPTURE_CHANGE_PICTURE
source: Change picture
hsb: Wobraz změnić

# sPLUS_MENU_ADD_PEOPLE
source: Add people...
hsb: Wobdźělnikow tutej konwersaciji přidać

# sPLUS_MENU_HINT
source: Add participants, send files and more
hsb: Wobdźělnikow přidać, dataje pósłać a wjace

# sSTARTCALL_FOR_SCEENSHARING
source: You need to be on a call to share screens
hsb: Dyrbiće rozmołwu wjesć, zo by so přenjesenje wobrazowki startowało

# sSTARTCALL_FOR_SCEENSHARING_TITLE
source: Share Screens
hsb: Přenjesenje wobrazowki

# sSTARTCALL_FOR_SCEENSHARING_OK
source: Call
hsb: Zawołać

# sMAINMENU_HIDE_DIALPAD
source: Hide dial pad
hsb: Wolenske tasty schować

# sCHAT_FLAMINGO_CONTACT_OFFLINE
source: %s is offline on Facebook. <a href="skype:%s?sms">Send SMS.</a>
hsb: %s je offline w Facebooku. <a href="skype:%s?sms">SMS pósłać.</a>

# sMENU_EXTRAS_GET_APPS_CAPTION
source: Get Apps...
hsb: Aplikacije pytać...

# sLIVE_PLUS_MENU_ADD_PEOPLE
source: Add people to this call...
hsb: Tutomu zawołanju ludźi přidać...

# sOPTIONS_CALL_CONTROLS
source: Show call controls when Skype is in the background
hsb: Zawołanske elementy pokazać, hdyž Skype je w pozadku

# sCALL_MONITOR_ON_HOLD
source: On hold
hsb: W čakanskej sekli

# sCALL_ACCOUNT_FIRST_CALL_FREE
source: First call is free
hsb: Prěnje zawołanje je darmotne

# sCHANGE_SHARING_OPTIONS_HINT
source: Change sharing options
hsb: Dźělenske opcije změnić

# sSCRSHARINGSEL_TITLE_SINGLE_DESKTOP
source: Start sharing your screen with %s
hsb: Přenjesenje wašeje wobrazowki z %s startować

# sSCRSHARINGSEL_TITLE_WINDOWS
source: Select a window to share with %s
hsb: Wokno wubrać, kotrež ma so z %s dźělić

# sSCRSHARINGSEL_INFO
source: NOTE: Starting your screen sharing will cancel<br />the shared screen you are receiving
hsb: KEDŹBU: Jeli startujeće swoje přenjesenje wobrazowki so<br />přenjenesena wobrazowka, kotruž přijimaće, přetorhnje

# sGETTING_STARTED_SETUP_LABEL1
source: Nearly done, just a couple of things
hsb: Nimale zakónčene, jenož něšto wěcow

# sGETTING_STARTED_SETUP_LABEL2
source: Check your sound and video – to make sure you'll be able to make voice and video calls.
hsb: Přepruwujće swój awdio- a widejonastajenja, zo byšće zawěsćił, zo móžeće rěčenske a widejowe zawołanje činić.

# sGETTING_STARTED_SETUP_LABEL3
source: Set your profile picture – so friends, family and colleagues can easily find you.
hsb: Nastajće swój profilowy wobraz, zo móhli přećeljo, swójba a kolegojo was lochko namakać.

# sGETTING_STARTED_SETUP_BUTTON
source: Continue
hsb: Dale

# sGETTING_STARTED_TITLE
source: <b>Setting up Skype</b>
hsb: <b>Skype nastajić</b>

# sGETTING_STARTED_SOUND_CAPTION
source: Check your sound and video
hsb: Přepruwujće swoje awdio- a widejonastajenja

# sGETTING_STARTED_SPEAKERS_LABEL
source: <b>Speakers</b> - can you hear the test sound?
hsb: <b>Wótřerěčaki</b> - móžeće testowy zynk słyšeć?

# sGETTING_STARTED_MIC_LABEL
source: <b>Microphone</b> - can your voice be heard?
hsb: <b>Mikrofon</b> - móžeće swój hłós słyšeć?

# sGETTING_STARTED_VIDEO_LABEL
source: <b>Video</b> - can you see yourself?
hsb: <b>Widejo</b> - móžeće so widźeć?

# sGETTING_STARTED_SPEAKER_PROBLEMS
source: <b>Problems with your sound?</b>
hsb: <b>Problemy z wašim zynkom?</b>

# sGETTING_STARTED_SPEAKER_PROBLEM_1
source: Check your speakers are plugged in.
hsb: Skontrolujće, hač waše wótřerěčaki su přizamknjene.

# sGETTING_STARTED_SPEAKER_PROBLEM_2
source: Check your speakers are switched on.
hsb: Skontrolujće, hač waše wótřerěčaki su zapinjene.

# sGETTING_STARTED_SPEAKER_PROBLEM_3
source: Check your volume is turned up.
hsb: Skontrolujće, hač waša sylnosć zwuka je wotwjertnjena.

# sGETTING_STARTED_MIC_PROBLEMS
source: <b>Problems with your microphone?</b>
hsb: <b>Maće problemy z mikrofonom?</b>

# sGETTING_STARTED_MIC_PROBLEM_1
source: Check your microphone is switched on.
hsb: Skontrolujće, hač mikrofon je zapinjeny.

# sGETTING_STARTED_MIC_PROBLEM_2
source: Check mute isn’t on.
hsb: Skontrolujće, hač mikrofon njeje zněmjeny.

# sGETTING_STARTED_MIC_PROBLEM_3
source: Try adjusting the input level.
hsb: Spytajće, zapodawansku runinu přiměrić.

# sGETTING_STARTED_MIC_PROBLEM_4
source: Select a different microphone.
hsb: Druhi mikrofon wubrać

# sGETTING_STARTED_MORE_HELP
source: More help
hsb: Dalša pomoc

# sGETTING_STARTED_PLAY_SOUND
source: Test sound
hsb: Zynk testować

# sGETTING_STARTED_INTRO_CAPTION
source: Add a profile picture
hsb: Profilowy wobraz přidać

# sGETTING_STARTED_INTRO_CONTENT1
source: Your profile picture is how people will see you on Skype. It’s much easier for your friends, family and colleagues to find you when they can see your picture.
hsb: Waš profilowy wobraz pokazuje was, kak ludźo budu was w Skype widźeć. Je wjele lóšo za wašich přećelow, wašu swójbu a wašich kolegow, was namakać, hdyž móža waš wobraz widźeć.

# sGETTING_STARTED_INTRO_CONTENT2
source: Add a profile picture so people find the right %s.
hsb: Přidajće profilowy wobraz, zo bychu ludźo prawy %s namakali.

# sGETTING_STARTED_INTRO_CONTENT3
source: You can easily update your picture later.
hsb: Móžeće swój wobraz pozdźišo lochko aktualizować.

# sGETTING_STARTED_INTRO_ADD_LATER
source: Add later
hsb: Pozdźišo přidać

# sGETTING_STARTED_SET_PICTURE_LABEL
source: Take a picture of yourself with your webcam, or browse for a picture on your computer.
hsb: Nahrajće wobraz wot tebje z webcamom, abo pytajće wobraz na swojim ličaku.

# sGETTING_STARTED_TAKE_SNAPSHOT_BUTTON
source: Take a picture
hsb: Wobraz nahrać

# sGETTING_STARTED_CHOOSE_FILE_BUTTON
source: Browse...
hsb: Přepytać...

# sGETTING_STARTED_CHOOSE_WEBCAM_LABEL
source: Choose a different webcam
hsb: Druhi webcam wubrać

# sSHARE_DESKTOP
source: Share desktop
hsb: Dekstop dźělić

# sSHARE_WINDOW
source: Share window
hsb: Wokno dźělić

# sGETTING_STARTED_SAVE_BUTTON
source: Use this picture
hsb: Tutón wobraz wužiwać
