Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sINFORM_UIC_FAILED_LOGOFF
source: You've been signed out of Skype. This is because of a connection error, or you've changed your password on another computer. Please sign in again.
hsb: Sće so přez Skype wotzjewił. Přičina je zwiskowy zmylk abo sće swoje hesło na druhim ličaku změnił. Prošu přizjewće so hišće raz.

# sINVALID_NUMBER_CAPTION
source: Invalid Skype Name or phone number
hsb: Njepłaćiwe Skype-mjeno abo telefonowe čisło

# sINVALID_NUMBER_HEADER
source: Invalid Skype Name or phone number
hsb: Njepłaćiwe Skype-mjeno abo telefonowe čisło

# sSTATUSPAGE_SKYPEOUT_OK
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
hsb: %s %s Skype-dobroměće <a href="skype:?payments#skypeout">Wjace kupić</a>

# sSTATUSPAGE_SKYPEOUT_LOW
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
hsb: Jenož hišće %s %s Skype-dobroměća. <a href="skype:?payments#skypeout">Wjace kupić</a>

# sSTATUSPAGE_SKYPEOUT_NO
source: Call mobile phones and landlines at great low rates
hsb: Zwučene a mobilne telefony tunje zawołać

# sFILETRANSFER_STATUS_TEXT_PAUSED
source: Sending paused.
hsb: Přenjesenje dataje je so zastajiło.

# sFILETRANSFER_STATUS_TEXT_CONNECTING
source: Connecting...
hsb: Zwjazuje so…

# sHOTKEY_MUTE
source: Mute microphone
hsb: Mikrofon zněmić

# sF_STARTCHAT_TITLE
source: Add people
hsb: Kontakty přidać

# sF_STARTCHAT_SELECTED_CONTACTS_LABEL
source: People in this group
hsb: Čłonojo skupiny

# sF_STARTCHAT_TEXT
source: Choose a contact or enter a phone number and click Select. Do this for everyone you want to join, then click Add.
hsb: Wubjerće kontakt abo zapodajće telefonowe čisło a klikńće na Wubrać. Čińće to za kóždeho, kotrehož chceće skupinje přidać a klikńće potom na Přidać.

# sF_STARTCHAT_INVITE_BUTTON
source: Add
hsb: Přidać

# sPSTN_RES_1000
source: Sorry, call failed.
hsb: Zawołanje je so bohužel njeporadźiło.

# sF_USERENTRY_CB_START_SKYPE
source: Start Skype when computer starts
hsb: Skype startować, hdyž so ličak startuje

# sACL_CHANGE
source: Change
hsb: Změnić

# sACL_OK
source: OK
hsb: W porjadku

# sACL_REMOVE
source: Remove
hsb: Wotstronić

# sACL_ANOTHER_PROGRAM
source: Another program wants to use Skype
hsb: Druhi program chce Skype wužiwać

# sACL_CHANGED_PROGRAM
source: ** WARNING!** A changed program is trying to access Skype.
hsb: **WARNOWANJE!** Změnjeny program pospytuje na Skype přistup měć.

# sACL_WHAT_TO_DO
source: What would you like to do?
hsb: Što chceće činić?

# sACL_NAME
source: Name
hsb: Mjeno

# sACL_PUBLISHER
source: Publisher
hsb: Wudawaćel

# sACL_ALLOW_ASK
source: Allow this program to use Skype, but ask again in the future.
hsb: Přistup k Skype dowolić, ale so kóždy raz prašeć

# sACL_ALLOW
source: Allow this program to use Skype.
hsb: Tutomu programej dowolić Skype wužiwać.

# sACL_FORBID
source: Do not allow this program to use Skype.
hsb: Programej přistup k Skype njedowolić

# sACL_MANAGE
source: Manage API Access Control
hsb: API Accesse Control zarjadować

# sACL_ALLOWED
source: Allowed to use Skype
hsb: Přistup k Skype dowoleny

# sACL_NOT_ALLOWED
source: Not allowed to use Skype
hsb: Přistup k Skype njedowoleny

# sACL_CANCEL
source: Cancel
hsb: Přetorhnyć

# sMAINMENU_TOOLS_APIACL
source: Manage other programs' access to Skype
hsb: Přistup druhich programow k Skype zrjadować

# sFILETRANSFERSEND_CAPTION
source: Sending file
hsb: Dataja so sćele

# sFILETRANSFERSEND_LB_CAPTION
source: Select Skype contact
hsb: Skype-kontakt wubrać

# sFILETRANSFERSEND_BTN_SEND
source: Send
hsb: Pósłać

# sFILETRANSFERSEND_BTN_CANCEL
source: Cancel
hsb: Přetorhnyć

# sFILETRANSFERSEND_LB_SELECT
source: Select who you want to send the file (%s) to and press Send.
hsb: Prošu wubjerće kontakt, kotremuž chceće dataju pósłać (%s) a klikńće na "Pósłać".

# sF_OPTIONS_VOICEMAIL_CB_1
source: I do not answer within
hsb: Njewotmołwjam w běhu

# sF_OPTIONS_VOICEMAIL_LB_1
source: seconds
hsb: sekundow

# sF_OPTIONS_VOICEMAIL_RECORDING_ERROR
source: Voice message recording error
hsb: Nahrawanski zmylk (rěčenska powěsć)

# sF_OPTIONS_VOICEMAIL_PLAYBACK_ERROR
source: Voice message playback error
hsb: Wothrawanski zmylk (rěčenska powěsć)

# sF_OPTIONS_VOICEMAIL_UPLOAD_ERROR
source: Voice message upload error
hsb: Składowanski zmylk (rěčenska powěsć)

# sF_OPTIONS_VOICEMAIL_CREATING_ERROR
source: Error creating voice message greeting
hsb: Zmylk při tworjenju připowědźe

# sGREETING_DELETE_TEXT
source: Are you sure you want to reset your voice message greeting to the default message?
hsb: Chceće swoju připowědź woprawdźe na standardnu powěsć wróćo stajić?

# sGREETING_DELETE_TITLE
source: Reset voice message greeting
hsb: Připowědź wróćo stajić

# sGREETING_DELETE_CAP
source: Reset voice message greeting
hsb: Připowědź wróćo stajić

# sF_BLOCK_BLOCKING_YOURSELF
source: Can't block yourself
hsb: Njeje móžno so blokować

# sVM_GREETING_PLAYBACK
source: Playing voice message greeting
hsb: Připowědź so wothrawa

# sBUDDYMENU_VOICEMAIL
source: Send Voice Message
hsb: Rěčensku powěsć pósłać

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this conversation?
hsb: Chceće woprawdźe tutu konwersaciju wopušćić?

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave conversation
hsb: Konwersaciju wopušćić

# sCHAT_MEMBER_ADDED
source: %s added %s
hsb: %s je %s přidał

# sF_MULTICHAT_TOPIC_CHANGED
source: %s has changed the conversation topic to "%s"
hsb: %s je temu do "%s" změnił

# sNUMBER_HIDDEN
source: Unknown phone number
hsb: Njeznate telefonowe čisło

# sF_APIACL_CERTIFICATE
source: Certificate
hsb: Certifikat

# sACL_FAQ_LINK
source: What does this mean?
hsb: Što to woznamjenja?

# sF_MULTICHAT_SEND_FILE
source: Send file
hsb: Dataju pósłać

# sF_MULTICHAT_USERS_FEW
source: %s and %s
hsb: %s a %s

# sF_MULTICHAT_USERS_MANY
source: %d contacts
hsb: %d kontaktow

# sF_MULTICHAT_SENDFILE_MULTI_CAPTION
source: Send file to %s
hsb: %s dataju pósłać

# sF_MULTICHAT_SENDFILE_MULTI_WARNING
source: Are you sure you want to send file "%s" to %s?
hsb: Chceće woprawdźe %s dataju "%s" pósłać?

# sF_MULTICHAT_SENDFILE_MULTI_WARNING2
source: Are you sure you want to send %d files to %s?
hsb: Chceće woprawdźe %s %d datajow pósłać?

# sF_MULTICHAT_SENDFILE_LIMIT_ERROR
source: You can't send files to more than %d people at once.
hsb: Móžeće jenož %d kontaktam naraz dataju pósłać.

# sREDBUTTON_HINT_SEND_VOICEMAIL
source: Press here if you have finished your voice message.
hsb: Skónčić, hdyž sće rěčensku powěsć zawostajił

# sBUDDYMENU_HANGUP
source: End Call with This Person
hsb: Telefonat z tutym kontaktom skónčić

# sF_OPTIONS_SOCKS_USERNAME
source: Username
hsb: Wužiwarske mjeno

# sF_OPTIONS_SOCKS_PASSWORD
source: Password
hsb: Hesło

# sF_OPTIONS_SOCKS_ENABLE_AUTH
source: Enable proxy authentication
hsb: Proksy-awtentifikaciju zmóžnić

# sF_OPTIONS_SOCKS_AUTOMATIC
source: Automatic proxy detection
hsb: Awtomatiske proksy-spóznaće

# sF_OPTIONS_DELETE_HISTORY
source: Clear history
hsb: Protokol zhašeć

# sF_OPTIONS_CHAT_HISTORY_0
source: no history
hsb: žadyn protokol

# sF_OPTIONS_CHAT_HISTORY_1
source: 2 weeks
hsb: dwě njedźeli

# sF_OPTIONS_CHAT_HISTORY_2
source: 1 month
hsb: 1 měsac

# sF_OPTIONS_CHAT_HISTORY_3
source: 3 months
hsb: 3 měsacy

# sF_OPTIONS_CHAT_HISTORY_4
source: forever
hsb: na přeco

# sF_OPTIONS_CHAT_HISTORY_LABEL
source: Keep history for
hsb: Protokol składować za

# sF_STARTCHAT_TOPIC_LABEL
source: Conversation title/topic
hsb: Titul/Tema konwersacije

# sF_STARTCHAT_INTRO_TEXT
source: Select who you would like to add to the conversation and press Create.
hsb: Wubjerće kontakty, kotrež chceće skupinskej konwersaciji přidać a klikńće na "Wutworić".

# sCONTACTS_SKYPEOUT
source: Phone numbers
hsb: Telefonowe čisła

# sF_OPTIONS_HISTORY_DEL_TEXT
source: All traces of previous conversations including Instant Messages, SMS, calls, voice messages and file transfers, will be deleted from your recorded history. (This will also close all open conversations)
hsb: Wšě prjedawše konwersacije kaž hnydomne powěsće, SMS, zawołanja, rěčenske powěsće a přenjesenja datajow so z protokola zhašeja. (Tež wšě wočinjene konwersacije so začinja)

# sF_OPTIONS_HISTORY_DEL_TITLE
source: Delete history?
hsb: Protokol zhašeć?

# sSKYPE_LANG_FILES
source: Skype language files (*.lang)\|*.LANG
hsb: Skypowe rěčne dataje (*.lang)|*.LANG

# sUSERMENU_JOINCONFERENCE
source: Join Conversation
hsb: Zawołarja konwersaciji přidać

# sF_MULTICHAT_EDIT_UNDO
source: Undo
hsb: Cofnyć

# sF_MULTICHAT_EDIT_CUT
source: Cut
hsb: Wutřihać

# sF_MULTICHAT_EDIT_COPY
source: Copy
hsb: Kopěrować

# sF_MULTICHAT_EDIT_PASTE
source: Paste
hsb: Zasunyć

# sF_MULTICHAT_EDIT_DELETE
source: Delete
hsb: Zhašeć

# sF_MULTICHAT_EDIT_SELECTALL
source: Select all
hsb: Wšitko wubrać

# sF_MULTICHAT_UNSUBSCRIBED_WARNING
source: You have left this group.
hsb: Sće tutu skupinu wopušćił.

# sF_OPTIONS_PAGE_NOTIFICATIONS
source: Notifications
hsb: Zdźělenja

# sF_OPTIONS_PAGE_VIDEO
source: Video settings
hsb: Widejonastajenja

# sF_OPTIONS_BTN_MUTE
source: Mute all sounds
hsb: Wšě zynki znjemóžnić

# sF_OPTIONS_NOTIF_ONLINE
source: comes online
hsb: online dźe

# sF_OPTIONS_NOTIF_OFFLINE
source: goes offline
hsb: offline dźe

# sF_OPTIONS_NOTIF_CHAT
source: starts an IM with me
hsb: hnydomna powěsć sćele

# sF_OPTIONS_NOTIF_FILE
source: sends me a file
hsb: mi dataju sćele

# sF_OPTIONS_NOTIF_AUTH
source: requests my contact details
hsb: moje kontaktne daty sej žada

# sF_OPTIONS_NOTIF_VOICEMAIL
source: leaves me a voice message
hsb: je rěčensku powěsć zawostajił

# sF_OPTIONS_NOTIF_SENDCONTACTS
source: sends me contacts
hsb: mi kontakty sćele

# sF_OPTIONS_SOUNDS_CALL_IN
source: ringtone
hsb: zwoni

# sF_OPTIONS_SOUNDS_CALL_OUT
source: dial tone
hsb: so woli

# sF_OPTIONS_SOUNDS_BUSY
source: busy signal
hsb: je wobsadźene

# sF_OPTIONS_LB_NOTIFICATIONS
source: Display a notification in the Windows tray when someone...
hsb: Zdźělenje deleka naprawo pokazać, hdyž něchtó …

# sF_OPTIONS_LB_CHAT
source: <b>IM settings:</b> Set up your IM options
hsb: Přiměrće swoje chattowe nastajenja

# sF_OPTIONS_LINK_CONNECTION
source: Change your picture
hsb: Profilowy wobraz změnić

# sF_OPTIONS_LINK_LEARN_MORE
source: Learn more about how Skype deals with proxies and firewalls
hsb: Wjace informacijow, kak Skype z proksy a wohnjowymi murjemi wobchadźa

# sF_OPTIONS_LBC_CONNECTION
source: <b>Connection:</b> Set up how Skype connects to the internet
hsb: Konfigurujće, kak so Skype z internetom zwjazuje

# sF_OPTIONS_LBC_DEVICES
source: Volume
hsb: Sylnosć zwuka

# sF_OPTIONS_LBC_GENERAL
source: General settings
hsb: Powšitkowne nastajenja

# sF_OPTIONS_LBC_HOTKEYS
source: <b>Hotkeys:</b> Set up keyboard shortcuts for frequently used functions
hsb: Postajće tastowe skrótšenki za husto wužite funkcije

# sF_OPTIONS_LBC_NOTIFICATIONS
source: Notification settings
hsb: Zdźělenske nastajenja

# sF_OPTIONS_LBC_OTHER
source: Other things you can do
hsb: Dalše móžnosće

# sF_OPTIONS_LBC_PRIVACY
source: <b>Privacy settings:</b> Protect yourself from unwanted calls and IMs
hsb: Škitajće so před njewitanymi zawołanjemi a powěsćemi

# sF_OPTIONS_LBC_SOUNDS
source: Choose which sound to play
hsb: Wubjerće zynk, kotryž ma so wothrać

# sF_OPTIONS_VM_DURATION
source: Duration: %s sec
hsb: Traće: %s sek.

# sF_OPTIONS_VM_REMAIN
source: %s seconds remaining
hsb: %s sekundow wyše

# sF_OPTIONS_VM_DOWNLOADING
source: Loading my voice message greeting
hsb: Připowědź so sćahuje

# sF_OPTIONS_VM_SET
source: My voice message greeting
hsb: Moja připowědź

# sF_OPTIONS_VM_PLAYING
source: Playing my voice message greeting
hsb: Připowědź so wothrawa

# sF_OPTIONS_VM_RECORDING
source: Recording my voice message greeting
hsb: Připowědź so nahrawa

# sF_OPTIONS_VM_UPLOADING
source: Saving my voice message greeting
hsb: Připowědź so składuje

# sF_OPTIONS_SOUNDS_PLAY_HINT
source: Play:
hsb: Zynk wothrać:

# sF_OPTIONS_BTN_UNMUTE
source: Enable all sounds
hsb: Wšě zynki zmóžnić

# sF_OPTIONS_VOICEMAIL_NO_SUBSCR
source: Never miss another call with voice messages
hsb: Njezapasće ženje wjace zawołanja dźakowano Skype Voicemail

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO
source: You have to be online to listen your voice message greeting
hsb: Dyrbiće online być, zo byšće na swoju připowědź posłuchał

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO2
source: You have to be online to record your voice message greeting
hsb: Dyrbiće online być, zo byšće swoju připowědź natočił

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO3
source: You have to be online to reset your voice message greeting
hsb: Dyrbiće online być, zo byšće swoju připowědź wróćo stajił

# sF_OPTIONS_VM_DATETIME
source: Recorded:
hsb: Nahraty:

# sF_OPTIONS_VM_SET2
source: Default voice message greeting
hsb: Standardna připowědź

# sF_OPTIONS_VM_PLAYING2
source: Playing default voice message greeting
hsb: Standardna připowědź so wothrawa

# sMAINMENU_TOOLS_IMPORT_CONTACTS
source: Restore Contacts from File...
hsb: Kontakty z dataje wobnowić…

# sMAINMENU_TOOLS_EXPORT_CONTACTS
source: Back up Contacts to File...
hsb: Kontakty do dataje zawěsćić…

# sF_OPTIONS_RADIOGROUP3
source: Allow calls to my Skype number(s) from...
hsb: Zawołanja na moje onlinečisła dowolić ...

# sF_OPTIONS_RG3_1
source: anyone
hsb: wot kóždeho

# sF_OPTIONS_RG3_2
source: block calls when phone number is hidden
hsb: zawołanja blokować, hdyž telefonowe čisło je schowane

# sF_OPTIONS_RG3_3
source: phone numbers in my Contact list only
hsb: jenož wot čisłow z mojeje kontaktneje lisćiny

# sF_CONFIRM_OK_BTN
source: OK
hsb: W porjadku

# sF_OPTIONS_LB_CALL
source: Call settings
hsb: Zawołanske nastajenja

# sF_USERPROFILE_LB_GENDER
source: Gender
hsb: Splah

# sF_USERPROFILE_LB_REGION
source: State/Province
hsb: Zwjazkowy kraj/Prowinca:

# sF_AVATAR_BROWSER_DELETE_PROMPT2
source: Are you sure you want to remove this picture? The picture will also be deleted from your Skype Pictures folder.
hsb: Chceće wobraz woprawdźe wotstronić? Prošu wobkedźbujće, zo so wobraz tež z rjadowaka "My Skype Pictures" zhaša.

# sF_USERPROFILE_WRONG_EMAIL
source: The email address you entered is not valid. Please check it and try again.
hsb: Zapodata e-mejlowa adresa je njepłaćiwa. Prošu skontrolujće ju a spytajće hišće raz.

# sF_MULTICHAT_TOPIC_PROMPT
source: Click here to enter a topic
hsb: Klikńće sem, zo by temu zapodał

# sF_USERINFO_LABEL_GENDER
source: Gender
hsb: Splah:

# sF_USERINFO_LABEL_LOCATION
source: Location
hsb: Městno

# sF_USERINFO_LABEL_AGE
source: Age
hsb: Staroba

# sF_USERINFO_AGE_MORE
source: %s and a bit more
hsb: %s a trochu wjace

# sF_USERINFO_AGE_JUST_GOT
source: Just turned %s
hsb: Wot njedawna %s

# sF_USERINFO_AGE_ALMOST
source: Last days %s
hsb: Nic wjace dołho %s

# sCONTACT_GROUP_RECENT
source: Recently contacted
hsb: Před krótkim skontaktowane

# sF_OPTIONS_LINK_TEST_CALL
source: Make a free test call
hsb: Darmotne testowe zawołanje

# sF_OPTIONS_LINK_AUDIO_HELP
source: Learn more about setting up your audio equipment
hsb: Dalše informacije wo konfiguraciji wašich awdiogratow

# sF_USERPROFILE_LB_ABOUT2
source: About me
hsb: Wo mni

# sF_USERPROFILE_CAPTION2
source: Profile
hsb: Profil

# sF_USERPROFILE_LB_DAY
source: Day
hsb: Dźeń

# sF_USERPROFILE_LB_MONTH
source: Month
hsb: Měsac

# sF_USERPROFILE_LB_YEAR
source: Year
hsb: Lěto

# sCONTACT_GROUP_BLOCKED
source: Blocked contacts
hsb: Zablokowane kontakty

# sF_USERPROFILE_PHONE_NOTE
source: Enter %s's phone number.
hsb: Telefonowe čisło za %s zapodać

# sF_CHANGE_PASSWORD_TEXT9
source: Choose another password.
hsb: Wubjerće druhe hesło.

# sFILETRANSFER_DISABLED
source: File sending is disabled. Contact your system administrator for more information.
hsb: Přenjesenje datajow je znjemóžnjene. Stajće so ze swojim systemowym administratorom za dalše informacije do zwiska.

# sF_ADDFRIEND_LABEL3_1
source: Name
hsb: Mjeno

# sF_ADDFRIEND_LABEL3_2
source: Phone number
hsb: Telefonowe čisło

# sF_OPTIONS_CB_SHOW_ANIMATED_EMOTS
source: Show animated emoticons
hsb: Animěrowane emotikony pokazać

# sF_USERPROFILE_MONTHNAME1
source: January
hsb: Januar

# sF_USERPROFILE_MONTHNAME2
source: February
hsb: Februar

# sF_USERPROFILE_MONTHNAME3
source: March
hsb: Měrc

# sF_USERPROFILE_MONTHNAME4
source: April
hsb: Apryl

# sF_USERPROFILE_MONTHNAME5
source: May
hsb: Meja

# sF_USERPROFILE_MONTHNAME6
source: June
hsb: Junij

# sF_USERPROFILE_MONTHNAME7
source: July
hsb: Julij

# sF_USERPROFILE_MONTHNAME8
source: August
hsb: Awgust

# sF_USERPROFILE_MONTHNAME10
source: October
hsb: Oktober

# sF_USERPROFILE_MONTHNAME11
source: November
hsb: Nowember

# sF_OPTIONS_LBC_FORWARDING
source: <b>Call forwarding:</b> Receive calls when you are away from your computer
hsb: Zawołanja přijeć. hdyž njejsće při swojim ličaku

# sF_OPTIONS_CB_FORWARDING
source: Forward my calls to:
hsb: Zawołanja dale sposrědkować na:

# sF_OPTIONS_FORWARD_HINT5
source: Calls will be forwarded to all phone numbers at the same time
hsb: Zawołanja budu so na wšě telefonowe čisła na jedne dobo dale posrědkować

# sERROR_HINT_9401
source: You need Skype Credit to call phones.<a href="skype:?payments#skypeout"> Click here to get Skype Credit now</a>.
hsb: Trjebaće Skype-dobroměće, zo byšće telefonowe čisła zawołał. <a href="skype:?payments#skypeout">Klikńće tu, zo byšće Skype-dobroměće kupił</a>

# sF_OPTIONS_VOICEMAIL_CB_3
source: Receive unanswered calls as a voice message
hsb: Njewotmołwjene zawołanja na wotmołwjak pósłać

# sF_OPTIONS_LBC_VOICEMAIL
source: Voice messages
hsb: Wotmołwjak

# sF_OPTIONS_SOUNDS_CONNECTING
source: connecting call
hsb: so zwjazuje

# sF_USERINFO_LABEL_ADD
source: Add contact
hsb: Kontakt přidać

# sF_USERINFO_LABEL_NOT_FOUND
source: We can't show more information about this contact because they have not been online for a long time.
hsb: Dalše informacije wo tutym kontakće njedadźa so pokazać, dokelž kontakt dołhi čas online njebě.

# sF_AVATAR_BROWSER_MSG1_1
source: This picture "%s" belongs to %s.
hsb: Wobraz "%s" słuša wužiwarjej %s.

# sF_AVATAR_BROWSER_MSG1_2
source: Please sign in as %s to select this picture.
hsb: Prošu přizjewće so jako "%s", zo byšće tutón wobraz wubrał.

# sF_AVATAR_BROWSER_MSG1_TITLE
source: Picture belongs to another person
hsb: Wobraz słuša druhej wosobje

# sF_AVATAR_BROWSER_MSG2_1
source: Sorry, the file could not be installed. The file may not have downloaded properly or the file size is too large.
hsb: Bohužel dataja njeda so instalować. Snano njeje so porjadnje sćahnyła abo dataja je přewulka.

# sF_AVATAR_BROWSER_MSG2_2
source: Please try downloading this file again.
hsb: Spytajće tutu dataju hišće raz sćahnyć.

# sF_AVATAR_BROWSER_MSG2_TITLE
source: File not installed
hsb: Dataja njeje so instalowała

# sF_SOUNDS_BTN_ADD
source: Browse...
hsb: Přepytać…

# sF_SOUNDS_BTN_SET
source: OK
hsb: W porjadku

# sF_SOUNDS_BTN_CLOSE
source: Cancel
hsb: Přetorhnyć

# sF_SOUNDS_DEFAULT_SOUND_TEXT1
source: Skype ringtone (Modern)
hsb: Skype-zwonjenje (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT2
source: Skype dial tone (Modern)
hsb: Skype - wolenski zynk (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT3
source: Skype busy signal (Modern)
hsb: Skype - zynk za wobsadźeny (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT4
source: Skype call on hold (Modern)
hsb: Skype zawołanje dźeržeć (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT5
source: Skype resuming call (Modern)
hsb: Skype ze zawołanjom pokročować (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT6
source: Skype hang up (Modern)
hsb: Skype zynk skónčeneho zawołanja (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT7
source: Skype IM received (Modern)
hsb: Skype nowa hnydomna powěsć (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT8
source: Skype contact online (Modern)
hsb: Skype kontakt online (moderny)

# sF_SOUNDS_DEFAULT_SOUND_TEXT9
source: Skype connecting call (Modern)
hsb: Skype zwjazowanje (moderny)

# sF_SOUNDS_OPENDLG_CAPTION
source: Choose your sound
hsb: Wubjerće swój zynk

# sF_SOUNDS_DELETE_PROMPT
source: Remove %s from your sound library? This file will also be deleted from My Skype Content folder.
hsb: Zynkowu dataju %s z wašeje zběrki wotstronić? Zynk so tež z rjadowaka "My Skype Content" wotstroni.

# sF_SOUNDS_DELETE_PROMPT_TITLE
source: Remove sound file?
hsb: Zynkowu dataju wotstronić?

# sF_SOUNDS_MSG1_1
source: This sound "%s" belongs to %s.
hsb: Zynk "%s" wužiwarjej %s słuša.

# sF_SOUNDS_MSG1_2
source: Please sign in as %s to select this sound.
hsb: Prošu přizjewće so jako %s, zo byšće tutón zynk wubrał.

# sF_SOUNDS_MSG1_TITLE
source: Sound belongs to another person
hsb: Zynk druhej wosobje słuša

# sF_SOUNDS_MSG2_1
source: %s could not be installed. There may be a problem with the file.
hsb: %s njeda so instalować. Je problem ze zynkowej dataju.

# sF_SOUNDS_MSG2_2
source: Please try downloading this sound again.
hsb: Spytajće tutón zynk znowa sćahnyć.

# sF_SOUNDS_MSG2_TITLE
source: Sound installation failed
hsb: Instalacija zynka je so njeporadźiła

# sF_SOUNDS_DELETE_ERROR1
source: Cannot delete Skype default sound.
hsb: Standardny zynk njeda so zhašeć.

# sF_SOUNDS_DELETE_ERROR2
source: Cannot delete this sound as the file contains more than one sound and might be in use elsewhere.
hsb: Tutón znyk njeda so zhašeć, dokelž dataja wjacore zynki wobsahuje a so snano druhdźe wužiwa.

# sF_AVATAR_BROWSER_DELETE_ERROR1
source: Cannot delete this picture - the file does not exist.
hsb: Tutón wobraz njeda so zhašeć - dataja njeeksistuje.

# sF_USERINFO_LABEL_SKYPENAME
source: Skype Name
hsb: Skype-mjeno

# sF_USERINFO_BTN_COPY
source: Copy
hsb: Kopěrować

# sF_USERINFO_BTN_COPY_PROFILE
source: Copy profile
hsb: Profil kopěrować

# sF_OPTIONS_PAGE_FORWARDINGANDVOICEMAIL
source: Call forwarding
hsb: Dalesposrědkowanje zawołanja

# sF_OPTIONS_VOICEMAIL_ADVAMCED
source: Let Skype take a message if you're offline or away from your computer when someone calls.
hsb: Jeli sće offline abo sće preč wot swojeho ličaka, móže Skype za was zawołanja přiwzać.

# sF_OPTIONS_LINK_CF_ADVANCED
source: Add more phone numbers
hsb: Dalše telefonowe čisła přidać

# sF_OPTIONS_LINK_CF_BASIC
source: One phone number only
hsb: Jenož jedne telefonowe čisło

# sF_VOICEMAIL_OPTIONS_LB2
source: Start recording a voice message if...
hsb: Zawołanja k wotmołwjakej dale posrědkować, jeli...

# sF_VOICEMAIL_OPTIONS_CB_REJECT
source: I reject an incoming call
hsb: Wotpokazuju dochadźace zawołanje

# sF_VOICEMAIL_OPTIONS_CB_INCALL
source: I am already in a call
hsb: hižo telefonuju

# sF_OPTIONS_CF_DEFAULT_TEXT
source: Enter phone number
hsb: Telefonowe čisło zapodać

# sF_OPTIONS_FORWARD_HINT8
source: You'll need
hsb: Dyrbiće

# sF_OPTIONS_SAVING_HINT1
source: Saving new settings
hsb: Składuju so nastajenja

# sF_OPTIONS_SAVING_HINT2
source: This may take a few minutes
hsb: To móže por mjeńšin trać

# sF_OPTIONS_SAVING_FAILED1
source: Sorry, you can only save settings when you're online. Please change your status and try again.
hsb: Bohužel móžeće nastajenja jenož składować, hdyž sće online. Prošu změńće swój status a spytajće hišće raz.

# sF_OPTIONS_SAVING_FAILED2
source: Settings not saved
hsb: Nastajenja njejsu składowane

# sF_OPTIONS_CF_ERROR1
source: Phone number or Skype Name is invalid. Please check and try again.
hsb: Telefonowe čisło abo Skype-mjeno je njepłaćiwe. Prošu přepruwujće a spytaj hišće raz

# sF_OPTIONS_CF_ERROR2
source: Error in call forwarding settings
hsb: Zmylk w nastajenjach dalesposrědkowanja zawołanjow

# sF_OPTIONS_CF_ERROR3
source: You need to have some Skype Credit to forward calls to mobiles or landlines
hsb: Trjebaće Skype-dobroměće, zo byšće zawołanja na mobilne telefony abo normalne telefony dale sposrědkował.

# sF_OPTIONS_CF_ERROR4
source: Call forwarding information
hsb: Informacije wo dalesposrědkowanju zawołanjow

# sF_OPTIONS_LB_MESSAGES
source: Show messages about...
hsb: Powěśce pokazać wo...

# sF_OPTIONS_NOTIF_TIPS
source: Help and Skype tips
hsb: Pomoc a pokiwy wo Skype
