Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sF_OPTIONS_FORWARD_AFTER
source: Forward calls if I do not answer within
hsb: Zawołanja dale sposrědkować, jeli njewotmołwjam w běhu

# sF_OPTIONS_VOICEMAIL_LABEL
source: When you're away from Skype, callers can leave a voice message or be forwarded to a phone number or another Skype account.
hsb: Wenn Sie nicht in Skype angemeldet sind, können Anrufe entweder an Ihren Anrufbeantworter gesendet oder an ein anderes Telefon weitergeleitet werden.

# sF_BLOCK_ALREADY_BLOCKED
source: This person is already blocked.
hsb: Tuta wosoba so hižo blokuje.

# sF_OPTIONS_LB_CHAT_SETTINGS
source: IM settings
hsb: Chattowe nastajenja

# sF_OPTIONS_SETUP_CALLS
source: <b>Call settings:</b> Set up your call options
hsb: Zawołanske nastajenja konfigurować

# sF_OPTIONS_VOICEMAIL_LABEL1
source: Personalize your voice message greeting, save messages to listen to again, and leave voice messages for your contacts if you can't get hold of them.
hsb: Konfigurujće swoju wosobinsku připowědź wotmołwjaka, składujće powěsće a wotwołajće je pozdźišo. Zawostajće wašim kontaktam powěsć, jeli te docpějomne njejsu.

# sCONTACT_LONG_HINT_LAST_SEEN
source: Last seen
hsb: Posledni raz widźany

# sF_IMAGE_CONTENT_SAVE
source: Save As
hsb: Składować jako

# sF_IMAGE_CONTENT_SAVE_ERROR
source: Source file is invalid or does not exist
hsb: Žórłowa dataja je njepłaćiwa abo njeeksistuje

# sF_USERINFO_SERTIFIED_HINT
source: This is a business contact.
hsb: To je wobchodny kontakt.

# sVIDEOMENU_TAKE_SNAPSHOT
source: Take a Picture
hsb: Wobraz činić

# sF_USERINFO_IMG_SERTIFIED
source: Business contact
hsb: Wobchodny kontakt

# sCALL_LB2_FAILED_COMMERCIAL_CONTACT
source: Contact can only receive IMs.
hsb: Tutón kontakt móže jenož hnydomne powěsće přijeć.

# sCHAT_EDITED_BY_SELF_MESSAGE_TITLE
source: Edited %s
hsb: Je %s wobdźěłał

# sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE
source: Removed %s
hsb: Je %s wotstronił

# sCHAT_EDIT_MESSAGE
source: Edit Message
hsb: Powěsć wobdźěłać

# sCALL_ALERT_EXAMPLE
source: This is an example of a call alert
hsb: To je přikkad za zawołanske zdźělenje

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
hsb: Zawołanje skónčić

# sZAP_ADDTOCONV
source: Add more people
hsb: Dalše kontakty přidać

# sFILETRANSFER_PROGRESS
source: %s of %s
hsb: %s z %s

# sFILETRANSFER_MULTI_FAILED
source: Failed
hsb: Njeporadźiło

# sFILETRANSFER_FILE_COUNT
source: %d files
hsb: %d datajow

# sSTATUSMENU_CAPTION_CF_OPTIONS1
source: Call Forwarding Options
hsb: Nastajenja za dalesposrědkowanje zawołanjow

# sSTATUSMENU_CAPTION_CF_OPTIONS2
source: Set up Call Forwarding...
hsb: Zawołanske dalesposrědkowanje zarjadować…

# sREDBUTTON_HINT_CANCEL_VOICEMAIL
source: Cancel voice message
hsb: Aufnahme abbrechen

# sTEXT_ILLFORMED_XML
source: The language string %s is invalid. Cannot load the language file.
hsb: Přełožk znamješkoweho rjećazka "%s" je njepłaćiwy. Rěčna dataja njeda so začitać.

# s_OPTIONS_UNDER_16_WARNING
source: If you are under 16 years of age Skype stops people you do not know from contacting you
hsb: Jeli sy niže 16 lět, budźe Skype ludźom, kotrychž njeznaješ, zadźěwać, će kontaktować

# sFILETRANSFER_INFORM_COM_CONTACT
source: This commercial contact can't receive files.
hsb: Tutón wobchodny kontakt njemóže dataje přijeć.

# s_OPTIONS_ACCEPT_COOKIES
source: Accept Skype browser cookies
hsb: Skype-placki we wobhladowaku akceptować

# s_OPTIONS_CLEAR_COOKIES
source: Clear Skype cookies
hsb: Skype-placki zhašeć

# sF_UPGRADE_DOWNLOAD_TOO_LONG
source: > 24 hours
hsb: > 24 hodźin

# sZAPCONTACT_HOME_PHONE
source: Home
hsb: Priwatny

# sZAPCONTACT_OFFICE_PHONE
source: Office
hsb: Słužbny

# sZAPCONTACT_MOBILE_PHONE
source: Mobile
hsb: Mobilny

# sZAPBUTTON_NONE
source: none
hsb: žadyn

# sZAPBUTTON_ACCEPT
source: Accept
hsb: Přiwzać

# sZAPBUTTON_ADD
source: Add people
hsb: Kontakty přidać

# sZAPBUTTON_ADD2
source: Add
hsb: Přidać

# sZAPBUTTON_ADDNUMBER
source: Add phone number
hsb: Telefonowe čisło přidać

# sZAPBUTTON_ADDSOCONTACT
source: Add to Contacts
hsb: Kontaktnej lisćinje přidać

# sZAPBUTTON_ADDCONTACT
source: Add a contact
hsb: Kontakt přidać

# sZAPBUTTON_ADDALL
source: Add all to contacts
hsb: Wšě kontaktam přidać

# sZAPBUTTON_ADDTOGROUP
source: Add to Group
hsb: Skupinje přidać

# sZAPBUTTON_ADDTOCONFERENCE
source: Add to group call
hsb: Konferency přidać

# sZAPBUTTON_ADDTOCONFERENCEMULTIPLE
source: Add to group call
hsb: Skupinskemu zawołanju přidać

# sZAPBUTTON_ADDTOCONFERENCERINGING
source: Add to group call
hsb: Skupinskemu zawołanju přidać

# sZAPBUTTON_ADDTOCONTACTS
source: Add to Contacts
hsb: Kontaktnej lisćinje přidać

# sZAPBUTTON_ANSWER
source: Answer
hsb: Wotmołwić

# sZAPBUTTON_ANSWERWITHVIDEO
source: Answer with video
hsb: Přez widejo wotmołwić

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
hsb: Přiwzać

# sZAPBUTTON_AUDIOSETTINGS
source: Audio settings
hsb: Awdionastajenja

# sZAPBUTTON_BACK
source: Back
hsb: Wróćo

# sZAPBUTTON_BUYCREDIT
source: Buy Skype Credit
hsb: Skype-dobroměće kupić

# sZAPBUTTON_BUYSUBSCRIPTION
source: Buy a subscription
hsb: Abonement kupić

# sZAPBUTTON_CALL
source: Call
hsb: Zawołać

# sZAPBUTTON_CALLMULTIPLE
source: Call
hsb: Zawołać

# sZAPBUTTON_ADDTOCALL
source: Add to call
hsb: Zawołanju přidać

# sZAPBUTTON_CALLGROUP
source: Call group
hsb: Skupinu zawołać

# sZAPBUTTON_COPYCONVERSATIONLINK
source: Copy conversation link
hsb: Rozmołwny wotkaz kopěrować

# sZAPBUTTON_CQ_INACTIVE
source: Check settings
hsb: Nastajenja přepruwować

# sZAPBUTTON_CQ_VERYGOOD
source: Check settings
hsb: Nastajenja přepruwować

# sZAPBUTTON_CQ_GOOD
source: Check settings
hsb: Nastajenja přepruwować

# sZAPBUTTON_CQ_VERYAVERAGE
source: Check settings
hsb: Nastajenja přepruwować

# sZAPBUTTON_CQ_AVERAGE
source: Check settings
hsb: Nastajenja přepruwować

# sZAPBUTTON_CQ_BAD
source: Check settings
hsb: Nastajenja přepruwować

# sZAPBUTTON_CQ_MICROPHONE_INACTIVE
source: Microphone
hsb: Mikrofon

# sZAPBUTTON_CQ_MICROPHONE_GOOD
source: Microphone
hsb: Mikrofon

# sZAPBUTTON_CQ_MICROPHONE_AVERAGE
source: Microphone
hsb: Mikrofon

# sZAPBUTTON_CQ_MICROPHONE_POOR
source: Microphone
hsb: Mikrofon

# sZAPBUTTON_CQ_SPEAKER_INACTIVE
source: Speaker
hsb: Wótřerěčak

# sZAPBUTTON_CQ_SPEAKER_GOOD
source: Speaker
hsb: Wótřerěčak

# sZAPBUTTON_CQ_SPEAKER_AVERAGE
source: Speaker
hsb: Wótřerěčak

# sZAPBUTTON_CQ_SPEAKER_POOR
source: Speaker
hsb: Wótřerěčak

# sZAPBUTTON_CQ_COMPUTER_INACTIVE
source: Computer
hsb: Ličak

# sZAPBUTTON_CQ_COMPUTER_GOOD
source: Computer
hsb: Ličak

# sZAPBUTTON_CQ_COMPUTER_AVERAGE
source: Computer
hsb: Ličak

# sZAPBUTTON_CQ_COMPUTER_POOR
source: Computer
hsb: Ličak

# sZAPBUTTON_CQ_CONNECTION_INACTIVE
source: Connection
hsb: Zwisk

# sZAPBUTTON_CQ_CONNECTION_GOOD
source: Connection
hsb: Zwisk

# sZAPBUTTON_CQ_CONNECTION_AVERAGE
source: Connection
hsb: Zwisk

# sZAPBUTTON_CQ_CONNECTION_POOR
source: Connection
hsb: Zwisk

# sZAPBUTTON_CQ_PLAY
source: Play
hsb: Wothrać

# sZAPBUTTON_CQ_CHECK
source: Check call quality guide
hsb: Přewodnik za kontrolu kwality zawołanja

# sZAPBUTTON_CALLPHONES
source: Call phones
hsb: Telefony zawołać

# sZAPBUTTON_CANCEL
source: Cancel
hsb: Přetorhnyć

# sZAPBUTTON_ADDPHONENUMBER
source: Add phone number
hsb: Telefonowe čisło přidać

# sZAPBUTTON_SUBMITPASSWORD
source: Submit
hsb: Wotpósłać

# sZAPBUTTON_CANCELVOICEMAIL
source: Cancel voice message
hsb: Voicemail přetorhnyć

# sZAPBUTTON_CHAT
source: Send message
hsb: Powěsć pósłać

# sZAPBUTTON_CHANGECOUNTRY
source: Change your country/region
hsb: Kraj změnić

# sZAPBUTTON_CLEAR
source: Clear
hsb: Zhašeć

# sZAPBUTTON_CLOSE
source: Close
hsb: Začinić

# sZAPBUTTON_CLOSEONWHITE
source: Close
hsb: Začinić

# sZAPBUTTON_CLOSEONBLUE
source: Close
hsb: Začinić

# sZAPBUTTON_CONTACTS
source: Contacts
hsb: Kontakty

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
hsb: Kontakty

# sZAPBUTTON_CREATEGROUP
source: Create a Group
hsb: Skupinu załožić

# sZAPBUTTON_DECLINE
source: Decline
hsb: Wotpokazać

# sZAPBUTTON_DECLINECALL
source: Decline
hsb: Wotpokazać

# sZAPBUTTON_DELETE
source: Delete
hsb: Zhašeć

# sZAPBUTTON_DIALPAD
source: Dial pad
hsb: Wolenske tasty

# sZAPBUTTON_DIALNUMBER
source: Dial this phone number
hsb: Tute telefonowe čisło wolić

# sZAPBUTTON_DOWNLOAD
source: Download
hsb: Sćahnyć

# sZAPBUTTON_DONT
source: Don't use for Skype
hsb: Za Skype njewužiwać

# sZAPBUTTON_DONTSHOW
source: Don't show again
hsb: Wjace njepokazać

# sZAPBUTTON_REPLY
source: Reply
hsb: Wotmołwić

# sZAPBUTTON_DIALPADSHOW
source: Show dial pad
hsb: Wolenske tasty pokazać

# sZAPBUTTON_COUNTRYSELECTOR
source: Choose country/region
hsb: Kraj wubrać

# sZAPBUTTON_FULLSCREEN
source: Full screen
hsb: Połna wobrazowka

# sZAPBUTTON_FULLSCREENEXIT
source: Exit fullscreen
hsb: Połnu wobrazowku wopušćić

# sZAPBUTTON_TOPUPHELP
source: Help
hsb: Pomoc

# sZAPBUTTON_TRANSFERCALL
source: Transfer this call
hsb: Zawołanje přestajić

# sZAPBUTTON_EDIT
source: Edit
hsb: Wobdźěłać

# sZAPBUTTON_FINDOUTMORE
source: Find out more
hsb: Dalše informacije

# sZAPBUTTON_FINDCONTACT
source: Find this person
hsb: Tutu wosobu pytać

# sZAPBUTTON_FINDCONTACTSKYPE
source: Find this person on Skype
hsb: Tutu wosobu w Skype pytać

# sZAPBUTTON_FINDNEXT
source: <ks>N</ks>ext
hsb: <ks>P</ks>řichodny

# sZAPBUTTON_FINDPREVIOUS
source: <ks>P</ks>revious
hsb: Před<ks>c</ks>hadny

# sZAPBUTTON_FOLLOWLINK
source: My account
hsb: Moje konto

# sZAPBUTTON_GALLERY
source: Gallery
hsb: Galerija

# sZAPBUTTON_GALLERYSHARE
source: Share
hsb: Rozpósłać

# sZAPBUTTON_GALLERYSNAPSHOT
source: Snapshot
hsb: Njejapke foto

# sZAPBUTTON_GENERAL
source: General
hsb: Powšitkowny

# sZAPBUTTON_UNREADMESSAGES
source: %d new messages
hsb: %d nowych powěsćow

# sZAPBUTTON_GETPREMIUMVIDEO
source: Get group video
hsb: Skupinske widejo nabyć

# sZAPBUTTON_UPGRADEPREMIUMVIDEO
source: Upgrade now
hsb: Nětko aktualizować

# sZAPBUTTON_SENDFREEUPGRADELINK
source: Send upgrade link
hsb: Wotkaz za aktualizaciju pósłać

# sZAPBUTTON_GROUPCALLHOME
source: Home
hsb: Priwatny

# sZAPBUTTON_GROUPCALLMOBILE
source: Mobile
hsb: Mobilny

# sZAPBUTTON_GROUPCALLOFFICE
source: Office
hsb: Słužbny

# sZAPBUTTON_GROUPCALLOTHER
source: Other
hsb: Druhe

# sZAPBUTTON_CALLTRANSFER
source: Call transfer
hsb: Anrufdurchstellung

# sZAPBUTTON_CALLTRANSFERHOME
source: Home
hsb: Priwatny

# sZAPBUTTON_CALLTRANSFERMOBILE
source: Mobile
hsb: Mobilny

# sZAPBUTTON_CALLTRANSFEROFFICE
source: Office
hsb: Słužbny

# sZAPBUTTON_CALLTRANSFEROTHER
source: Other
hsb: Druhe

# sZAPBUTTON_ADDPEOPLE
source: Add people
hsb: Ludźi přidać

# sZAPBUTTON_ADDPEOPLEHOME
source: Home
hsb: Priwatny

# sZAPBUTTON_ADDPEOPLEMOBILE
source: Mobile
hsb: Mobilny

# sZAPBUTTON_ADDPEOPLEOFFICE
source: Office
hsb: Słužbny

# sZAPBUTTON_ADDPEOPLEOTHER
source: Other
hsb: Druhe

# sZAPBUTTON_CONTACTLISTOPEN_INACTIVE
source: Show contacts
hsb: Kontakty pokazać

# sZAPBUTTON_CONTACTLISTCLOSE_INACTIVE
source: Hide contacts
hsb: Kontakty schować

# sZAPBUTTON_SAVEGROUP
source: Save group in Contacts
hsb: Skupinu w kontaktach składować

# sZAPBUTTON_HANGUP
source: End call
hsb: Zawołanje skónčić

# sZAPBUTTON_HANGUPANDCALL
source: Call
hsb: Zawołanje

# sZAPBUTTON_HIDEMESSAGES
source: Hide messages
hsb: Powěsće schować

# sZAPBUTTON_HOLD
source: Hold call
hsb: Zawołanje dźeržeć

# sZAPBUTTON_HOME
source: Home
hsb: Priwatny

# sZAPBUTTON_HOMEORANGE
source: Skype Home, new updates
hsb: Skype Home, nowe aktualizacije

# sZAPBUTTON_ADDCONTACTSEMIACTIVE
source: Add to contacts
hsb: Kontaktam přidać

# sZAPBUTTON_HELP
source: Help
hsb: Pomoc

# sZAPBUTTON_IGNORE
source: Ignore
hsb: Ignorować

# sZAPBUTTON_JOINCALL
source: Join call
hsb: Do zawołanja zastupić

# sZAPBUTTON_JOINCALLWITHVIDEO
source: Join call with video
hsb: Do zawołanja z widejom zastupić

# sZAPBUTTON_LEARNMORE
source: Learn more
hsb: Dalše informacije

# sZAPBUTTON_LEAVECONVERSATION
source: Leave conversation
hsb: Rozmołwu wopušćić

# sZAPBUTTON_LOCATEFILE
source: Locate
hsb: Zaměstnić

# sZAPBUTTON_MPV_ALONE
source: MPV alone
hsb: MPV sam

# sZAPBUTTON_MERGECALLS
source: Merge calls
hsb: Zawołanja zjednoćić

# sZAPBUTTON_MESSAGESMILE
source: Choose emoticon
hsb: Emotikon wubrać

# sZAPBUTTON_MESSAGEFROWN
source: Choose emoticon
hsb: Emotikon wubrać

# sZAPBUTTON_MESSAGEFILE
source: Send file
hsb: Dataju pósłać

# sZAPBUTTON_MESSAGESMS
source: Group SMS
hsb: Skupinska SMS

# sZAPBUTTON_MESSAGEVIACHANNEL
source: via Skype
hsb: přez Skype

# sZAPBUTTON_MORE
source: More
hsb: Wjace

# sZAPBUTTON_MUTE
source: Mute
hsb: Zněmić

# sZAPBUTTON_UNMUTE
source: Unmute
hsb: Zněmjenje skónčić

# sZAPBUTTON_NEXT
source: Next
hsb: Dale

# sZAPBUTTON_OKUSEDEVICE
source: OK
hsb: W porjadku

# sZAPBUTTON_OPENFILE
source: Open file
hsb: Dataju wočinić

# sZAPBUTTON_PAUSE
source: Pause
hsb: Přestawka

# sZAPBUTTON_PAUSEUPGRADEDOWNLOAD
source: Pause download
hsb: Sćehnjenje zastajić

# sZAPBUTTON_PLAY
source: Play
hsb: Wothrać

# sZAPBUTTON_PREVIOUS
source: Previous
hsb: Wróćo

# sZAPBUTTON_PROFILE
source: Profile
hsb: Profil

# sZAPBUTTON_PROFILEHIDE
source: Hide profile
hsb: Profil schować

# sZAPBUTTON_PROFILEMIN
source: Minimize Profile
hsb: Profil miniměrować

# sZAPBUTTON_PROFILEMAX
source: Maximize Profile
hsb: Profil maksiměrować

# sZAPBUTTON_READ
source: Read
hsb: Přečitany

# sZAPBUTTON_RECORD
source: Record
hsb: Natočić

# sZAPBUTTON_TESTRECORD
source: Test
hsb: Testować

# sZAPBUTTON_RECORDING
source: Recording...
hsb: Natočuje so...

# sZAPBUTTON_PLAYRECORDED
source: Playing...
hsb: Wothrawa so…

# sZAPBUTTON_REDIAL
source: Redial
hsb: Hišće raz zawołać

# sZAPBUTTON_REMIND
source: Remind me later
hsb: Pozdźišo dopomnić

# sZAPBUTTON_RESENDREQUEST
source: Resend contact request
hsb: Kontaktne naprašowanje znowa pósłać

# sZAPBUTTON_RESET
source: Reset
hsb: Wróćo stajić

# sZAPBUTTON_RESUME
source: Resume call
hsb: Ze zawołanjom pokročować

# sZAPBUTTON_RESUMEUPGRADEDOWNLOAD
source: Resume download
hsb: Ze sćehnjenjom pokročować

# sZAPBUTTON_PLAYTHISSOUND
source: Play this sound
hsb: Tutón zynk wothrać

# sZAPBUTTON_SAVE
source: Save
hsb: Składować

# sZAPBUTTON_SAVEALL
source: Save all
hsb: Wšě składować

# sZAPBUTTON_SAVEALLAS
source: Save all
hsb: Wšě składować

# sZAPBUTTON_SAVECONTACT
source: Save Contact
hsb: Kontakt składować

# sZAPBUTTON_CANCELALL
source: Cancel all
hsb: Wšě přetorhnyć

# sZAPBUTTON_SAVEAS
source: Save as
hsb: Składować jako

# sZAPBUTTON_SEEVIDEO
source: See my video
hsb: Moje widejo pokazać

# sZAPBUTTON_SENDFILE
source: Send file
hsb: Dataju pósłać

# sZAPBUTTON_SENDIMAGE
source: Send image
hsb: Wobraz pósłać

# sZAPBUTTON_SENDCONTACTS
source: Send contacts
hsb: Kontakty pósłać

# sZAPBUTTON_ENTRYTOOLBAREXPAND
source: More
hsb: Wjace

# sZAPBUTTON_ENTRYTOOLBARCOLLAPSE
source: Less
hsb: Mjenje

# sZAPBUTTON_SETAVATAR
source: Set as my picture
hsb: Jako mój wobraz wužiwać

# sZAPBUTTON_SIGNIN
source: Sign in
hsb: Přizjewić

# sZAPBUTTON_SKIP
source: Skip
hsb: Přeskočić

# sZAPBUTTON_SELECTCONTACTS
source: Select contacts
hsb: Kontakty wubrać

# sZAPBUTTON_SELECTALL
source: Select all
hsb: Wšě wubrać

# sZAPBUTTON_REMOVECONTACTS
source: Remove
hsb: Wotstronić

# sZAPBUTTON_PLUS
source: More
hsb: Wjace

# sZAPBUTTON_SEND
source: Send
hsb: Pósłać

# sZAPBUTTON_SHOWME
source: Show me where
hsb: Městno pokazać

# sZAPBUTTON_SHOWMESSAGES
source: Show messages
hsb: Powěsće pokazać

# sZAPBUTTON_SKIPVERSION
source: Skip version
hsb: Wersiju přeskočić

# sZAPBUTTON_SMS
source: Send SMS
hsb: SMS pósłać

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
hsb: Widejozawołanje

# sZAPBUTTON_NOWEBCAM
source: Video call
hsb: Widejozawołanje

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
hsb: Widejopowěsć

# sZAPBUTTON_SENDVIDEOMESSAGE
source: Send Video Message
hsb: Widejopowěsć pósłać

# sZAPBUTTON_PLAYVIDEOMESSAGE
source: Play video message
hsb: Widejopowěsć wothrać

# sZAPBUTTON_POPOUTPLAY
source: Play voice message
hsb: Awdiopowěsć wothrać

# sZAPBUTTON_POPOUTPAUSE
source: Pause voice message
hsb: Awdiopowěsć pawzěrować

# sZAPBUTTON_POPOUTSTOP
source: Stop voice message
hsb: Awdiopowěsć zastajić

# sZAPBUTTON_POPOUTRELOAD
source: Reload voice message
hsb: Na awdiopowěsć znowa poskać

# sZAPBUTTON_SHOWPICTURE
source: Show Picture
hsb: Wobraz pokazać

# sZAPBUTTON_STOP
source: Stop
hsb: Stój

# sZAPBUTTON_SEARCHDIRECTORY
source: Search Directory
hsb: Rjadowak přepytać

# sZAPBUTTON_STOPRECORD
source: Stop recording
hsb: Natočenje zastajić

# sZAPBUTTON_STOPPLAY
source: Stop
hsb: Stój

# sZAPBUTTON_USE
source: Use for Skype
hsb: Za Skype wužiwać

# sZAPBUTTON_UPDATE
source: Update now
hsb: Nětko aktualizować

# sZAPBUTTON_VIEWPROFILE
source: View Profile
hsb: Profil pokazać

# sZAPBUTTON_VIEWACCOUNT
source: View my account
hsb: Konto sej wobhladać

# sZAPBUTTON_TAKESNAPSHOT
source: Take a picture
hsb: Wobraz činić

# sZAPBUTTON_VIDEOSTART
source: Turn on video
hsb: Widejo startować

# sZAPBUTTON_VIDEOSTOP
source: Turn off video
hsb: Widejo skónčić

# sZAPBUTTON_VIDEOOFF
source: Turn off video
hsb: Widejo skónčić

# sZAPBUTTON_VIDEOCONTINUE
source: Keep video on
hsb: Widejo dale běžeć dać

# sZAPBUTTON_REMOTEUISENDMESSAGE
source: Send update message
hsb: Aktualizacisku powěsć pósłać

# sZAPBUTTON_MSNUPGRADESENDMESSAGE
source: Send download message
hsb: Sćehnjensku powěsć pósłać

# sZAPBUTTON_SCREENSHARINGSHAREFULLSCREEN
source: Share screens...
hsb: Gesamten Bildschirm übertragen

# sZAPBUTTON_SCREENSHARINGSTOPSHARING
source: Stop sharing
hsb: Rozpósłanje zastajić

# sZAPBUTTON_SCREENSHARINGCANCEL
source: Cancel
hsb: Přetorhnyć

# sZAPBUTTON_SCREENSHARINGOPTIONS
source: Screensharing options
hsb: Nastajenja přenjesenja wobrazowki

# sZAPBUTTON_CT_MESSAGE
source: IM
hsb: Chat

# sZAPBUTTON_CT_MESSAGEUNREAD
source: IM
hsb: Hnydomna powěsć

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to group call
hsb: Konferency přidać

# sZAPBUTTON_CT_RESUME
source: Resume call
hsb: Ze zawołanjom pokročować

# sZAPBUTTON_DIALPADRECENT
source: Recently dialed numbers
hsb: Před krótkim wolene čisła

# sZAPBUTTON_VIEWALL
source: View all new events
hsb: Wšě nowe podawki pokazać

# sZAPBUTTON_VIEWMENU
source: View menu
hsb: Meni pokazać

# sZAPBUTTON_TEST
source: Test
hsb: Testować

# sZAPBUTTON_WEBCAMMIC
source: Use webcam microphone
hsb: Mikrofon webcamy wužiwać

# sZAPBUTTON_ALLOWACCESS
source: Allow access
hsb: Přistup dowolić

# sZAPBUTTON_DENYACCESS
source: Deny access
hsb: Přistup wotpokazać

# sZAPBUTTON_FEEDBACK
source: Give feedback
hsb: Komentar wotedać

# sZAPBUTTON_INVITENOTIFACCEPT
source: Add to contacts
hsb: Kontaktnej lisćinje přidać

# sZAPBUTTON_INVITENOTIFIGNORE
source: Ignore
hsb: Ignorować

# sZAPBUTTON_CHANGEINVALIDHOTKEYS
source: Change
hsb: Změnić

# sZAPBUTTON_AVATARVIEWSMALL
source: Small view
hsb: Mały napohlad

# sZAPBUTTON_AVATARVIEWLARGE
source: Large view
hsb: Wulki napohlad

# sZAPBUTTON_CONNECTTOFACEBOOK
source: Connect to Facebook
hsb: Z Facebookom zwjazać

# sZAPBUTTON_RECONNECTTOFACEBOOK
source: Reconnect to Facebook
hsb: Z Facebookom znowa zwjazać

# sZAPBUTTON_RECONNECTTOXMPP
source: Reconnect
hsb: Znowa zwjazać

# sZAPBUTTON_SKYPEWIFICONNECT
source: Connect
hsb: Zwjazać

# sZAPBUTTON_NOSSEHINT
source: Video Call
hsb: Widejozawołanje

# sZAPBUTTON_CANCELVIDM
source: Cancel message
hsb: Powěsć přetorhnyć

# sZAPBUTTON_NOVIDM
source: No, thanks
hsb: Ně, dźakuju so

# sZAPBUTTON_CLOSEWINDOW
source: Close
hsb: Začinić

# sZAPBUTTON_CM_RESUME
source: Resume call
hsb: Ze zawołanjom pokročować

# sZAPBUTTON_REMOVEFROMFAVOURITESBTN
source: Remove contact from favourites
hsb: Kontakt z faworitow wotstronić

# sZAPBUTTON_ADDTOFAVOURITESBTN
source: Add contact to favourites
hsb: Kontakt faworitam přidać

# sZAPBUTTON_SEARCHSKYPE
source: Search Skype
hsb: Skype přepytać

# sZAPBUTTON_DONE
source: Done
hsb: Dokónčene

# sF_USERENTRY_DB_FAILURE
source: Can't open Skype. You are already signed in on this computer. Please sign out and try again.
hsb: Skype njeda so wočinić. Sy hižo na tutym ličaku přizjewił. Prošu wotzjewće so a spytajće hišće raz.

# sZAPCONTACT_PHONE
source: Phone
hsb: Telefon

# sCALLPHONES_PHONE_EDIT_HINT
source: Enter number
hsb: Čisło zapodać

# sCALLPHONES_RATES_LOADING
source: Loading...
hsb: Začituje so…

# sCALLPHONES_RATES_SELECT_COUNTRY
source: Select a country/region
hsb: Kraj wubrać…

# sZAPCONTACT_OTHER_PHONE
source: Other
hsb: Druhe

# sFLOW_CALL_INCOMING
source: Call from %s
hsb: Zawołanje wot %s

# sFLOW_CALL_OUTGOING
source: Call to %s
hsb: Zawołanje k %s

# sFLOW_CALL_GROUP
source: Group call
hsb: Konferencne zawołanje

# sFLOW_CALL_END
source: Call ended
hsb: Zawołanje skónčene

# sCONFIRM_MUST_UPGRADE_HQVIDEO
source: You need to download the latest webcam software to ensure you can make video calls. <a href="%s">Read more</a>
hsb: Dyrbiće najnowšu webcamowu softwaru sćahnyć, zo byšće zawěsćił, zo móžeće widejozawołanja činić. <a href="%s">Dalše informacije</a>

# sCONFIRM_MUST_UPGRADE_HQVIDEO_CAPTION
source: Get the latest webcam software.
hsb: Najnowšu webcamowu softwaru wobstarać.

# sOPTIONS_CLEAR_COKIES_TEXT
source: Delete all Skype cookies? (This will only delete Skype cookies)
hsb: Wšě Skype-placki zhašeć? (To zhaša jenož Skype-placki).

# sOPTIONS_CLEAR_COKIES_CAPTION
source: Delete Skype cookies?
hsb: Skype-placki zhašeć?

# sCONV_BOOKMARK
source: Save Group in Your Contacts
hsb: Skupinu we wašich kontaktach składować

# sCONV_UNBOOKMARK
source: Remove From Your Contacts
hsb: Z kontaktneje lisćiny wotstronić

# sCALL_DROPPED
source: Call with %s dropped.
hsb: Telefonat z %s přetorhnjeny.

# sCALL_CANNOT_CONNECT
source: Cannot connect to %s.
hsb: Zwisk z %s je so njeporadźił.

# sCALL_INTERNAL_ERROR
source: Call with %s failed.
hsb: Zawołanje do %s je so njeporadźiło.

# sCALL_OTHER_LIVE
source: You can only have one call at a time.
hsb: Móžeće jenož jedyn telefonat na jedne dobo měć.

# sCALL_INFORM_VOICEMAIL_IN_PROGRESS
source: If you call %s this voice message will be cancelled.
hsb: Wenn Sie %s anrufen wird die Aufzeichnung Ihrer Sprachnachricht abgebrochen.

# sLOGIN_CONNECTION_OPTIONS
source: Connection options...
hsb: Zwiskowe opcije…

# sLOGIN_CHANGE_LANGUAGE
source: Change language
hsb: Rěč změnić

# sVM_DEFAULT_MESSAGE
source: Sent voice message to people in this conversation.
hsb: hat eine Sprachnachricht an Teilnehmer dieser Konversation gesendet

# sCOM_GOT_VIDEO_HEADER
source: Your video works!
hsb: Waše widejo funguje!

# sCOM_GOT_VIDEO
source: Check how you look on video or just go ahead and make a video call to a friend.
hsb: Skontrolujće, kak na wideju wupadaće abo čińće prosće widejozawołanje do přećela.

# sVIDEO_FULLSCREEN_CAPTION
source: Full-screen
hsb: Połna wobrazowka

# sVIDEO_EXIT_FULLSCREEN_CAPTION
source: Exit fullscreen
hsb: Połnu wobrazowku začinić

# sF_STARTCONF_OK_BUTTON
source: OK
hsb: W porjadku

# sF_ADDTOCONF_TITLE
source: Add more people
hsb: Dalšich ludźi přidać

# sCALL_IN_PROGRESS
source: If you call %s your current call will be put on hold.
hsb: Jeli %s zawołaće, budźe so waše aktualne zawołanje dźeržeć.

# sCALL_CANNOT_HOLD
source: Cannot call - can't put current call on hold.
hsb: Zawołanje njemóžno - aktualne zawołanje njehodźi so dźeržeć.

# sCALL_RESUME_OTHERS_LIVE
source: Resuming this call will put other calls on hold.
hsb: Jeli z tutym zawołanjom pokročujeće, budu so druhe zawołanja dźeržeć.

# sCALL_TOOLBAR_RESUME
source: Resume this call
hsb: Z tutym zawołanjom pokročować

# sCALL_TOOLBAR_UNMUTE
source: Unmute your microphone
hsb: Zněmjenje mikrofona skónčić

# sCONVERSATION_MISSING_ITEM
source: Item has been deleted from conversation history.
hsb: Zapisk je so z konwersaciskeje historije zhašał.

# sCONVERSATIONSEARCH_TEXT
source: Text
hsb: Tekst

# sCONVERSATIONSEARCH_FILES
source: Files
hsb: Dataje

# sCONVERSATIONSEARCH_CALLS
source: Calls
hsb: Zawołanja

# sCONVERSATIONSEARCH_VOICEMAILS
source: Voice messages
hsb: Rěčenske powěsće

# sCALL_VM_RERECORD
source: Re-record the voice message
hsb: Sprachnachricht erneut aufnehmen
