Repository: MBKaba/skypeinyourlanguage
Catalog: po/hsb.po
Languages: hsb

# sGENERAL_BROWSER_ERROR
source: Unable to launch web browser.
hsb: Webwobhladowak njeda so startować.

# sF_LOGIN_WELCOME
source: Welcome to Skype.
hsb: Witajće k Skype.

# sF_STRING_EDIT_TITLE
source: String edit
hsb: Znamješkowy rjećazk wobdźěłać

# sF_STRING_EDIT_CAPTION
source: String edit
hsb: Znamješkowy rjećazk wobdźěłać

# sF_STRING_EDIT_BTN_OK
source: OK
hsb: W porjadku

# sF_STRING_EDIT_BTN_CANCEL
source: Cancel
hsb: Přetorhnyć

# sF_TRANSLATE_TITLE
source: Language file editor
hsb: Editor rěčnych datajow

# sF_TRANSLATE_CANCEL
source: Cancel
hsb: Přetorhnyć

# sBASIC_SMILEY
source: Smile
hsb: Směwkać so

# sFROWNEY_SMILEY
source: Sad
hsb: Zrudny

# sBIG_SMILEY
source: Laugh
hsb: Smjeć so

# sSUNGLASSES_SMILEY
source: Cool
hsb: Wulkotny

# sSURPRISED_SMILEY
source: Surprised
hsb: Překwapjeny

# sWINK_SMILEY
source: Wink
hsb: Žmrikać

# sWINK_FROWNEY_SMILEY
source: Crying
hsb: Płakacy

# sSWEATING_SMILEY
source: Sweating
hsb: Poći so

# sSPEECHLESS_SMILEY
source: Speechless
hsb: Bjezrěčny

# sKISS_SMILEY
source: Kiss
hsb: Hubka

# sTONGUE_OUT_SMILEY
source: Cheeky
hsb: Wusunjenje jazyka

# sBLUSH_SMILEY
source: Blushing
hsb: Wuskosćiwy

# sWONDERING_SMILEY
source: Wondering
hsb: Prašawy

# sSLEEPY_SMILEY
source: Sleepy
hsb: Sparny

# sDULL_SMILEY
source: Dull
hsb: Wostudły

# sINLOVE_SMILEY
source: In love
hsb: Zalubowany

# sEVILGRIN_SMILEY
source: Evil grin
hsb: Złóstne šćěrjenje

# sTALKING_SMILEY
source: Talking
hsb: Rěčacy

# sYAWN_SMILEY
source: Yawn
hsb: Zywać

# sPUKING_SMILEY
source: Puking
hsb: Bluwacy

# sANGRY_SMILEY
source: Angry
hsb: Hněwny

# sWASNTME_SMILEY
source: It wasn't me!
hsb: Ja to njeběch!

# sWORRIED_SMILEY
source: Worried
hsb: Starosćiwy

# sNERDY_SMILEY
source: Nerdy
hsb: Nerwowacy

# sLIPSSEALED_SMILEY
source: My lips are sealed
hsb: Moja huba je zazyglowana

# sHI_SMILEY
source: Hi
hsb: Witaj

# sCALL_SMILEY
source: Call
hsb: Zawołanje

# sDEVIL_SMILEY
source: Devil
hsb: Djabołski

# sANGEL_SMILEY
source: Angel
hsb: Jandźel

# sENVY_SMILEY
source: Envy
hsb: Zawidny

# sWAIT_SMILEY
source: Wait
hsb: Čakać

# sHUG_SMILEY
source: Hug
hsb: Wobjeć

# sMAKEUP_SMILEY
source: Make-up
hsb: Šminkować

# sGIGGLE_SMILEY
source: Giggle
hsb: Chichotać

# sCLAP_SMILEY
source: Clapping
hsb: Přikleskować

# sTHINKING_SMILEY
source: Thinking
hsb: Myslenje

# sBOW_SMILEY
source: Bowing
hsb: Pokłonić so

# sROFL_SMILEY
source: Rolling on the floor laughing
hsb: Kula so smějacy so po špundowanju

# sWHEW_SMILEY
source: Relieved
hsb: Wolóženy

# sHAPPY_SMILEY
source: Happy
hsb: Wjesoły

# sSMIRK_SMILEY
source: Smirking
hsb: Šćěrjacy

# sNOD_SMILEY
source: Nodding
hsb: Nyganje

# sSHAKE_SMILEY
source: Shake
hsb: Hłowuwiće

# sPUNCH_SMILEY
source: Punch
hsb: Morsk z pjasću

# sYES_SMILEY
source: Yes
hsb: Haj

# sNO_SMILEY
source: No
hsb: Ně

# sHANDSHAKE_SMILEY
source: Handshake
hsb: Rukitřasenje

# sHEART_SMILEY
source: Heart
hsb: Wutroba

# sBROKENHEART_SMILEY
source: Broken heart
hsb: Łamana wutroba

# sMAIL_SMILEY
source: You have mail
hsb: Maće e-mejl

# sFLOWER_SMILEY
source: Flower
hsb: Kwětka

# sRAINING_SMILEY
source: Raining
hsb: Dešć

# sSUN_SMILEY
source: Sun
hsb: Słónčko

# sTIME_SMILEY
source: Time
hsb: Čas

# sMUSIC_SMILEY
source: Music
hsb: Hudźba

# sMOVIE_SMILEY
source: Movie
hsb: Film

# sPHONE_SMILEY
source: Phone
hsb: Telefon

# sCOFFEE_SMILEY
source: Coffee
hsb: Kofej

# sPIZZA_SMILEY
source: Pizza
hsb: Pica

# sCASH_SMILEY
source: Cash
hsb: Pjenjezy

# sMUSCLE_SMILEY
source: Muscle
hsb: Muskle

# sCAKE_SMILEY
source: Cake
hsb: Tykanc

# sBEER_SMILEY
source: Beer
hsb: Piwo

# sDRINK_SMILEY
source: Drink
hsb: Napoj

# sDANCING_SMILEY
source: Dancing
hsb: Rejowanje

# sSTAR_SMILEY
source: Star
hsb: Hwězda

# sMOONING_SMILEY
source: Mooning
hsb: Nahi zadk

# sFINGER_SMILEY
source: Finger
hsb: (smjerdźaty) Porst

# sDRUNK_SMILEY
source: Drunk
hsb: Pjany

# sSMOKING_SMILEY
source: Smoking
hsb: Kurjacy

# sROCK_SMILEY
source: Rock
hsb: Rockowacy

# sHEADBANG_SMILEY
source: Banging head on wall
hsb: Hłowu na sćěnu bić

# sSWEAR_SMILEY
source: Swearing
hsb: Zelacy

# sBUG_SMILEY
source: Bug
hsb: Šćóna

# sFUBAR_SMILEY
source: FUBAR
hsb: Ptačka pokazać

# sTMI_SMILEY
source: Too much information
hsb: Přewjele informacijow

# sSILENT_GUI_WARNING1
source: Another program is trying to put Skype in Silent Mode.
hsb: Druhi program pospytuje, Skype do pozadkoweho modusa stajić.

# sSILENT_GUI_WARNING2
source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you. To return to normal, click on the Skype icon in the System Tray at the bottom of your screen and choose Open Skype.
hsb: Hdyž tutón program běži, njebudźeće žane zdźělenki wo zawołanjach, hnydomnych powěsćach abo druhich Skype-podawkach widźeć, byrnjež wy swóje zwonjenje słyšał, hdyž něchtó na was woła. Zo byšće so do normalneho modusa wróćił, klikńće ma symbol Skype w systemowym žłobiku deleka naprawo na wobrazowce a wubjerće "Skype wočinić".

# sSILENT_GUI_WARNING3
source: Click OK to accept or Cancel to deny this request.
hsb: Klikńće na "W porjadku", zo byšće akceptował abo na "Přetorhnyć", zo byšće wotpokazał.

# sSILENT_GUI_CAPTION
source: Confirm silent mode
hsb: Pozadkowy modus wobkrućić

# sSILENT_GUI_TITLE
source: Confirm silent mode
hsb: Pozadkowy modus wobkrućić

# sF_STARTCOMCHAT_RBTN1
source: Anyone can post messages.
hsb: Kóždy móže powěsće pisać.

# sF_STARTCOMCHAT_RBTN2
source: Participants need permission to start posting.
hsb: Wobdźělnicy trjebaja dowolnosć za pósłanje.

# sF_STARTCOMCHAT_RBTN3
source: Participants need permission to start reading and posting.
hsb: Wobdźělnicy trjebaja dowolnośc za čitanje a pisanje.

# sMAINMENU_TOOLS_START_PUBLIC_CHAT
source: Start Public IM
hsb: Zjawny chat startować

# sF_CHAT_NOTIFY_TITLE
source: Notification settings
hsb: Zdźělenske nastajenja

# sF_CHAT_NOTIFY_CAPTION
source: IM notification settings
hsb: Nastajenja za chattowe zdźělenki

# sF_CHAT_NOTIFY_BTN_OK
source: OK
hsb: W porjadku

# sF_CHAT_NOTIFY_BTN_CANCEL
source: Cancel
hsb: Přetorhnyć

# sF_CHAT_NOTIFY_RB1
source: Notify me
hsb: Informować

# sF_CHAT_NOTIFY_RB2
source: Do not notify me
hsb: Njeinformować

# sF_CHAT_NOTIFY_RB3
source: Notify me only if these words are mentioned:
hsb: Jenož informować, jeli so tule słowa naspomnjeja:

# sF_CHAT_NOTIFY_LB_HEADER1
source: IM notifications will alert you when something new happens in this IM.
hsb: Chattowe zdźělenki će skedźbnjeja, hdyž so něšto nowe w tutym chaće stawa.

# sF_CHAT_NOTIFY_LB_HEADER2
source: The conversation window will blink in the taskbar or reopen if you have closed it.
hsb: Konwersaciske wokno budźe so w startowej lajsće błyskotać abo so znowa wočinjeć, jeli sće jo začinił.

# sF_CHAT_NOTIFY_LB_FOOTER
source: Enter single words separated by spaces.
hsb: Zapodajće jednotliwe słowa, wotdźělene přez mjezery.

# sCHAT_STATUSMESSAGE_APPLICANT
source: Waiting to join.<br />You can't post messages in this conversation until the host has accepted you.
hsb: Čaka so na dowolnosć za zastupjenje.<br />Njemóžeće w tutej konwersacije powěsće pósłać, doniž host njeje će akceptował.

# sCHAT_MENU_NOTIFICATIONS
source: IM Notification Settings
hsb: Nastajenja chattowych zdźělenkow

# sCHAT_MEMBER_KICKED
source: %s removed %s from this conversation.
hsb: %s je %s z tuteje konwersacije wotstronił.

# sF_CHAT_PIC_CAPTION
source: Conversation picture
hsb: Konwersaciski wobraz

# sF_CHAT_PIC_LB_CAPTION
source: Conversation picture
hsb: Konwersaciski wobraz

# sF_CHAT_PIC_LBC_LIBRARY
source: Picture library
hsb: Wobrazownja

# sCL_TB_CONFERENCE_LONG
source: Call the Group
hsb: Skupinu zawołać

# sCHAT_MEMBER_JOINED
source: %s joined.
hsb: %s je do chata zastupił.

# sCHAT_MEMBER_PROMOTED_TO_ADMIN
source: %s has been promoted to conversation host.
hsb: %s je so za konwersaciskeho administratora pomjenował.

# sCHAT_MEMBER_APPLIED
source: %s is waiting to join.
hsb: %s čaka na zastupjenje.

# sCHAT_SETPICTURE
source: %s has changed the conversation picture.
hsb: %s je konwersaciski wobraz změnił

# sCHAT_SETGUIDELINES
source: %s has updated the conversation guidelines.
hsb: %s je konwersaciske směrnicy zaktualizował

# sCHAT_STATUSMESSAGE_CONNECTING
source: Connecting to host, please wait.
hsb: Zwjazuje so, prošu čakajće.

# sCHAT_MESSAGE_REMOVED
source: This message has been removed.
hsb: Tuta powěsć je so wotstroniła.

# sCHAT_REMOVED_MESSAGE_TITLE
source: Removed by %s, %s
hsb: Wot %s, %s wotstronjeny

# sCHAT_EDITED_MESSAGE_TITLE
source: Edited by %s, %s
hsb: Wot %s, %s wobdźěłany

# sCONFIRM_CHAT_REMOVE_MESSAGE
source: Are you sure you want to remove this message?
hsb: Chceće tutu powěsć woprawdźe wotstronić?

# sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE
source: Remove message?
hsb: Powěsć wotstronić?

# sCHAT_COPY_LINK
source: Copy link location
hsb: Wotkazowu adresu kopěrować

# sF_OPTIONS_LINK_SMS_RATES
source: SMS destinations and rates
hsb: SMS-cile a tarify

# sF_STARTCONF_INFO_LABEL
source: Skype group calls can include both Skype contacts and phone numbers.
hsb: Na konferencnych zawołanjach móža so Skype-kontakty kaž tež zawołarjo z telefonoweje syće wobdźělić.

# sF_STARTCONF_ENTER_PHONE_LABEL
source: or enter someone's phone number.
hsb: abo zapodajće telefonowe čisło.

# sF_STARTCONF_PHONE_HINT_TEXT
source: Enter the local number in %s.
hsb: Zapodajće telefonowe čisło w %s.

# sF_STARTCONF_PHONE_HINT_TEXT2
source: Enter the phone number with country or region code.
hsb: Zapodajće telefonowe čisło z předwolenjom kraja abo sydlišća.

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
hsb: Njejsće telefonowe čisło korektnje zapodał. Dyrbiće kraj wubrać a potom telefonowe čisło zapodać. Přikład: Wujberće Němska a zapodajće potom 049 123456789

# sF_USERINFO_FRIENDS
source: Contacts
hsb: Kontakty

# sCHAT_STATUSMESSAGE_PWD_REQUIRED
source: Password required
hsb: Hesło trěbne

# sCHAT_STATUSMESSAGE_QUEUED
source: This public IM is full. Please try joining again later.
hsb: Chattowy rum je połny. Prošu spytajće pozdźišo hišće raz do njeho zastupić.

# sCHAT_STATUSMESSAGE_DENIED
source: You have been removed from this conversation and will not be able to join.
hsb: Wotstronichu was z tuteje konwersacije a njemóžeće wjace do njeje zastupić.

# sCHAT_STATUSMESSAGE_KICKED
source: You have been removed from this IM.
hsb: Wotstronichu was z tutoho chata.

# sCHAT_SETOPTIONS
source: %s has updated the moderation rules of this conversation %s
hsb: %s je moderaciske prawidła tuteje konwersacije %s zaktualizował

# sF_CHAT_INFO_CAPTION1
source: Profile for IM:
hsb: Profil za chat:

# sF_CHAT_INFO_CAPTION2
source: Profile for public IM:
hsb: Profil za zjawny chat:

# sF_CHAT_INFO_BTN_CLOSE
source: Close
hsb: &Začinić

# sF_CHAT_INFO_BTN_COPYLINK
source: Copy link to clipboard
hsb: Wotkaz do mjezyskłada kopěrować

# sF_CHAT_INFO_LB_CREATOR
source: Creator:
hsb: Spisaćel:

# sF_CHAT_INFO_LB_ADMIN
source: Administrators:
hsb: Administratorojo

# sF_CHAT_INFO_LB_RULES
source: Moderation rules:
hsb: Moderacikse prawidła:

# sF_CHAT_INFO_LB_LINK1
source: IM link:
hsb: Chattowy wotkaz:

# sF_CHAT_INFO_LB_LINK2
source: Paste this link into emails or IMs so your friends can click to join.
hsb: Zasuńće tutón wotkaz do e-mejlow abo chatow, zo móhli přećeljo přez kliknjenje do toho zastupić.

# sF_CHAT_INFO_RULES1
source: Everyone can read and post messages.
hsb: Kóždy móže powěsće čitać a pósłać

# sF_CHAT_INFO_RULES2
source: Participants need host's permission to start posting messages.
hsb: Wobdźělnicy trjebaja dowolnosć, zo bychu powěsće pósłali

# sF_CHAT_INFO_RULES3
source: Participants need host's permission to start reading and posting messages.
hsb: Wobdźělnicy trjebaja dowolnosć hosta, zo bychu powěsće čitali a pósłali.

# sF_CHAT_INFO_LB_COUNT
source: Participant count:
hsb: Ličba wobdźělnikow:

# sCHAT_STATUSMESSAGE_RETRYING
source: The host of this conversation is currently offline. You can close this window and when the host is next online you will be added to the IM.
hsb: Moderator tuteje konwersacije je we wokomiku offline. Móžeće tute wokno začinić a hdyž moderator je zaso online, přidaće so awtomatisce chatej.

# sCHAT_MENU_REMOVE_MESSAGE
source: Remove Message
hsb: Powěsć wotstronić.

# sERROR_HINT_VIDEO_11
source: Cannot show video. The camera may be in use.
hsb: Widejo njeda so pokazać. Snano so kamera runje wužiwa.

# sERROR_HINT_VIDEO_12
source: You need Windows 7, Vista or XP to use this feature.
hsb: Trjebaće Windows 7, Vista abo XP, zo byšće tutu funkciju wužiwał.

# sF_CALL_QLT_WINDOW_TITLE
source: Call quality feedback
hsb: Komentary wo kwaliće zawołanja

# sF_CALL_QLT_BGR_CAPTION3
source: Thanks for your feedback
hsb: Wulki dźak za waš komentar

# sF_CALL_QLT_BTN_CANCEL
source: Cancel
hsb: Přetorhnyć

# sF_CALL_QLT_BTN_FINISH
source: Finish
hsb: Dokónčić

# sF_CALL_QLT_BTN_SEND_FEEDBACK
source: Send feedback
hsb: Komentar pósłać

# sF_CALL_QLT_LBL_RATE
source: Your feedback will help us make Skype better.
hsb: Waše komentary pomhaja nam, Skype polěpšić.

# sF_CALL_QLT_LBL_THANKS
source: Thanks for taking the time to tell us what you think.
hsb: Wulki dźak, zo sće sej čas brał, nam waše měnjenje zdźělić.

# sF_CALL_QLT_LBL_TIPS
source: Get help with your call quality issues
hsb: Pomoc za polěpšenje kwality zawołanja

# sF_OPTIONS_ALERTS_LB1
source: Show alerts from...
hsb: Zdźělenki pokazać wot…

# sFILETRANSFER_STATUS_TEXT_FAILED_WRITE
source: Error. Can't save the file.
hsb: Zmylk. Dataja njeda so składować.

# sCHAT_PASSWORD_PROMPT
source: Password required for this IM.
hsb: Tutón chat sej hesło wužaduje.

# sCHAT_PASSWORD_HINT
source: Password hint: %s
hsb: Hesłowy pokiw: %s

# sCHAT_PASSWORD_LABEL
source: Password:
hsb: Hesło:

# sACL_DISCONNECT
source: Disconnect
hsb: Zwisk skónčić

# sACL_DISCONNECTING
source: Disconnecting
hsb: Zwisk so kónči

# sF_OPTIONS_CB_TYPING
source: Show when I am typing
hsb: Pokazać, hdyž pisam

# sCALLNOTIF_TITLE
source: %s calling
hsb: %s woła…

# sCALL_TOOLBAR_MUTE
source: Mute your microphone
hsb: Waš mikrofon zněmić

# sCALL_TOOLBAR_QUALITY
source: Call quality information
hsb: Informacije wo kwaliće zawołanja

# sSOUNDSETTINGS_RECLEVEL
source: Recording level
hsb: Sylnosć zwuka nahraća

# sSOUNDSETTINGS_PLAYLEVEL
source: Adjust call volume
hsb: Sylnosć zwuka zawołanja přiměrić

# sCHAT_SETOPTIONS_MUTED_ALL
source: %s has made all participants in this conversation read-only
hsb: %s je wšěch wobdźělnikow tuteje konwersacije na "jenož čitać" stajił

# sCHAT_SETOPTIONS_UNMUTED_ALL
source: %s has allowed people in this conversation to write messages
hsb: %s je wšěm wobdźělnikam tuteje konwersacije "pisać a čitać" dowolił

# sF_OPTIONS_LBC_MESSAGES
source: Alerts & messages
hsb: Warnowanja a zdźělenki

# sF_OPTIONS_LBC_ALERTS
source: <b>Alerts and messages:</b> Useful information and help about Skype
hsb: Wužitne informacije a pomoc wo Skype

# sF_OPTIONS_ALERTS_LEARNMORE
source: <a href="skype:?go#help.faq.alerts">Learn more</a>
hsb: <a href="skype:?go#help.faq.alerts">Dalše informacije</a>

# sF_TRANSLATE_SAVEAS_FILTER
source: Skype language files
hsb: Rěčne dataje Skype

# sCALL_IS_FORWARDED
source: Your call is being forwarded free of charge. Please wait.
hsb: Waše zawołanje so darmo dale posrědkuje. Prošu čakajće.

# sCALL_QUALITY_DIAL_PAD
source: Problems sending dial pad (DTMF) tones.
hsb: Problemy při słanju tastowych DTMF-zynkow

# sCALL_QUALITY_CALL_DROPPED
source: Call dropped.
hsb: Zawołanje přetorhnjene.

# sCALL_QUALITY_CANT_HEAR_CALLER
source: Could not hear the other caller.
hsb: Rozmołwny partner njehodźeše so słyšeć.

# sCALL_QUALITY_CALLER_CANT_HEAR
source: Other caller could not hear me.
hsb: Rozmołwny partner njemóžeše mje słyšeć.

# sCALL_QUALITY_ECHO
source: Experienced echo.
hsb: Wothłós w telefonowodźe.

# sCALL_QUALITY_NOISE
source: Experienced background noise.
hsb: Su pozadkowe šumy byli.

# sCALL_QUALITY_SOUND_DELAY
source: Sound was delayed.
hsb: Zynk je so skomdźił.

# sCALL_QUALITY_BAD_SOUND
source: Sound quality was inconsistent.
hsb: Zynkowa kwalita njeje runoměrna była.

# sF_IMAGE_CONTENT_DELETE
source: Delete
hsb: Zhašeć

# sF_INVALID_IMAGE_CONTENT_TITLE
source: Image file corrupted
hsb: Wobrazowa dataja je wobškodźena

# sF_INVALID_IMAGE_CONTENT_TEXT
source: Image file is corrupted and can't be used.
hsb: Wobrazowa dataja je wobškodźena a njeda so wužiwać.

# sMAINMENU_RECENTCALLS
source: Recent Calls
hsb: Najnowše zawołanja

# sSTATUS_ONLINE_MOBILE
source: Online (on a mobile device)
hsb: Online (na mobilnym graće)

# sSTATUS_AWAY_MOBILE
source: Away (on a mobile device)
hsb: Njepřitomny (na mobilnym graće)

# sSTATUS_DND_MOBILE
source: Do Not Disturb (on a mobile device)
hsb: Dźěła (na mobilnym graće)

# sCHAT_GAP_IN_CHAT
source: You have been offline for too long. Some messages have been lost from that period.
hsb: Sće předołho offline był. Někotre powěsće z tutoho časa su so zhubili.

# sERROR_HINT_VIDEO_13
source: You need newer version of <a href="http://www.microsoft.com/directx/">DirectX</a> to use video.
hsb: Trjebaće nowšu <a href="http://www.microsoft.com/directx/">DirectX</a>-wersiju, zo byšće Skype Video wužiwał.

# sERROR_HINT_VIDEO_14
source: Can't start video. Try closing other programs that might be using your webcam.
hsb: Widejo njeda so startować. Začińće druhe programy, kotrež móhli wašu webcam wužiwać.

# sERROR_HINT_9502
source: You must <a href="skype:?payments">purchase Skype Credit</a> to call landlines or mobiles.
hsb: Dyrbiće <a href="skype:?payments">Skype-dobroměće kupić</a>, zo byšće zwučene abo mobilne telefony zawołał.

# sPSTN_RES_9502
source: You need Skype Credit.
hsb: Trjebaće Skype-dobroměće.

# sF_OPTIONS_PRIVACY_SETTINGS
source: Privacy settings
hsb: Nastajenja priwatnosće

# sF_OPTIONS_BLOCKED_USERS
source: Blocked contacts
hsb: Zablokowane kontakty

# sF_OPTIONS_CHAT_APPEARANCE
source: IM appearance
hsb: Chattowe wokno

# sF_OPTIONS_CHATS_SMS
source: IM & SMS
hsb: Chat a SMS

# SF_OPTIONS_GENERAL_CAPTION
source: <b>General settings:</b> Set up all the basics you need to use Skype
hsb: Zakładne nastajenja za Skype

# sF_OPTIONS_AUDIO_CAPTION
source: <b>Audio settings:</b> Set up sound on your computer
hsb: Ličak za zawołanja připrawić

# sF_OPTIONS_SOUNDS_CAPTION
source: <b>Sounds:</b> Customize sounds for calls, IMs, alerts and notifications
hsb: Zynki za zawołanja, chaty a zdźělenki nastajić

# sF_OPTIONS_NOTIFICATIONS_CAPTION
source: <b>Notification settings:</b> Choose what Skype alerts you to
hsb: Nastajće, kak Skype wam nowinki zdźěli

# SF_OPTIONS_VOICEMAIL_CAPTION
source: <b>Voice messages:</b> Never miss a call again
hsb: Njezapasće zawołanja ženje wjace

# sF_OPTIONS_LB_LANGUAGE
source: Set program language to
hsb: Rěč programa stajić do

# sF_OPTIONS_VOLUME_LOW
source: Low
hsb: Niski

# sF_OPTIONS_VOLUME_HIGH
source: High
hsb: Wysoki

# sF_OPTIONS_LINK_BUY_HEADSET
source: Buy a headset or Skype phone from the Skype shop
hsb: Nahłowne słuchatko abo Skype-telefon w Skype-wobchodźe kupić

# sF_OPTIONS_DIDNOT_HEAR
source: Didn't hear anything?
hsb: Njejsće ničo słyšał?

# sF_OPTIONS_SHOW_ADVANCED_OPTIONS
source: Show advanced options
hsb: Rozšěrjene nastajenja

# sF_OPTIONS_ANYONE_CAN_CONTACT
source: Allow anyone to contact me
hsb: Kóždemu dowolić mje kontaktować

# sF_OPTIONS_ONLY_CONTACT_LIST
source: Only allow people in my Contact list to contact me
hsb: Jenož kontaktam z mojeje kontaktneje lisćiny dowolić mje kontaktować

# sF_OPTIONS_ABOUT_PRIVACY
source: Learn more about privacy and security in Skype
hsb: Dalše informacije wo priwatnosći a wěstoće w Skype

# sF_OPTIONS_SHOW_BASIC_OPTIONS
source: Show basic options
hsb: Zakładne nastajenja pokazać

# sF_OPTIONS_RESET_DEFAULT
source: Reset to defaults
hsb: Na standard wróćo stajić

# sF_OPTIONS_SHOW_EXAMPLE
source: Show an example
hsb: Přikład pokazać

# sF_OPTIONS_CALL_ANYONE
source: Allow anyone to call me
hsb: Kóždemu dowolić mje zawołać

# sF_OPTIONS_CALL_BUDDY
source: Only allow people in my Contact list to call me
hsb: Jenož kontaktam z mojeje kontaktneje lisćiny dowolić mje zawołać

# sF_OPTIONS_ANYONE_CAN_CHAT
source: Allow anyone to send IMs to me
hsb: Kóždemu dowolić, mi hnydomne powěsće pósłać

# sF_OPTIONS_BUDDY_CAN_CHAT
source: Only allow people in my Contact list to send me instant messages
hsb: Jenož kontaktam z mojeje kontaktneje lisćiny dowolić, mi hnydomne powěsće pósłać

# sF_OPTIONS_CHAT_LOOKS
source: <b>IM appearance:</b> Set up how IM looks
hsb: Postajće, kak konwersacije wupadaja

# sF_OPTIONS_CALLS
source: Calls
hsb: Zawołanja

# sF_OPTIONS_LINK_BUY_WEBCAM
source: Buy a webcam from the Skype shop
hsb: Webcam w Skype-wobchodźe kupić

# sF_OPTIONS_ABOUT_WEBCAM
source: Need help? See the <a href="skype:?go#help.guide.callwithvideo">guide to setting up a webcam</a> or the <a href="skype:?go#help.faq.video">FAQ section</a>
hsb: Trjebaće pomoc? Pohladńće do <a href="skype:?go#help.guide.callwithvideo">přewodnika wo konfiguraciji webcamy</a> abo do <a href="skype:?go#help.faq.video">hustych prašenjow</a>

# sF_OPTIONS_TAKE_SNAPSHOT
source: Change your profile picture
hsb: Profilowy wobraz změnić

# sF_OPTIONS_SMS_INFO
source: The hassle-free way to send text messages to friends when they are offline or on the move
hsb: Přijomna metoda, přećelam powěsće słać, hdyž woni su offline abo po puću.

# sF_OPTIONS_START_SMS
source: Sending an SMS from the comfort of your keyboard is simple, plus it’s great value – all you need is a little Skype Credit. You can even set your messages to look like they came from your mobile phone so friends can reply to your mobile.
hsb: SMS z tastaturu spisać je jednore a nimo toho přihódne - trjebaće jenož trochu Skype-dobroměća. Móžeće nimo toho nastajić, zo SMS wupada, kaž by wot wašeho mobilneho telefona přišoł, tak zo waši přećeljo móža direktnje tam wotmołwić.

# sF_OPTIONS_BUY_CREDIT_SMS
source: Buy Skype Credit to send SMS to mobile phone
hsb: Skype-dobroměće kupić, zo byšće SMS do mobilnych telefonow pósłał

# sF_OPTIONS_CALL_FORWARD1
source: Answer your Skype calls no matter where you are with call forwarding
hsb: Wotmołwće na swoje Skype-zawołanja ze zawołanskim dalesposrědkowanjom, wšojedne hdźež sće.

# sF_OPTIONS_CALL_FORWARD3
source: You will need Skype Credit or a calling <a href="skype:?go&sso=1#subscriptions">subscription</a> to forward calls from Skype.
hsb: Trjebaće Skype-dobroměće abo <a href="skype:?go#subscriptions">měsačny abonement</a>, zo byšće móhł zawołanja dale sposrědkować.

# sF_OPTIONS_CALL_FORWARD4
source: Rates for calling phones and mobiles
hsb: Tarify za zawołanja do zwučenych a mobilnych telefonow

# sF_OPTIONS_ABOUT_CALL_FORWARD
source: Learn more about call forwarding
hsb: Dalše informacije wo dalesposrědkowanju zawołanjow

# SF_OPTIONS_BUY_CREDIT_CALL_FRW
source: Buy Skype Credit to forward calls to phones and mobiles
hsb: Skype-dobroměće kupić. zo byšće zawołanja do zwučenych a mobilnych telefonow dale sposrědkował

# sF_OPTIONS_CALL_FRW_OPTIONS
source: Call forwarding options
hsb: Nastajenja za dalesposrědkowanja zawołanjow

# sF_OPTIONS_ABOUT_VOICEMAIL
source: Learn more about voice messages
hsb: Dalše informacije wo Skype Voicemail

# sF_OPTIONS_CALL_FORWARDING
source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or receive a voice message.
hsb: Wenn Sie nicht in Skype angemeldet sind, können Anrufe entweder an ein anderes Telefon oder Skype-Konto weitergeleitet oder an Ihren Anrufbeantworter gesendet werden.

# sF_OPTIONS_FORWARD_HINT8a
source: Skype Credit
hsb: Skype-dobroměće

# sF_OPTIONS_FORWARD_HINT8b
source: or a subscription to forward calls
hsb: abo abonement, zo byšće zawołanja dale sposrědkował
