Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sF_SOUNDS_MSG1_1
source: This sound "%s" belongs to %s.
kw: An son ma "%s" yw perhennys gans %s.

# sF_SOUNDS_MSG1_2
source: Please sign in as %s to select this sound.
kw: Omgelm avel %s rag dewis an son ma.

# sF_SOUNDS_MSG1_TITLE
source: Sound belongs to another person
kw: Perhennys yw an son gans person aral

# sF_SOUNDS_MSG2_1
source: %s could not be installed. There may be a problem with the file.
kw: Ny allas lea %s. Y halsa bos kudyn gans an restren.

# sF_SOUNDS_MSG2_2
source: Please try downloading this sound again.
kw: Assay iskarga an son ma arta mar pleg.

# sF_SOUNDS_MSG2_TITLE
source: Sound installation failed
kw: Lea an son a fyllis

# sF_SOUNDS_DELETE_ERROR1
source: Cannot delete Skype default sound.
kw: Ny yllir dilea sonyow defowt Skype.

# sF_SOUNDS_DELETE_ERROR2
source: Cannot delete this sound as the file contains more than one sound and might be in use elsewhere.
kw: Ny yllir dilea an son ma drefen bos moy es unn son y'n restren hag y halsa bos yn devnydh yn ken le.

# sF_AVATAR_BROWSER_DELETE_ERROR1
source: Cannot delete this picture - the file does not exist.
kw: Ny yllir dilea an skeusen ma - ny veu kevys an restren.

# sF_USERINFO_LABEL_SKYPENAME
source: Skype Name
kw: Hanow Skype

# sF_USERINFO_BTN_COPY
source: Copy
kw: Kopia

# sF_USERINFO_BTN_COPY_PROFILE
source: Copy profile
kw: Kopia an profil

# sF_OPTIONS_PAGE_FORWARDINGANDVOICEMAIL
source: Call forwarding
kw: Danvon galwennow war yew

# sF_OPTIONS_VOICEMAIL_ADVAMCED
source: Let Skype take a message if you're offline or away from your computer when someone calls.
kw: Gasa Skype dhe gemeres messach mars os dhywarlinen po a-ves a'th jynn-amontya pan wra nebonan gelwel orthis.

# sF_OPTIONS_LINK_CF_ADVANCED
source: Add more phone numbers
kw: Keworra moy niverow pellgowser

# sF_OPTIONS_LINK_CF_BASIC
source: One phone number only
kw: Unn niver pellgowser hepken

# sF_VOICEMAIL_OPTIONS_LB2
source: Start recording a voice message if...
kw: Dalleth rekordya levmessach mar(s)...

# sF_VOICEMAIL_OPTIONS_LB3
source: Note: If call forwarding is on, calls will be sent first to the phone number(s) you entered
kw: Noten: Mars yw byw danvon galwennow war yew, galwennow a vydh danvenys yn kynsa le dhe'n niver(ow) pellgowser skrifys genes

# sF_VOICEMAIL_OPTIONS_LB4
source: If there is no answer, calls will be recorded as a voice message
kw: Mar nyns eus gorthyp, galwennow a vydh rekordys avel levmessach

# sF_VOICEMAIL_OPTIONS_CB_REJECT
source: I reject an incoming call
kw: My a dhenaha galwen ow tos a-bervedh

# sF_VOICEMAIL_OPTIONS_CB_INCALL
source: I am already in a call
kw: Yth esov ow kewsel yn galwen seulabrys

# sF_OPTIONS_CF_DEFAULT_TEXT
source: Enter phone number
kw: Skrif an niver pellgowser

# sF_OPTIONS_FORWARD_HINT8
source: You'll need
kw: Y fydh edhom dhis a

# sF_OPTIONS_SAVING_HINT1
source: Saving new settings
kw: Ow kwitha an settyansow nowyth

# sF_OPTIONS_SAVING_HINT2
source: This may take a few minutes
kw: Hemm a alsa kemeres nebes mynysennow

# sF_OPTIONS_SAVING_FAILED1
source: Sorry, you can only save settings when you're online. Please change your status and try again.
kw: Gav dhymm, y hyll'ta gwitha settyansow pan esos warlinen hepken. Chanjya dha studh hag assay arta mar pleg.

# sF_OPTIONS_SAVING_FAILED2
source: Settings not saved
kw: Settyansow nyns yw gwithys

# sF_OPTIONS_CF_ERROR1
source: Phone number or Skype Name is invalid. Please check and try again.
kw: Drog yw an niver pellgowser po an hanow Skype. Check hag assay arta mar pleg.

# sF_OPTIONS_CF_ERROR2
source: Error in call forwarding settings
kw: Kammwrians yn settyansow danvon galwennow war yew

# sF_OPTIONS_CF_ERROR3
source: You need to have some Skype Credit to forward calls to mobiles or landlines
kw: Res yw dhis kavos Kresys Skype rag danvon galwennow war yew dhe glapkodhow po pellgowseryow

# sF_OPTIONS_CF_ERROR4
source: Call forwarding information
kw: Kedhlow danvon galwennow war yew

# sF_OPTIONS_LB_MESSAGES
source: Show messages about...
kw: Diskwedhes messajys a-dro dhe...

# sF_OPTIONS_NOTIF_TIPS
source: Help and Skype tips
kw: Gweres ha kussulennow Skype

# sF_MULTICHAT_FT_NOTIFICATION_SINGLE
source: /me sent file %s
kw: /me a dhanvonnas an restren %s

# sF_MULTICHAT_FT_NOTIFICATION_MULTIPLE
source: /me sent files %s
kw: /me a dhanvonnas an restrennow %s

# sAUDIO_PLAYBACK_ERROR_TITLE
source: Sound playback error
kw: Kammwrians dasseni son

# sAUDIO_PLAYBACK_ERROR1
source: Error with sound file.
kw: Kammwrians gans an restren son.

# sAUDIO_PLAYBACK_ERROR2
source: This sound file can't be found and may have been deleted.
kw: Ny yllir kavos an restren son ma hag y halsa bos diles.

# sAUDIO_PLAYBACK_ERROR3
source: This sound file is too big for Skype to play (maximum file size 1.5 MB).
kw: Re vras yw an restren son ma dhe seni (1.5 MB yw an myns brassa alowys)

# sAUDIO_PLAYBACK_ERROR4
source: Skype can't read the file.
kw: Ny yll Skype redya an restren.

# sAUDIO_PLAYBACK_ERROR5
source: This sound file is in a format that is not supported by Skype.
kw: An restren son a's teves furv nag yw skoodhys gans Skype.

# sAUDIO_PLAYBACK_ERROR6
source: Playback not supported.
kw: Nyns yw dasseni skoodhys.

# sPSTN_RES_9403
source: Account blocked.
kw: Akont lettys.

# sF_AVATAR_BROWSER_MSG3_1
source: The file %s can't be used as a picture.
kw: Ny yllir devnydhya an restren %s avel skeusen.

# sF_AVATAR_BROWSER_MSG3_2
source: Please select a new file and try again.
kw: Dewis restren nowyth hag assay arta mar pleg.

# sF_AVATAR_BROWSER_MSG3_TITLE
source: File can't be used
kw: Ny yllir devnydhya an restren

# sF_SOUNDS_MSG3_1
source: The file %s can't be used as a sound.
kw: Ny yllir devnydhya an restren %s avel son.

# sF_SOUNDS_MSG3_2
source: Please select a new file and try again.
kw: Dewis restren nowyth hag assay arta mar pleg.

# sF_SOUNDS_MSG3_TITLE
source: File can't be used
kw: Nyns yw possybyl devnydhya an restren

# sF_OPTIONS_CF_DEFAULT_TEXT2
source: Enter Skype Name
kw: Skrifa Hanow Skype

# sDATAPATH_REMOVED
source: The files that Skype needs to work can't be found. <br />Please check your network connections and try again later.
kw: Ny yll bos kevys an restrennow yw res rag Skype dhe oberi. <br />Checkya mar pleg dha junyansow rosweyth hag assaya arta diwettha.

# sDATAPATH_REMOVED_TITLE
source: Skype can't continue running and will close
kw: Ny yll Skype pesya resek hag a wra degea

# sDATAPATH_MISSING
source: The files that Skype needs to work can't be found. <br /> Please download and reinstall Skype to fix this problem.
kw: Nyns yw kevys an restrennow Skype yw res aga havos may hwra ev oberi yn ewn. <br /> Iskarga ha daslea Skype yn dha jynn-amontya rag ewnhe an kudyn ma.

# sDATAPATH_MISSING_TITLE
source: Skype can't continue running and will close
kw: Ny yll Skype pesya resek hag a wra degea

# sDATAPATH_MISSING_CAPTION
source: Information
kw: Derivadow

# sF_OPTIONS_FORWARD_HINT9
source: Your call forwarding settings have been changed in another application.
kw: Dha settyansow ragdhanvonnans galwen re beu chanjys yn towlen aral.

# sF_OPTIONS_FORWARD_HINT10
source: If you want to change your call forwarding settings, click Reset and enter them here
kw: Mar mynn'ta chanjya dha settyansow ragdhanvonnans galwen, klyckya orth Dassettya ha'ga skrifa omma.

# sF_OPTIONS_BTN_RESET
source: Reset to default
kw: Dassettya dhe dhefowt

# sF_OPTIONS_VIDEO_LB1
source: Select webcam:
kw: Dewis roskam:

# sF_OPTIONS_VIDEO_ENABLE
source: Enable video
kw: Galosegi Gwydhyow

# sF_OPTIONS_VIDEO_SEND_AUTOMATICALLY
source: Start my video automatically when I am in a call
kw: Dalleth ow gwydhyow yn awtomatek pan esov yn galwen

# sF_OPTIONS_LBC_VIDEO
source: <b>Video settings:</b> Set up your webcam
kw: <b>Settyansow gwydhyow:</b> Fyttya dha roskam

# sCONTACT_GROUP_UNKNOWN
source: Requests to new contacts
kw: Govynnow rag kestavow nowyth

# sCONTACT_GROUP_PENDINGAUTH
source: Requests from new contacts
kw: Govynnow dhyworth kestavow nowyth

# sCONTACT_GROUP_AUTHORIZED
source: Authorized contacts
kw: Kummyas ros rag kestavow

# sCONTACT_GROUP_UNGROUPED
source: Ungrouped
kw: Bagas diwrys

# sF_USERPROFILE_DEF_TIMEZONE
source: My computer's
kw: Ow jynn-amontya

# sACL_REMOVABLE_WARNING
source: You are running Skype from a USB flash drive. Any data stored by %s may not be available on other computers where this devices is used.
kw: Yth esos ta ow resek Skype dhyworth gwelen USB. Puptra gwithys gans %sny vydh martesen kavadow war jynn-amontya erel may fo devnydhys an devis ma.

# sF_AUTH_BTN_BLOCK
source: Block
kw: Lettya

# sF_AUTHQUERY_DEFAULT2
source: Hello! Please add me to your Contact list.
kw: Hou! Gwrewgh ow gorra yn dha rol kestav mar pleg.

# sMOODMESSAGE_HINT
source: Enter mood message
kw: Skrifa messach omma rag oll dha gowetha dh'y weles.

# sSTATUS_OFFLINE_VM
source: Offline with voice messaging
kw: Dhywarlinen gans levmessajya yn few

# sSTATUS_OFFLINE_CF
source: Offline with call forwarding
kw: Dhywarlinen gans ragdhanvonnans galwen yn few

# sSTATUSPAGE_SKYPEOUT_SHORT
source: Credit expires %s <a href="skype:?dialpad"> Make a call</a>.
kw: Kresys a verow %s <a href="skype:?dialpad"> Gul galwen</a>.

# sF_USERENTRY_LINK_REGISTER
source: Don't have a Skype Name?
kw: A nyns eus hanow Skype dhis?

# sF_USERENTRY_LOGGING_HELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
kw: <a href="skype:?go#help.password.faq1">Kavos gweres</a>

# sMAINMENU_CONTACTS_IMPORT
source: Import Contacts...
kw: Ynperthi kestavow..

# sMAINMENU_TOOLS_TRANSLATE
source: Edit Skype Language File...
kw: Pennskrifa restren yeth Skype...

# sF_USERENTRY_ERROR_1101
source: Skype can't connect.
kw: Ny yll Skype kesjunya.

# sF_USERENTRY_ERROR_1104
source: Your Skype Name and password were not recognized. Please check and try again.
kw: Nyns o aswonnys dha Hanow Skype po ger tremena. Gwrewgh y jeckya hag assay arta mar pleg.

# sF_USERENTRY_ERROR_1107
source: Invalid address
kw: Trigva gamm

# sF_USERENTRY_ERROR_1109
source: Skype Name contains invalid characters.
kw: Hanow Skype a'n jeves arwodhennow kamm.

# sF_USERENTRY_LB_EXPLAIN
source: Sorry - the Skype Name you've entered is already taken. Enter a new Skype Name or choose one of these suggestions:
kw: Gav dhymm - An Hanow Skype skrifys genes yw devnydhys seulabrys. Skrif Hanow Skype nowyth po dewis onan a'n re profys:

# sF_OPTIONS_CB_WEBPRESENCE
source: Allow my online status to be shown on the web
kw: Gasa ow studh warlinen dhe vos diskwedhys y'n kesrosweyth.

# sF_OPTIONS_LB_WEBPRESENCE1
source: Learn more
kw: Dyski moy

# sF_OPTIONS_LBC_SOUNDLIBRARY
source: My custom sounds
kw: Ow sonyow personekhes

# sF_OPTIONS_CB_PLAYSOUND
source: Play this sound
kw: Seni an son ma

# sF_OPTIONS_LB_WHEN
source: Select which events play a sound
kw: Dewis an hwarvosow neb a wra seni son.

# sF_OPTIONS_BTN_IMPORT
source: Import sounds
kw: Ynperthi sonyow

# sF_OPTIONS_BTN_ONLINESOUNDS
source: Get more ringtones and custom sounds
kw: Kavos moy tonyow-galwen ha sonyow personekhes

# sF_SOUNDS_DEFAULT_SOUND_TEXT10
source: Skype knocking sound
kw: Son knoukya Skype

# sF_SOUNDS_DEFAULT_SOUND_TEXT11
source: Skype call error1
kw: Galwen Skype kammwrians1

# sF_SOUNDS_DEFAULT_SOUND_TEXT12
source: Skype call error2
kw: Galwen Skype kammwrians2

# sF_SOUNDS_DEFAULT_SOUND_TEXT13
source: Skype incoming IM2
kw: Skype MD2 ow tos a-bervedh

# sF_SOUNDS_DEFAULT_SOUND_TEXT14
source: Skype incoming contacts
kw: Kestavow Skype ow tos a-bervedh

# sF_SOUNDS_DEFAULT_SOUND_TEXT15
source: Skype incoming voice message
kw: Levmessach Skype ow tos a-bervedh

# sF_SOUNDS_DEFAULT_SOUND_TEXT16
source: Skype incoming file
kw: Restren Skype ow tos a-bervedh

# sF_SOUNDS_DEFAULT_SOUND_TEXT17
source: Skype incoming request
kw: Gorholedh Skype ow tos a-bervedh

# sF_SOUNDS_DEFAULT_SOUND_TEXT18
source: Skype sign in sound
kw: Son Skype omgelmi

# sF_SOUNDS_DEFAULT_SOUND_TEXT19
source: Skype sign out sound
kw: Son Skype diomgelmi

# sF_SOUNDS_DEFAULT_SOUND_TEXT20
source: Skype contact offline
kw: Kestav Skype dhywarlinen

# sF_SOUNDS_DEFAULT_SOUND_TEXT21
source: Skype message sent
kw: Messach Skype danvennys

# sF_SOUNDS_DEFAULT_SOUND_TEXT22
source: Skype voice message sent
kw: Levmessach Skype danvennys

# sF_SOUNDS_DEFAULT_SOUND_TEXT23
source: Skype file sending complete
kw: Treusporth restren Skype yw kowlwrys

# sF_SOUNDS_DEFAULT_SOUND_TEXT24
source: Skype file sending failed
kw: Treusporth restren Skype a fyllis

# sF_SOUNDS_DEFAULT_SOUND_TEXT25
source: Contact added
kw: Kestav keworrys

# sF_SOUNDS_DEFAULT_SOUND_TEXT26
source: Contact left
kw: Kestav gyllys

# sF_OPTIONS_SOUNDS_KNOCKING
source: knocking
kw: Ow knoukya

# sF_OPTIONS_SOUNDS_ERROR1
source: call error1
kw: Kammwrians galwen 1

# sF_OPTIONS_SOUNDS_ERROR2
source: call error2
kw: Kammwrians galwen 2

# sF_OPTIONS_SOUNDS_MESSAGE2
source: incoming message
kw: messach ow tos a-bervedh

# sF_OPTIONS_SOUNDS_CONTACTS
source: incoming contacts
kw: Kestavow ow tos a-bervedh

# sF_OPTIONS_SOUNDS_VOICEMAIL
source: incoming voice message
kw: Levmessach ow tos a-bervedh

# sF_OPTIONS_SOUNDS_FILE
source: incoming file
kw: Restren ow tos a-bervedh

# sF_OPTIONS_SOUNDS_AUTH
source: incoming request for my details
kw: Gorholeth rag ow manylyon

# sF_OPTIONS_SOUNDS_LOGIN
source: I sign in
kw: Yth omgelmav

# sF_OPTIONS_SOUNDS_LOGOUT
source: I sign out
kw: Y tiomgelmav

# sF_OPTIONS_SOUNDS_OFFLINE
source: my contact goes offline
kw: Ow hestav a dhywarlinen

# sF_OPTIONS_SOUNDS_IM_SENT
source: I send a message
kw: Y tanvonnav messach

# sF_OPTIONS_SOUNDS_SEND_VM
source: I send a voice message
kw: Y tanvonnav levmessach

# sF_OPTIONS_SOUNDS_FT_COMPLETED
source: file has been sent
kw: Restren re beu danvennys

# sF_OPTIONS_SOUNDS_FT_FAILED
source: file sending failed
kw: Treusworra restren a fyllis

# sF_OPTIONS_SOUNDS_USER_ADDED
source: person was added to the group call
kw: Person a veu gorrys yn galwen keskussulyans

# sF_OPTIONS_SOUNDS_USER_LEFT
source: person left the group call
kw: Person a asas galwen keskussulyans

# sF_OPTIONS_RC_REC_VIDEO1
source: no one
kw: nagonan

# sF_OPTIONS_RC_REC_VIDEO2
source: people in my Contact list only
kw: pobel y'm rol kestavow hepken

# sF_OPTIONS_RC_REC_VIDEO3
source: anyone
kw: pubonan

# sF_OPTIONS_RC_AD_VIDEO1
source: no one
kw: nagonan

# sF_OPTIONS_RC_AD_VIDEO2
source: people in my Contact list only
kw: pobel y'm rol kestavow hepken

# sF_OPTIONS_VIDEO_LB4
source: Show that I have video to...
kw: Diskwedhes bos gwydhyow dhymm dhe...

# sF_OPTIONS_SOUNDS_RESET_CAP
source: Reset all sounds?
kw: Dassettya pub son?

# sF_OPTIONS_SOUNDS_RESET_TEXT
source: All your sounds will be reset back to the original defaults. Are you sure?
kw: Pub son ahanas a vydh dassettys dhe'n defowt. Os ta sur?

# sF_CONFIRM_REMOVE
source: Remove
kw: Dilea

# sAUDIO_PLAYBACK_ERROR_REMOVE
source: Remove this sound file from your sounds library?
kw: Dilea an restren son ma dhyworth dha lyverva son?

# sAUDIO_PLAYBACK_ERROR_TITLE2
source: Unsupported file format
kw: Furv restren anskoodhys

# sF_USERINFO_LABEL_MOOD
source: Mood
kw: Cher

# sF_CHANGE_PASSWORD_TEXT10
source: New password can't be the same as the old password.
kw: Ger tremena nowyth ny yll bos an keth ha'n huni koth.

# sF_CHANGE_PASSWORD_TEXT11
source: You must be signed in to change your password.
kw: Res yw dhis bos omgelmys rag chanjya dha er tremena.

# sF_CHANGE_PASSWORD_TEXT12
source: You should change your password to protect your security.
kw: Res yw chanjya dha er tremena rag gwitha dha sekerder.

# sF_CHANGE_PASSWORD_CAP1
source: Password changed
kw: Ger tremena chanjys

# sF_CHANGE_PASSWORD_CAP2
source: Incorrect password
kw: Ger tremena kamm

# sF_SOUNDS_DEFAULT_SOUND_TEXT27
source: Skype call forwarded.
kw: Galwen Skype ragdhanvennys

# sF_OPTIONS_SOUNDS_FORWARDED
source: Call is forwarded
kw: An galwen yw ragdhanvennys

# sF_AUTHQUERY_DEFAULT3
source: Enter a message to introduce yourself.
kw: Skrifa messach rag omgommendya.

# s_FVIDEOTEST_BUTTON_SETTINGS
source: Webcam settings
kw: Settyansow roskam

# sREMOVE_CONTACTS_PROMPT
source: Remove %d selected contacts?
kw: Dilea %d kestav dewisys?

# sREMOVE_CONTACTS_TITLE
source: Remove contacts
kw: Dilea kestavow

# sREMOVE_CONTACTS_CAP
source: Remove contacts
kw: Dilea kestavow

# sUNSAFE_FILE
source: %s is an executable file. It may contain viruses or code that could harm your computer.<br /><br />Are you sure you want to open it?
kw: %s yw restren towlen. Martesen hi a syns ynni virusys po koden neb a allsa shyndya dha jynn amontya.<br /><br />Os ta sur bos hwans dhis a'y igeri?

# sUNSAFE_FILE_TITLE
source: File warning
kw: Gwarnyans a restren resegadow

# sUNSAFE_FILE_CAP
source: File warning
kw: Gwarnyans a restren resegadow

# sERROR_HINT_VIDEO_4
source: Unknown error
kw: Kammwrians anaswonnys

# sERROR_HINT_VIDEO_5
source: Video engine not initialized.
kw: Nyns yw ynjynn gwydhyow dallethys.

# sERROR_HINT_VIDEO_6
source: Video source isn't delivering the stream in the correct format.
kw: Fenten an gwydhyow nyn usi ow telivra an gover yn furv ewn.

# sERROR_HINT_VIDEO_7
source: No webcam found. Connect your webcam or check it's plugged in properly.
kw: Nyns yw kevys roskam. Junya dha roskam po checkya y vos ebilys yn ewn.

# sERROR_HINT_VIDEO_8
source: Skype can't access your webcam. Please close down all applications using or showing video.
kw: Ny yll Skype drehedhes dha roskam. Degea pub towlen neb a dhevnydh po diskwedhes gwydhyow.

# sERROR_HINT_VIDEO_9
source: Internal error (Control packet unknown).
kw: Kammwrians a-bervedh (Fardellik maystri anaswonnys).

# sERROR_HINT_VIDEO_10
source: Failed to render the stream to a video picture.
kw: Rendrans an gover dhe skeusen gwydhyow fyllys.

# sFILETRANSFER_STATUS_TEXT_FAILED_READ
source: File sending failed. Unable to read file.
kw: Danvonnnans restren fyllys. Nyns o possybyl y redya.

# sPSTN_RES_10502
source: Service unavailable
kw: Servis ankavadow

# sVIDEOMENU_START_SENDING
source: Turn Your Video On
kw: Skwychya dha wydhyow yn few

# sVIDEOMENU_STOP_SENDING
source: Stop My Video
kw: Hedhi ow gwydhyow

# sVIDEOMENU_HIDE_MYSELF
source: Hide My Video Automatically
kw: Kudha ow gwydhyow yn awtomatek

# sVIDEOMENU_SETTINGS
source: Video Settings
kw: Settyansow Gwydhyow

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT1
source: Ringtone (Classic)
kw: Ton-galwen (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT2
source: Dial tone (Classic)
kw: Ton-galwen (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT3
source: Busy signal (Classic)
kw: Sinel bysi (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT4
source: Call on hold (Classic)
kw: Galwen Skype synsys (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT5
source: Resuming call (Classic)
kw: Ow pesya galwen (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT6
source: Connecting call (Classic)
kw: Ow junya galwen (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT7
source: Hang up (Classic)
kw: Gorfenna galwen Skype (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT8
source: Received IM (Classic)
kw: MD degemerys (Klassek)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT9
source: Contact online (Classic)
kw: Kestav warlinen (Klassek)

# sF_OPTIONS_SOUND_TOO_BIG_CAPTION
source: Sound import failed
kw: Ynperthi son a fyllis

# sDIALPAD
source: Call phones
kw: Gelwel orth pellgowseryow

# sF_SMS_STATUS_CREDIT
source: Not enough Skype Credit.
kw: Nyns eus lowr a Gresys Skype

# sBUDDYMENU_SENDSMS
source: Send SMS Message
kw: Danvon messach SMS

# sF_OPTIONS_PAGE_SMS
source: SMS settings
kw: Settyansow SMS

# sF_OPTIONS_LBC_SMS
source: <b>SMS settings:</b> Send text messages directly from Skype
kw: <b>Settyansow SMS:</b> Danvon messajys tekst dhyworth Skype

# sF_OPTIONS_SMS_LB2
source: Send a verification code to your mobile number
kw: Danvon koden gwirheans dhe'th niver klapkodh

# sF_OPTIONS_SMS_LB3
source: Enter the code you received on your phone and click Submit
kw: Skrifa an goden degemerys genes dre dha bellgowser ha klyckya orth 'Provia'

# sF_OPTIONS_BTN_SEND_CODE
source: Send
kw: Danvon

# sF_OPTIONS_BTN_SUBMIT_CODE
source: Submit
kw: Provia

# sF_OPTIONS_SMS_STATUS_LB1
source: The verification code has been sent
kw: An goden gwirheans re beu danvennys

# sF_OPTIONS_SMS_STATUS_LB2
source: Sending failed.
kw: Treusporth a fyllis.

# sF_OPTIONS_SMS_STATUS_LB3
source: Try to resend confirmation code
kw: Assaya dastanvon koden afydhyans

# sF_OPTIONS_SMS_STATUS_LB4
source: The confirmation code is not valid
kw: Nyns yw gwir an koden afydhyans

# sF_OPTIONS_SMS_STATUS_LB5
source: The code worked, your mobile number has been verified
kw: An goden o da, dha niver klapkodh re beu gwirhes

# sF_OPTIONS_SMS_STATUS_LB7
source: The phone number was not recognized or it can't receive SMS
kw: An niver pellgowser nyns o aswonnys po ny yll degemeres SMS

# sF_OPTIONS_SMS_STATUS_LB8
source: Please enter the correct mobile number and resend the code
kw: Skrifa an niver klapkodh ewn ha dastanvon an goden mar pleg

# sF_OPTIONS_SMS_STATUS_LB9
source: Sorry, the number failed. Please try again.
kw: Gav dhymm, an niver a fyllis. Assay arta mar pleg.

# sF_OPTIONS_LINK_SMS
source: Learn more about SMS
kw: Dyski moy yn kever SMS

# sF_PAYMENTS_CAPTION
source: Skype Credit
kw: Kresys Skype

# sF_PAYMENTS_LOADING
source: Loading - %s
kw: Ow karga - %s

# sF_PAYMENTS_ERROR_CAPTION
source: Check your connection
kw: Hwithra dha junyans

# sF_PAYMENTS_ERROR_TEXT
source: Sorry, you don't seem to have an active internet connection, so you can't continue with your purchase.
kw: Gav dhymm yth hevel nag eus junyans kesrosweyth yn few, ytho ny yll'ta pesya gans dha brenas.

# sF_PAYMENTS_BTN_CLOSE
source: Close
kw: Degea

# sF_OPTIONS_SMS_HINT
source: Type in your mobile number
kw: Skrifa dha niver klapkodh

# sF_TRANSLATE_SEARCH
source: Search
kw: Hwilas

# sF_TRANSLATE_SEARCH_AGAIN
source: Search again
kw: Hwilas arta

# sF_TRANSLATE_NOT_FOUND
source: Sorry, string not found.
kw: Gav dhymm, funen nyns yw trovys.

# sF_UPGRADE_FRM_CAPTION
source: Update
kw: Nowedhi

# sF_UPGRADE_FORCED_CAPTION
source: Skype update required.
kw: Res yw nowedhi Skype.

# sF_UPGRADE_NORMAL_CAPTION
source: Download a Skype update.
kw: Iskarga nowedhians Skype

# sF_UPGRADE_LINK
source: View technical release notes for this update.
kw: Mires orth an notennow teknologiethek rag an nowedhians ma.

# sF_UPGRADE_FORCED_TEXT1
source: The version of Skype you are running needs to be updated for the following reason:
kw: Res yw dhis nowedhi an vershyon Skype yth esos ta ow resek awos bos:

# sF_UPGRADE_FORCED_TEXT2
source: You need to update Skype now for security reasons.
kw: Res yw dhis nowedhi Skype distowgh rag achesonyow a dhiogeledh.

# sF_UPGRADE_NORMAL_TEXT1
source: There's a new version of Skype available. Update now to get the latest features and improvements.
kw: Kavadow yw vershyon nowyth Skype. Nowedhi lemmyn rag kavos an nowyttha gwellheans ha nasyow.

# sF_UPGRADE_NORMAL_TEXT2
source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
kw: Hemm yw <b>dyllans meur</b>, a styr bos yma nowedhiansow a vri hag a's teves nebes nasyow nowyth hag a brof gwellheans dramasek.

# sF_UPGRADE_INIT
source: Initializing...
kw: Ow talleth...

# sF_UPGRADE_PAUSED
source: Download paused
kw: Iskargans powesys

# sF_UPGRADE_DOWNLOAD_CAPTION
source: Downloading...
kw: Owth Iskarga...

# sF_UPGRADE_DOWNLOAD_TEXT
source: Please wait while an update for Skype is being downloaded.
kw: Gortos ha nowedhians rag Skype owth iskarga mar pleg.

# sF_UPGRADE_DOWNLOAD_PROGRESS
source: %d%% done, %s remaining (%d KB/s)
kw: %d%% gwrys, %s gesys (%d KB/s)

# sF_UPGRADE_DOWNLOAD_FILESIZE
source: File size %d KB
kw: Braster restren %d KB

# sF_UPGRADE_BTN_DECIDELATER
source: Decide later
kw: Ervira diwettha

# sF_UPGRADE_BTN_CANCEL
source: Cancel
kw: Hedhi

# sF_UPGRADE_BTN_DOWNLOAD
source: Download
kw: Iskarga

# sF_UPGRADE_BTN_HIDE
source: Hide
kw: Kudha
