Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sSKYPEWIFI_FAQ
source: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. What is Skype WiFi?</font></b><br/>Skype WiFi is a fantastic way to browse the internet at public Skype hotspots around the world, using your Skype Credit as payment. No more fumbling with credit cards or cumbersome sign up processes when you’re on the move - you can simply use your Skype Credit to get online. You only pay per minute for what you use. There’s no need to buy an internet day-pass if all you need is a few minutes of access.<br /><br /><b><font size="13px">2. How much does Skype WiFi cost?</font></b><br/>Skype WiFi prices vary by provider and will be displayed when you connect to supported hotspots.<br /><br /><b><font size="13px">3. How do I use Skype WiFi?</font></b><br/>You must first connect to a Skype network in a public hotspot. If the hotspot is supported, you will be prompted to use your Skype Credit to pay for Internet access on a per-minute-basis.<br /><br /><b><font size="13px">4. How does Skype WiFi work?</font></b><br/>Once you click “Connect”, Skype WiFi reserves enough credit for up to 30 minutes use. You will only pay for what you use, so if you connect for 10 minutes, you’ll only pay for 10 minutes and your remaining credits will be available in your Skype Credit account.<br /><br /><b><font size="13px">5. I’m connected, now what?</font></b><br/>Once you connect with Skype WiFi you use your device as normal. You can check your email, surf the web or run apps that need data connectivity. For your convenience, we’ll count down the minutes. This way you can see how much time you have remaining to stay online.<br /><br /><b><font size="13px">6. What happens if I forget to disconnect?</font></b><br/>For your protection, Skype WiFi will time-out after 30 minutes.</font><br />
kw: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. Pyth yw Wifi Skype?</font></b><br/>Wifi Skype yw fordh splann may hyll'ta peuri an kesroesweyth orth pothboyntow Skype poblek a-dro dhe'n Norvys, ow tevnydhya dha gresys Skype dhe be. Nyns yw res namoy trebuchya gans kartennow kresys po kowlwul kovskrifans skwithus pan esos ow vyajya - y hyll'ta devnydhya dha gresys Skype rag mos warlinen. Ty a be rag pub mynysen a dhevnydh'ta hepken. Nyns eus res prena tremena-dydh kesroesweyth mars eus hwans y dhevnydhya saw nebes mynysen hepken.<br /><br /><b><font size="13px">2. Py kost yw Wifi Skype?</font></b><br/>Kostow Wifi Skype yw dihaval herwydh an provier hag a vydh displegys pan wre'ta junya dhe bothboyntow skoodhys.<br /><br /><b><font size="13px">3. Fatel wrav vy devnydhya Wifi Skype?</font></b><br/>Yn kynsa le, res yw dhis junya gans rosweyth Skype yn pothboynt poblek. Mars yw skoodhys an pothboynt, pysys vydh'ta dhe dhevnydh dha Gresys Skype rag prena hedhas an kesroesweyth yn furv mynysen dhe vynysen.<br /><br /><b><font size="13px">4. Fatel ober Wifi Skype?</font></b><br/>Pan wre'ta klyckya orth "Junya", Wifi Skype a worr a-denewen kresys lowr rag bys dhe 30 mynysen. Ty a wra pe rag an pyth a dhevnydh'ta, ytho mar kwre'ta junya rag 10 mynysen, ty a wra pe rag 10 mynysen ha'n kresys gesys yw gorrys yn dha akont kresys Skype.<br /><br /><b><font size="13px">5. Junys yth ov, pandr'a hwer lemmyn?</font></b><br/>Pan wre'ta junya gans Wifi Skype ty a dhevnydh dha dhevis herwydh usadow. Y hyll'ta checkya dha e-bost, mordardha an kesrosweyth po devnydhya istowlennow neb yw res dhedha kavos junyans kesrosweyth. Rag esder, ni a wra nivera war-woles an mynysennow. Gans an fordh ma y hyll'ta gweles pygemmys mynysen eus gesys<br /><br /><b><font size="13px">6. Pandr'a hwer mar kwrav vy ankevi dhe dhijunya?</font></b><br/> Rag dha witha, Wifi Skype a wra gorfenna yn awtomatek wosa 30 mynysen.</font><br />

# sSKYPEWIFI_FAQ_BUTTON_CLOSE
source: Close
kw: Degea

# sDELETE_THIS_VOICEMAIL_HINT
source: Delete this voice message
kw: Dilea an levmessach ma

# sREMOVE_GROUP_INFO2
source: Contacts in this list will not be deleted. You can still find them under "All"
kw: Kestavow y'n rol ma ny vydhons dileys. Y hyll'ta aga havos yn-dann "Peub"

# sGETTING_STARTED_SNAPSHOTS_LABEL
source: Your previous pictures
kw: Dha skeusennow kyns

# sVIDEOMSG_STATUS_TEXT_UPLOADING
source: Sending
kw: Ow tanvon

# sVIDEOMSG_STATUS_TEXT_UPLOADED
source: Sent
kw: Danvennys

# sVIDEOMSG_STATUS_TEXT_FAILED
source: Video message not sent
kw: Messach gwydhyow nag yw danvennys

# sVIDEOMSG_STATUS_TEXT_DELETED
source: Video message removed
kw: Messach gwydhyow dileys

# sVIDEOMSG_STATUS_TEXT_EXPIRED
source: Video message expired
kw: Messach gwydhyow a verwis

# sVIDEOMSG_LEGACY_MESSAGE
source: You've got a video message. To see it, simply copy this secret code %2 and <a href="%1">watch your video message here</a>
kw: Yma messach gwydhyow ragos. Rag y weles, dasskrifa an koden kevrinek ma %2 ha <a href="%1">mires orth dha messach gwydhyow omma</a>

# sVIDEOMSG_DEFAULT_TITLE
source: You've got a video message
kw: Yma messach gwydhyow ragos

# sVIDEOMSG_MESSAGES_REMAINING
source: You have %d video messages left this month. <a href="%s">Upgrade to a Premium account</a> to enjoy unlimited video messages.
kw: Yma %d messajys gwydhyow gesys dhywgh an mis ma. <a href="%s">Gwrewgh ughradha dhe akont premium</a> rag enjoya messajys gwydhyow heb finweth.

# sVIDEOMSG_UNAVAILABLE_WITH_DAYS_MESSAGE
source: Messages are automatically deleted if they haven't been watched in %d days.
kw: Messajys a vydh diles yn awtomatek mar ny wrug den vyth mires orta yn %d dydh.

# sVIDEOMSG_EXPIRED_TITLE
source: Sorry, this video message has expired.
kw: Diharesow, dedhyas diwedh an messach gwydhyow ma re bassyas.

# sVIDEOMSG_UNAVAILABLE_GENERAL_MESSAGE
source: Sorry, this video message is unavailable.
kw: Gav dhyn, an messach gwydhyow ma yw ankavadow.

# sVIDEOMSG_UNAVAILABLE_GENERAL_TITLE
source: Video Message Unavailable
kw: Messach gwydhyow ankavadow

# sADD_CONTACT_PANEL_CLOSE
source: Close
kw: Degea

# sADD_CONTACT_PANEL_SEARCH_HINT
source: Name, Skype Name or email
kw: Hanow, Hanow SKype po ebost

# sUPSELL_PANEL_MESSAGE
source: <a href="x">Do even more</a> when you're both on Skype.
kw: <a href="x">Gul moy</a> pan esowgh warbarth ow tevnydhya Skype.

# sUPSELL_PANEL_POPUP_SEARCHFRIEND
source: Search for <a href="x">%s</a> on Skype.
kw: Hwilas <a href="x">%s</a> yn Skype.

# sCHAT_SEND_MESSAGE
source: Send a message
kw: Danvon messach

# sCHAT_SEND_SMS
source: Send SMS
kw: Danvon SMS

# sSEND_SMS_TARGET_HINT
source: Change where you send SMS.
kw: Chanja an le may tanvon'ta SMS.

# sSEND_SMS_REPLYTO_HINT
source: Change where you receive SMS replies.
kw: Chanja an le may hwre'ta degemeres gorthybow SMS.

# sSEND_SMS_TARGET_MENU_TITLE
source: Send SMS to
kw: Danvon SMS dhe

# sSEND_SMS_REPLYTO_TITLE
source: Reply to %s
kw: Gorthybi dhe %s

# sSEND_SMS_REPLYTO_PROPOSE_MOBILE_VERIFICATION
source: Receive replies on your mobile
kw: Degemeres gorthybow war dha glapkodh

# sCONTACT_PROFILE_ADD_PHONE_TO
source: Add a number for %s
kw: Keworra niver rag %s

# sCONTACT_GROUP_MESSENGER
source: Messenger
kw: Kannas

# sOPTIONS_ALLOW_DATA_COLLECTION1
source: Help improve Skype and other Microsoft products and services by automatically sending us periodic reports about Skype’s performance on this device, including error reports.
kw: Gweres dhe wellhe Skype hag askorasow ha servisyow Microsoft erel dre dhanvon dhyn yn awtomatek derivadow periodek a-dro dhe berformyans Skype war an devis ma, ynna derivadow gwallow.

# sOPTIONS_ALLOW_DATA_COLLECTION2
source: The reports may contain your Skype ID and/or Microsoft account ID, but we will not use it to identify you or contact you. <a href="skype:?go#privacy">Learn More</a>
kw: Y halsa bos y'n derivadow agas ID Skype ha/po ID agas akont Microsoft, mes ny wren ni y usya rag kevranna agas honanieth po kestava orthowgh.

# sLIVE_LOGIN_BACK
source: Go back
kw: « Dehweles

# sLIVE_LOGIN_AUTO_SIGNIN
source: Sign me in when Skype starts
kw: Yth Omgelmi pan dhalleth Skype

# sLIVE_LOGIN_DIFF_ACCOUNT
source: Sign in with a different account
kw: Omgelmi gans akont aral

# sLIVE_LOGIN_SCRIPTERROR
source: This page contains errors.
kw: Yma kammskrifow y'n folen ma

# sSEND_SMS_ENTER_INFO_TIP_LINE1
source: <b>Enter</b> will send your message.
kw: <b>Enter</b> a wra danvon dha vessach.

# sSEND_SMS_ENTER_INFO_TIP_LINE2
source: If you wanted a line break use CTRL+ENTER.
kw: Mar feu hwans dhis kavos torrva linen usya CTRL+ENTER

# sSEND_SMS_ENTER_INFO_TIP_SENDNOW
source: Send
kw: Danvon

# sSEND_SMS_ENTER_INFO_TIP_NOTYET
source: Cancel
kw: Hedhi

# sSMS_VERIFY_NUMBER_PROMPT
source: To send SMS to this number, you need to <a href="skype:?options#sms">verify your mobile number</a>.
kw: Rag danvon SMS dhe'n niver ma, res yw <a href="skype:?options#sms">gwirya niver agas pellgowsel</a>.

# sPROFILE_DEFAULT_AUTH_REQUEST
source: Hi %s, I'd like to add you as a contact.
kw: Hou %s, Yma hwans dhymm dha geworra avel kestav.

# sADD_PHONES_FORM_ADD_NUMBER
source: Add number
kw: Keworra niver

# sADD_PHONES_FORM_ADD_NAME
source: Add name
kw: Keworra hanow

# sADD_PHONES_FORM_NUMBER
source: Number
kw: Niver

# sADD_PHONES_FORM_NAME
source: Name
kw: Hanow

# sADD_PHONES_FORM_TYPE
source: Type
kw: Skrifa

# sSMS_FAILED_BUY_CREDIT
source: <a href="skype:?payments">Buy Skype Credit</a>
kw: <a href="skype:?payments">Prena Kresys Skype</a>

# sMSN_UPSELL_PANEL_MESSAGE
source: %s isn’t using Skype. Help them download it now. <a href="x">Learn more.</a>
kw: Nyns yw %s ow tevnydhya Skype. Gweres ev/hi dh'y Iskarga. <a href="x">Dyski moy.</a>

# sMSN_UPSELL_PANEL_POPUP_MESSAGE
source: <b>Do more Skype to Skype</b><br /><br />When you're both using Skype, you can send files, share screens and invite others to group calls.
kw: <b>Gul moy Skype dhe Skype</b><br /><br />Pan esowgh hwi agas dew owth usya Skype, hwi a yll danvon restrennow, kevranna skrinyow ha keworra tus erel dhe alwennow bagas.

# sMSN_UPSELL_PANEL_CHAT_MESSAGE
source: Hey, we’re not contacts on Skype yet. Go to skype.com and you can download it now for free.
kw: Hou, nyns eson ketavow war Skype hwath. Mos dhe skype.com hag y hyll'ta hy iskarga heb kost lemmyn

# sSKYPEWIFI_LOGINHELP_HEADER
source: You’re connected to supported WiFi
kw: Yth esos ta kesjunys gans WiFi neb yw skoodhys

# sSKYPEWIFI_LOGINHELP_DESC
source: Please enter your Skype Name and password to start using Skype WiFi
kw: Skrifa dha Hanow Skype ha ger-tremena mar pleg rag dalleth usya WiFi Skype

# sSKYPEWIFI_LOGINHELP_BUTTON
source: Learn more
kw: Dyski moy

# sMESSENGER_CAPTION
source: Messenger
kw: Kannas

# sADD_CONTACT_PANEL_TITLE_NO_RESULTS_EMAIL_INVITE
source: No results for %s
kw: Nyns eus sewyans vyth rag %s

# sSTATUS_UNKNOWN2
source: This person isn't in your Contact list.
kw: Nyns yw an person ma y'th rol Kestavow.

# sCHAT_CONTENT_ACC_TYPING
source: %s is typing
kw: Yma %s ow skrifa

# sQUICK_FILTER_ADD_SKYPEOUT
source: <a href="skype:?show_add_phone&number=%s">Save phone number</a> or<a href="skype:%s?call"> call phone number</a>
kw: <a href="skype:?show_add_phone&number=%s">Gwitha niver pellgowser</a> po<a href="skype:%s?call"> gelwel orth niver pellgowser</a>

# sQUICK_FILTER_ADD_SKYPE
source: Search all people on Skype
kw: Hwilas peub war Skype

# sCHAT_MESSAGING_UNAVAILABLE
source: Messaging unavailable.
kw: Servis Messach yw ankavadow

# sCHANNEL_SWITCHER_PASSPORT
source: Messenger
kw: Kannas

# sCHANNEL_SWITCHER_VIA_SKYPE
source: via <a href="x">Skype</a>
kw: dre <a href="x">Skype</a>

# sCHANNEL_SWITCHER_VIA_SMS
source: via <a href="x">SMS</a>
kw: dre <a href="x">SMS</a>

# sCHANNEL_SWITCHER_VIA_FACEBOOK
source: via <a href="x">Facebook</a>
kw: dre <a href="x">Facebook</a>

# sCHANNEL_SWITCHER_VIA_PASSPORT
source: via <a href="x">Messenger</a>
kw: dre <a href="x">Kannas</a>

# sCHANNEL_SWITCHER_VIA_LYNC
source: via <a href="x">Lync</a>
kw: dre <a href="x">Lync</a>

# sCHANNEL_SWITCHER_HINT_SKYPE
source: Switch to Skype
kw: Chanjya dhe Skype

# sCHANNEL_SWITCHER_HINT_SMS
source: Switch to SMS
kw: Chanjya dhe SMS

# sCHANNEL_SWITCHER_HINT_FACEBOOK
source: Switch to Facebook
kw: Chanjya dhe Facebook

# sCHANNEL_SWITCHER_HINT_PASSPORT
source: Switch to Messenger
kw: Chanjya dhe Kannas

# sCHANNEL_SWITCHER_HINT_LYNC
source: Switch to Lync
kw: Chanjya dhe Lync

# sCHANNEL_SWITCHER_COST_HINT
source: Cost of SMS
kw: Kost SMS

# sSEND_SMS_FROM_SKYPE_STATUS
source: Send SMS from Skype
kw: Danvon SMS dhyworth Skype

# sGETTING_STARTED_INTRO_CAPTION2
source: Set your profile picture
kw: Settya dha skeusen profil

# sGETTING_STARTED_INTRO_CONTENT4
source: Your profile picture is how people will see you on Skype. It's much easier for your friends to find you if they can see your picture.<br/><br/>Would you like to keep your current picture or set a new one?
kw: Agas imach profil yw an fordh may hwra tus agas gweles war Skype. Polta esya yw agas kavos rag agas kowetha mars yllons i gweles agas imach.<br/><br/>A garsewgh hwi gwitha agas imach a-lemmyn po settya onan nowyth?

# sGETTING_STARTED_INTRO_KEEP_PICTURE
source: Keep picture
kw: Gwitha skeusen

# sGETTING_STARTED_INTRO_NEW_PICTURE
source: New picture
kw: Skeusen nowyth

# sF_PAYMENTS_FRM_CAPTION
source: Buy credit - %s
kw: Prena kresys - %s

# sBROWSER_ERROR_ACCOUNT
source: If you are connected to the internet, <a href="skype:?go&sso=1#myaccount">click here</a> to connect to your account.
kw: Mars esos kesjunys gans an kesrosweyth, <a href="skype:?go#myaccount">klyckya omma</a> rag kestava gans dha akont.

# sMIC_WEBWINDOW_TITLE
source: Account
kw: Akont

# sUPSELL_PLUS_BUTTON_HINT
source: Do more Skype to Skype
kw: Gul moy Skype dhe Skype

# sCHAT_SEND_HINT
source: Send
kw: Danvon

# sPARTICIPANTS_HAVE_NO_NUMBER_STATUS
source: You can only send an SMS to people with saved numbers.
kw: Y hyll'ta saw danvon SMS dhe bobel gans niverow gwithys.

# sSKYPEWIFI_TOU_CAPTION
source: Terms of Use
kw: Rewlow Usyans

# sCONVERSATION_FLAMINGO_PARTNER_BLOCKED
source: %s is blocked and can't answer. If you want to chat, unblock them from Facebook.
kw: %s yw lettys ha na yll gorthybi. Mar mynn'ta kesklappya res yw dhis aga anlettya dhyworth Facebook.

# sSEND_CONTACT_REQUEST
source: Send %s a contact request
kw: Danvon %s govyn kestava

# sMYINFO_PREMIUM_ACCOUNT
source: Premium account
kw: Akont fethus

# sMYINFO_MANAGE_PREMIUM_ACCOUNT
source: Manage Premium
kw: Dyghtya Fethus

# sMYINFO_GET_PREMIUM
source: Upgrade and unlock more features<br/>• Unlimited calls<br/>• Group video calls<br/><a href="%s">Get Premium</a>
kw: Ughgradhya hag analhwedha moy dewisyow<br/>• Galowyow difinweth<br/>• Galowyow gwydhyow bagas<br/><a href="%s">Kavos Skype Fethus</a>

# sMYINFO_CREDIT
source: Credit
kw: Kresys

# sMYINFO_ADD_SKYPE_CREDIT
source: Add Skype Credit
kw: Keworra Kresys Skype

# sMYINFO_BUY_SKYPE_CREDIT
source: Call who you want, when you want<br/>• Call mobiles and landlines worldwide<br/>• Send text messages and access WiFi hotspots<br/><a href="%s">Add Skype Credit</a>
kw: Gelwel piw a vynnowgh, pan vynnowgh<br/>• Gelwel klapkodhow ha pellgowseryow dres oll an bys<br/>• Danvon messajys tekst ha drehedhes pothboyntow WiFi<br/><a href="%s">Keworra Kresys Skype</a>

# sMYINFO_SUBSCRIPTIONS
source: Subscriptions
kw: Ragbrennow

# sMYINFO_ONE_SUBSCRIPTION
source: 1 subscription<br/><a href="%s">Manage subscriptions</a>
kw: 1 ragbren<br/><a href="%s">Dyghtya ragbrennow</a>

# sMYINFO_MANY_SUBSCRIPTIONS
source: %d subscriptions<br/><a href="%s">Manage subscriptions</a>
kw: %d ragbren<br/><a href="%s">Dyghtya ragbrennow</a>

# sMYINFO_GET_SUBSCRIPTION
source: Call a lot? Save a lot...<br/>• Lowest calling rates<br/>• No long-term commitments<br/><a href="%s">Get a subscription</a>
kw: Gelwel meur? Erbysi meur...<br/>• Tollow gelwel isella<br/>• Nyns eus ambosow termyn hir<br/><a href="%s">Kavos ragbrenans</a>

# sMYINFO_MY_ACCOUNT
source: Manage account
kw: Dyghtya akont

# sMYINFO_ACCOUNT_BUTTON_HINT
source: Manage your account online
kw: Dyghtya dha akont warlinen

# sAPP_TOOLBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
kw: Mires orth ughdydhyansow dhyworth dha gestavow yn Tre Skype.

# sAPP_TOOLBAR_CALL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
kw: Gelwel orth klapkodhow ha pellgowseryow dhyworth dha pad dial.

# sAPP_TOOLBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
kw: Dalleth klap nowyth. Gwruthyl bagas, danvon messachow desempis ha restrennow.

# sAPP_TOOLBAR_ADD_CONTACT_TOOLTIP
source: Add a contact. Search for people you know using their name, Skype Name or email.
kw: Keworra kestav. Hwilas tus a aswonnowgh der aga hanow gwir, aga hanow Skype, po aga ebost.

# sADD_CONTACT_PANEL_MESSAGE
source: Search by name, Skype Name, email or <a href="skype:?show_add_phone">save a phone number</a>.
kw: Hwilas herwydh an hanow, an hanow Skype, an ebost po <a href="skype:?show_add_phone">gwitha niver pellgowser</a>.

# sACC_CHANNEL_SWITCHER_VIA_SKYPE_HINT
source: via Skype, use the channel switcher to change to via SMS and more
kw: dre Skype, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre SMS' ha moy

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_SKYPE_HINT
source: via SMS, use the channel switcher to change to via Skype and more
kw: dre SMS, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre Skype' ha moy

# sACC_CHANNEL_SWITCHER_VIA_FACEBOOK_HINT
source: via Facebook, use the channel switcher to change to via SMS and more
kw: dre Facebook, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre SMS' ha moy

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_FACEBOOK_HINT
source: via SMS, use the channel switcher to change to via Facebook and more
kw: dre SMS, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre Facebook' ha moy

# sACC_CHANNEL_SWITCHER_VIA_PASSPORT_HINT
source: via Messenger, use the channel switcher to change to via SMS and more
kw: dre Messenger, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre SMS' ha moy

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_PASSPORT_HINT
source: via SMS, use the channel switcher to change to via Messenger and more
kw: dre SMS, usyewgh an skwychel ganolyow rag chanjya dhe 'dre Messenger' ha moy

# sACC_CHANNEL_SWITCHER_VIA_LYNC_HINT
source: via Lync, use the channel switcher to change to via SMS and more
kw: dre Lync, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre SMS' ha moy

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_LYNC_HINT
source: via SMS, use the channel switcher to change to via Lync and more
kw: dre SMS, usyewgh an skwychyel ganolyow rag chanjya dhe 'dre Lync' ha moy

# sACC_FLAG_DROP_DOWN_SELECT_COUNTRY_HINT
source: select country
kw: dewis bro

# sACC_CONTACT_PHONE_EDIT_SELECT_TYPE_HINT
source: select type of number
kw: dewisya ehen niver

# sACC_CONTACT_PHONE_EDIT_ENTER_NUMBER_HINT
source: enter number
kw: Skrifa niver

# sCONVERSATION_PASSPORT_PARTNER_BLOCKED_LINK
source: %s is blocked and can't answer. If you want to chat, <a href="%s">unblock them from the web profile</a>.
kw: Lettys yw %s ha ny yll gorthebi. Mar mynnowgh hwi keskewsel, <a href="%s">gwrewgh diswul an lettyans der an profil gwias</a>.

# sSHOW_FULL_PROFILE
source: Show full profile
kw: Diskwedhes profil leun

# sHIDE_FULL_PROFILE
source: Hide full profile
kw: Kudha profil leun

# sPROFILE_ACCOUNTS
source: Accounts
kw: Akontow

# sPROFILE_MANAGE
source: Manage
kw: Dyghtya

# sTOPUP_ADD_SKYPE_CREDIT
source: Add Skype Credit
kw: Keworra kresys Skype

# sTOPUP_INTRO_PARAGRAPH
source: You need more credit for this call or SMS. Use our quick top-up and enable Auto-recharge so you never run low again.
kw: Odhom a'gas beus a voy kresys rag an galow ma po an SMS ma. Usyewgh agan arlenwel skav ha galosegewgh Awto-daskarga may hyllowgh hwi nevra mos isel arta.

# sTOPUP_LOADING
source: Loading...
kw: Ow karga...

# sTOPUP_PAYING
source: Paying with:
kw: Pe gans:

# sTOPUP_AUTO_RECHARGE
source: Enable Auto-recharge
kw: Galosegi Dascharjya awtomatek

# sTOPUP_TERMS_OF_USE_ACCEPT_LINK
source: Accept <a href="%s">Terms of Use</a>
kw: Unnverhe gans <a href="%s">Rewlow Usyans</a>

# sTOPUP_INC_VAT
source: %s incl. VAT
kw: %s gans VAT

# sTOPUP_ADD_CREDIT
source: Add credit
kw: Keworra kresys

# sTOPUP_CONFIRMATION
source: Success! Your order has been placed. You'll receive an email notification shortly.
kw: Sewena! Danvenys re beu agas arhadow. Hwi a wra receva gwarnyans ebost a verr spys.

# sTOPUP_CONFIRMATION_CONT
source: Continue
kw: Pesya

# sTOPUP_GENERIC_ERROR
source: Sorry, we couldn't complete your payment. Please check your payment settings and try again.
kw: Diharesow, ny yllen ni kowlwul agas talas. Gwrewgh checkya agas settyansow tyli hag assaya arta.

# sTOPUP_GENERIC_ERROR_BUTTON
source: Close
kw: Degea

# sTOPUP_CONT_ERROR
source: Sorry, we couldn't complete your payment. Please continue to our online payments and try again.
kw: Diharesow, ny yllen ni kowlwul agas talas. Gwrewgh mos yn-rag dhe'gan talasow warlinen hag assaya arta.

# sTOPUP_CONT_ERROR_BUTTON
source: Continue
kw: Pesya

# sTOPUP_CONN_ERROR
source: Sorry, we couldn't complete your payment because there was a connection problem. Please try again.
kw: Diharesow, ny yllen ni kowlwul agas talas drefen kudyn junya. Gwrewgh assaya arta mar pleg.

# sTOPUP_CONN_ERROR_BUTTON
source: Close
kw: Degea

# sMAINMENU_CONVERSATION_CLOSE
source: Close
kw: Degea

# sCHAT_LYNC_CONTACT_OFFLINE
source: %s is offline on Lync. <a href="skype:%s?sms">Send SMS.</a>
kw: %s yw dhywarlinen yn Lync. <a href="skype:%s?sms">Danvon SMS.</a>

# sCHAT_NOT_AVAILABLE_MYSELF_OFFLINE
source: You are currently offline and unable to chat
kw: Dhywarlinen os y'n eur ma hag ytho na yll'ta klappya

# sF_OPTIONS_RB_3
source: send message
kw: Danvon MD

# sF_OPTIONS_RB_4
source: insert line break
kw: Gorra torrva linen

# sF_OPTIONS_LB_6
source: Pressing Enter will...
kw: Ow kwaska Entra a wra

# sTOPUP_AUTO_RECHARGE_HELP_HEADER
source: How Auto-recharge works
kw: Oberyans Awto-daskarga

# sTOPUP_AUTO_RECHARGE_HELP_TEXT
source: Don't worry about running out of credit, we'll add more when you're running low.
kw: Na berthewgh ahwer a dhifygya a gresys, ni a gewor moy pan esowgh hwi ow mos isel.

# sSKYPEWIFI_ERROR_CAPTION
source: Skype WiFi
kw: Wifi Skype

# sSKYPEWIFI_ERROR_NUMBER
source: Error: %d
kw: Kammwrians: %d

# sSKYPEWIFI_ERROR_DESC_GENERIC
source: The WiFi network you're connected to is not responding correctly. Try connecting to a different network.
kw: Nyns usi an rosweyth WiFi owgh hwi junyes orto ow korthebi yn ewn. Assayewgh junya gans rosweyth aral.

# sSKYPEWIFI_ERROR_DESC_CONNECT
source: Unable to connect to the current WiFi network. Check your WiFi signal strength or try a different hotspot.
kw: Ny yllir junya gans an rosweyth WiFi a-lemmyn. Checkyewgh krevder agas junyans WiFi po prevewgh pothboynt aral.

# sSKYPEWIFI_ERROR_DESC_CREDENTIALS
source: We were unable to recognize your Skype Name or password.
kw: Nyns o possybyl aswon dha Hanow Skype po ger-tremena.

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_1
source: Show me as Away when I've been inactive for
kw: Gul ow diskwedhes avel A-ves pan veuv vy anweythresek rag

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_2
source: minutes
kw: mynysennow

# sTOPUP_NEW_PAYMENT_METHOD
source: <a href="%s">New payment method</a>
kw: <a href="%s">Furv tallas nowyth</a>

# sBDCARD_NOTIFICATION
source: <b>It's %s's birthday today.</b><br />Forgot the card? Make it up with a <a href="%s">Skype Gift Card</a>.
kw: <b>Penn-bloodh %s yw hedhyw.</b><br />A wrussowgh hwi ankevi an garten? Gwrewgh e gwell gans <a href="%s">Karten Ro Skype</a>.
