Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sSCRSHARINGSEL_TITLE_SINGLE_DESKTOP
source: Start sharing your screen with %s
kw: Dalleth kevrenna dha skrin gans %s

# sSCRSHARINGSEL_TITLE_WINDOWS
source: Select a window to share with %s
kw: Dewis fenester dhe gevrenna gans %s

# sSCRSHARINGSEL_INFO
source: NOTE: Starting your screen sharing will cancel<br />the shared screen you are receiving
kw: NOTEN: Mar talleth'ta kevrenna dha skrin, ty a wra dilea<br />an skrin gevrennys esos orth hy degemeres.

# sGETTING_STARTED_SETUP_LABEL1
source: Nearly done, just a couple of things
kw: Ogas ha gwrys, onan po dew dra gesys

# sGETTING_STARTED_SETUP_LABEL2
source: Check your sound and video – to make sure you'll be able to make voice and video calls.
kw: Hwithra dha son ha gwydhyow - rag surhe bos possybyl dhe wul galwennow lev ha gwydhyow

# sGETTING_STARTED_SETUP_LABEL3
source: Set your profile picture – so friends, family and colleagues can easily find you.
kw: Settya dha skeusen profil - may hyll dha hwilas yn es kowetha, teylu ha kowethyadesow.

# sGETTING_STARTED_SETUP_BUTTON
source: Continue
kw: Pesya

# sGETTING_STARTED_TITLE
source: <b>Setting up Skype</b>
kw: <b>Ow fyttya Skype</b>

# sGETTING_STARTED_SOUND_CAPTION
source: Check your sound and video
kw: Hwithra dha son ha gwydhyow

# sGETTING_STARTED_SPEAKERS_LABEL
source: <b>Speakers</b> - can you hear the test sound?
kw: <b>Uhelgowseryow</b> - a yll'ta klewes an son previ?

# sGETTING_STARTED_MIC_LABEL
source: <b>Microphone</b> - can your voice be heard?
kw: <b>Korrgowsel</b> - Yw klewys dha lev?

# sGETTING_STARTED_VIDEO_LABEL
source: <b>Video</b> - can you see yourself?
kw: <b>Gwydhyow</b> - a yll'ta gweles dha honan?

# sGETTING_STARTED_SPEAKER_PROBLEMS
source: <b>Problems with your sound?</b>
kw: <b>Kudynnow gans dha son?</b>

# sGETTING_STARTED_SPEAKER_PROBLEM_1
source: Check your speakers are plugged in.
kw: Hwithra mars yw dha uhelgowseryow ebilys.

# sGETTING_STARTED_SPEAKER_PROBLEM_2
source: Check your speakers are switched on.
kw: Hwithra mars yw dha uhelgowseryow skwychys yn few.

# sGETTING_STARTED_SPEAKER_PROBLEM_3
source: Check your volume is turned up.
kw: Hwithra mars yw nivel dha son uhelhes.

# sGETTING_STARTED_MIC_PROBLEMS
source: <b>Problems with your microphone?</b>
kw: <b>Kudynnow gans dha gorrgowsel?</b>

# sGETTING_STARTED_MIC_PROBLEM_1
source: Check your microphone is switched on.
kw: Hwithra mars usi dha gorrgowsel skwychys yn fyw.

# sGETTING_STARTED_MIC_PROBLEM_2
source: Check mute isn’t on.
kw: Hwithra nag yw avlavarhes an korrgowser.

# sGETTING_STARTED_MIC_PROBLEM_3
source: Try adjusting the input level.
kw: Assaya desedha nivel an ebil.

# sGETTING_STARTED_MIC_PROBLEM_4
source: Select a different microphone.
kw: Dewis korrgowsel dhihaval.

# sGETTING_STARTED_MORE_HELP
source: More help
kw: Moy gweres

# sGETTING_STARTED_PLAY_SOUND
source: Test sound
kw: Previ son

# sGETTING_STARTED_INTRO_CAPTION
source: Add a profile picture
kw: Keworra skeusen dhe'n profil

# sGETTING_STARTED_INTRO_CONTENT1
source: Your profile picture is how people will see you on Skype. It’s much easier for your friends, family and colleagues to find you when they can see your picture.
kw: Agas imach profil yw an fordh may hwra tus agas gweles war Skype. Polta esya yw agas kavos rag agas kowetha, agas teylu ha'gas kowethysi pan yllons i gweles agas imach.

# sGETTING_STARTED_INTRO_CONTENT2
source: Add a profile picture so people find the right %s.
kw: Keworra skeusen dhe'th profil may hyll kavos pobel an %s ewn.

# sGETTING_STARTED_INTRO_CONTENT3
source: You can easily update your picture later.
kw: Y hyll'ta nowedhi dha skeusen yn es diwettha.

# sGETTING_STARTED_INTRO_ADD_LATER
source: Add later
kw: Keworra diwettha

# sGETTING_STARTED_SET_PICTURE_LABEL
source: Take a picture of yourself with your webcam, or browse for a picture on your computer.
kw: Kemeres skeusen ahanas gans dha roskam, po peuri rag skeusen yn dha jynn-amontya

# sGETTING_STARTED_TAKE_SNAPSHOT_BUTTON
source: Take a picture
kw: Kemeres skeusen

# sGETTING_STARTED_CHOOSE_FILE_BUTTON
source: Browse...
kw: Peuri...

# sGETTING_STARTED_CHOOSE_WEBCAM_LABEL
source: Choose a different webcam
kw: Dewis roskam aral

# sSHARE_DESKTOP
source: Share desktop
kw: Kevrenna desktop

# sSHARE_WINDOW
source: Share window
kw: Kevrenna fenester

# sGETTING_STARTED_SAVE_BUTTON
source: Use this picture
kw: Devnydhya an skeusen ma

# sGETTING_STARTED_TRY_AGAIN
source: Try again
kw: Assaya arta

# sGETTING_STARTED_TRY_DONE_LABEL
source: You're all set up and ready to add your friends, family and colleagues and start making voice and video calls.
kw: Yth os pareusys ha parys dhe geworra dha gowetha, teylu ha kowethysi ha dalleth gul galwennow lev ha gwydhyow.

# sGETTING_STARTED_TRY_START_SKYPE
source: Start using Skype
kw: Dalleth devnydhya Skype

# sGETTING_STARTED_CLOSE
source: Close
kw: Degea

# sGETTING_STARTED_SET_PICTURE_TITLE
source: Set your profile picture
kw: Settya dha skeusen profil

# sSCREEN_SHARING_CHANGE_SETTINGS
source: Change screen sharing settings
kw: Chanjya settyansow kevrenna skrin

# sFLOW_CALL_REJECTED_OUT
source: Call to %s, busy.
kw: Galwen dhe %s, bysi.

# sHOTKEY_PUSHTOTALK
source: Toggle mute (Push-to-talk)
kw: Skwychya avlavarhe (Gweskel-rag-kewsel)

# sCALLALERT_HANG_UP
source: Answering this call will hang up your active call.
kw: Mar kwre'ta gorthybi an alwen ma, ty a wra gorfenna an alwen yn few.

# sF_OPTIONS_SAVING_FAILED3
source: Sorry. Your new settings could not be saved at this time. Please try again later.
kw: Gav dhyn. Nyns yw possybyl dhe witha dha settyansow nowyth y'n eur ma. Assaya arta diwettha.

# sF_OPTIONS_SAVING_FAILED4
source: Settings not saved
kw: Settyansow nyns yns gwithys

# sFLOW_CALL_UNANSW_OUT_FBPLUGIN_INST
source: Call to %s, failed. Plugin required
kw: Galwen dhe %s, fyllys. Res yw kavos ebilyel

# sFBPLUGIN_INSTALL_WARNING
source: Your friend needs to install a plugin before you can chat. Please wait for their return call or try again later.
kw: Res yw dhe'th koweth lea ebilyans kyns y vos possybyl dhe glappya war-barth. Gortos aga dasgalwen po assaya arta diwettha.

# sFBPLUGIN_INSTALL_FORM_CAPTION
source: Calling %s
kw: Ow kelwel orth %s

# sFBPLUGIN_INSTALL_BGR_CAPTION
source: Facebook needs a plugin
kw: Res yw dhe Facebook kavos ebilyel

# sSCRSHARINGSEL_TITLE_CHECKING_SUBS
source: Checking subscription
kw: Ow hwithra ragbren

# sSCREENSHARING_SUBS_CHECK_FAILED
source: <center>Could not check subscription, try again ... </center>
kw: <center>Ny allsen vy chekkya ragbren, assaya arta ... </center>

# sCALL_RESUME_OTHERS_HANG_UP
source: To resume a call you need to end your current call
kw: Rag pesya an alwen res yw dhis gorfenna an alwen a-lemmyn

# sCALL_IN_PROGRESS_HANG_UP
source: Calling %s will end your current call
kw: Ow kelwel orth %s a wra gorfenna dha alwen a-lemmyn

# sSTATUSMENU_FLAMINGO_SAMEASSKYPE
source: Same as on Skype
kw: An keth hag yn Skype

# sUNNAMED_GROUP
source: Unnamed group
kw: Bagas anhenwys

# sF_CONTENT_BROWSER_MSG1_1
source: This file "%0:s" belongs to %1:s.
kw: An restren ma "%0:s" yw perghennys gans %1:s.

# sF_CONTENT_BROWSER_MSG1_2
source: Please sign in as %s to select this file.
kw: Omgelm avel %s rag dewis an restren ma mar pleg.

# sF_CONTENT_BROWSER_MSG1_TITLE
source: File belongs to another person
kw: Restren perhennys gans nebonan aral.

# sMAINMENU_HELP_PRIVACY
source: Privacy Policy
kw: Polisi privetter

# sTEST_SOUND_PLAY_ACC_DESC
source: Click to start playing test sound
kw: Klyckya rag dalleth seni son previ.

# sTEST_SOUND_STOP_ACC_DESC
source: Click to stop playing test sound
kw: Klyckya rag hedhi seni son previ.

# sSMS_REPLY_TO_CHAT
source: Replies will be shown here
kw: Gorthybow a vydh diskwedhys omma

# sSMS_REPLY_TO_NUM
source: Replies will be sent to %s
kw: Gorthybow a vydh danvennys dhe %s

# sSMS_REPLY_TO_NONE
source: To receive replies, add a From number
kw: Rag degemeres gorthybow, Keworra niver 'Dhyworth'

# sLIVE_SO_PLUS_BUTTON_HINT
source: Add participants
kw: Keworra kevrennoryon

# sSO_PLUS_MENU_HINT
source: Add participants
kw: Keworra kevrennoryon

# sLIVE_CALLING_FLAMINGO
source: calling on Facebook (Beta)
kw: Ow kelwel war Facebook (Beta)

# sHOTKEY_SNAPSHOT
source: Take a snapshot during video calls
kw: Kemeres skavskeus der alwennow gwydhyow

# sSMS_FROM_MORE_OPTIONS
source: More options
kw: Moy dewisyow

# sSMS_FROM_MY_PHONE
source: My mobile
kw: Ow klapkodh

# sSMS_FROM_ADD_NUMBER
source: Add number
kw: Keworra niver

# sSMS_FROM_SKYPE_DISABLED
source: Skype (not available)
kw: Skype (nyns yw kavadow)

# sF_OPTIONS_SMS_CAPTION1
source: To receive SMS replies directly in Skype
kw: Rag degemeres gorthybow SMS yn ewn dhe Skype

# sF_OPTIONS_SMS_CAPTION2
source: Below the chat box, select <b>Reply to</b> and choose <b>Skype</b>.
kw: Dewis "Skype" y'n rol "Dhyworth" a'n keskows.

# sF_OPTIONS_SMS_CAPTION3
source: (Not available with some mobile numbers.)
kw: (Nyns yw kevys yn nebes Bro).

# sF_OPTIONS_SMS_CAPTION4
source: To receive SMS replies on your mobile
kw: Rag degemeres gorthybow SMS dhe'th klapkodh

# sF_OPTIONS_SMS_CAPTION5
source: Below the chat box, select <b>Reply to</b> and choose <b>Mobile</b>.
kw: Dewis niver klapkodh gwirhes yn rol "Dhyworth" a'n keskows.

# sF_OPTIONS_SMS_VER_NUMBERS
source: Your verified numbers:
kw: Dha niverow gwirhes:

# sF_OPTIONS_SMS_VER_CAPTION
source: Please verify your mobile number below:
kw: Gwirhe dha niver klapkodh a-woles mar pleg:

# sF_USERINFO_AGE_JUST_GOT_NOYEAR
source: It's %s's birthday today
kw: Penn-bloodh %s yw hedhyw

# sF_OPTIONS_PAGE_UPGRATES
source: Automatic updates
kw: Nowedhians awtomatek

# sF_OPTIONS_LBC_UPGRADES
source: <b>Automatic updates:</b> ensure you always have the latest version
kw: <b>Nowedhiansow awtomatek:</b> Surhe bos an nowythha vershyon dhis bys vyken

# sF_OPTIONS_UPGRADE_LABEL1
source: With automatic updates, Skype will upgrade itself, so you'll always have the latest version without needing to do anything.
kw: Gans nowedhiansow awtomatek, Skype a wra omnowedhi, ytho y fydh dhis bys vyken an nowyttha vershyon heb res gul travydh.

# sF_OPTIONS_UPGRADE_LABEL2
source: You need administrator access to change this setting, which affects everyone using Skype on this machine.
kw: Res yw dhis kavos hedhas menystri rag chanjya an settyans ma, neb yw a vern dhe pubonan a dhevnydh an jynn-amontya ma rag Skype.

# sF_OPTIONS_UPGRADE_TURN_ON
source: Turn on automatic updates
kw: Skwychya yn few nowedhiansow yn awtomatek

# sF_OPTIONS_UPGRADE_TURN_OFF
source: Turn off automatic updates
kw: Skwchya nowedhiansow awtomatek yn farow

# sF_OPTIONS_UPGRADE_LABEL3
source: Running Microsoft Update may also install important Skype updates.
kw: Mar kwre'ta resek Nowedhi Microsoft, y hallsa lea nowedhiansow a vern Skype ynwedh.

# sF_OPTIONS_UPGRADE_LABEL4
source: <a href="skype:?go#automaticupdate">More about Skype and Microsoft Update</a>
kw: <a href="skype:?go#automaticupdate">Moy yn kever Skype ha 'Nowedhi Microsoft'</a>

# sSEND_ONE_CONTACT_CONFIRMATION_TEXT
source: Do you want to send %s's contact details to the people in this conversation?<br /><br />This doesn't add %s to the conversation.
kw: A vynn'ta danvon manylyon an kestav %s dhe'n bobel y'n keskows ma?<br /><br />Ny wra hemma keworra %s dhe'n keskows.

# sSEND_MANY_CONTACT_CONFIRMATION_TEXT
source: Do you want to send these contact details to the people in this conversation?<br /><br />This doesn't add them to the conversation.
kw: A vynn'ta danvon an manylyon kestavow ma dhe'n bobel y'n keskows ma?<br /><br />Ny wra hemma aga Keworra dhe'n keskows.

# sSEND_CONTACTS_BUTTON_CAPTION
source: &Send contact details
kw: &Danvon manylyon kestav

# sCALL_FAILED_TOO_MANY_IDENTITIES
source: Sorry, you can't call %s right now because they're signed into more than one Skype account linked to Facebook.
kw: Gav dhymm, ny allav gelwel orth %s lemmyn awos y vos omgelmys gans moy es unn akont Skype kevrennys dhe Facebook.

# sFAVORITES_CAPTION
source: Favorites
kw: Faverys

# sFAVORITES_BKGROUND_TEXT
source: Drag contacts here
kw: Halya kestavow omma

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
kw: Degea

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
kw: Dashenwel

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
kw: Dilea

# sBUDDYMENU_PIN
source: Add to Favorites
kw: Keworra dhe Faverys

# sBUDDYMENU_UNPIN
source: Remove from Favorites
kw: Dilea dhyworth Faverys

# sCONTACT_GROUP_ONLINE2
source: Online
kw: Warlinen

# sPREM_SCREENSHARING_WEB_WINDOW_CAPTION
source: Screen sharing
kw: Kevrennans skrin

# sCONTACT_GROUP_ALL2
source: All
kw: Peub

# sSELECTED_LIST_HINT
source: Change Contact list
kw: Chanjya rol kestavow

# sPREM_VIDEO_UPSELL_MPV
source: You need Skype Premium to make a group video call. <a href="%s">Find out more</a>
kw: Res yw dhis kavos Skype Fethus dhe wul galwen bagas gwydhyow. <a href="%s">Dyski moy</a>

# sPREM_VIDEO_UPSELL_SS
source: You need Skype Premium to share screens on a video call or a group call. <a href="%s">Find out more</a>
kw: Res yw dhis kavos Skype Fethus rag kesranna skrinyow yn galwen gwydhyow po galwen bagas. <a href="%s">Dyski moy</a>

# sSKYPEWIFI_WINDOW_CAPTION
source: Skype WiFi
kw: Wifi Skype

# sSKYPEWIFI_INTRO_HEADER
source: Introducing Skype WiFi
kw: Ow kommendya Wifi Skype

# sSKYPEWIFI_INTRO_DESC
source: Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit.
kw: Mos warlinen orth pothboyntow Wifi poblek ha pe rag an mynysennow devnydhys genes gans Kresys Skype.

# sSKYPEWIFI_INTRO_TEXT1
source: Use Skype, check email and surf the web
kw: Devnydhya Skype, checkya e-bost ha mordardha an ros

# sSKYPEWIFI_INTRO_TEXT2
source: Skype WiFi is available at over one million locations worldwide
kw: Wifi Skype yw kavadow yn moy es 1 milvil tyller dres an norvys

# sSKYPEWIFI_INTRO_TEXT3
source: Only pay for the minutes you use
kw: Pe rag an mynysenn devnydhys genes hepken

# sSKYPEWIFI_INTRO_BUTTON
source: Continue
kw: Pesya

# sSKYPEWIFI_NOTCONNECTED_HEADER
source: You're not connected to WiFi
kw: Nyns os ta junys dhe Wifi

# sSKYPEWIFI_NOTCONNECTED_DESC
source: Please join a public WiFi network that supports Skype WiFi
kw: Junya rosweyth Wifi poblek neb a skoodh Wifi Skype

# sSKYPEWIFI_NOTCONNECTED_BUTTON
source: Learn more
kw: Dyski moy

# sSKYPEWIFI_ALREADYONLINE_HEADER
source: You're already online
kw: Yth os ta warlinen seulabrys

# sSKYPEWIFI_ALREADYONLINE_DESC
source: Looks like you're already connected to the internet. Skype WiFi lets you go online at public WiFi hotspots in over 1 million locations worldwide.
kw: Aswonnys yw dha vos junys gans an kesrosweyth seulabrys. Wifi Skype a'th hallosek dhe dhevnydhya an kesrosweyth orth pothboyntow Wifi poblek yn moy ages 1 milvil tyller dres an norvys.

# sSKYPEWIFI_ALREADYONLINE_BUTTON
source: Learn more
kw: Dyski moy

# sSKYPEWIFI_ERROR_HEADER
source: Unable to connect
kw: Nyns yw possybyl dh'y junya

# sSKYPEWIFI_ERROR_DESC
source: This WiFi network is not responding correctly. Please try connecting to a different network.
kw: An rosweyth Wifi ma nyns usi ow korthybi yn ewn. Assaya junya dha rosweyth aral mar pleg.

# sSKYPEWIFI_ERROR_BUTTON
source: Close
kw: Degea

# sSKYPEWIFI_NOCREDIT_HEADER
source: Skype WiFi is available here
kw: Nyns yw Wifi Skype kavadow omma

# sSKYPEWIFI_NOCREDIT_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
kw: Kesjunya gans an kesrosweyth war an rosweyth ma gans Wifi Skype ha pe rag an mynysennow a dhevnydh'ta hepken gans Kresys Skype.

# sSKYPEWIFI_NOCREDIT_BUTTON
source: Connect
kw: Junya

# sSKYPEWIFI_NOCREDIT_BUTTON2
source: Get Skype Credit
kw: Kavos kresys Skype

# sSKYPEWIFI_NOCREDIT_PRICE
source: %s per minute
kw: %s pub mynysen

# sSKYPEWIFI_PAYMENT_HEADER
source: Buy Skype Credit
kw: Prena Kresys Skype

# sSKYPEWIFI_PAYMENT_DESC
source: Skype Credit lets you take advantage of Skype's great features that cost a little, from calling mobiles and landlines to sending texts, getting online at WiFi hotspots and so much more.
kw: Gans Kresys Skype y hyll'ta devnydhya pub nas Skype gans kost byhan, dhyworth gelwel orth klapkodhow ha pellgowseryow dhe dhanvon tesktow, mos warlinen orth pothboyntow Wifi ha fest moy ynwedh.

# sSKYPEWIFI_PAYMENT_BUTTON
source: Buy Now
kw: Prena Lemmyn

# sSKYPEWIFI_PAYMENT_LABEL_ORDER
source: Your order
kw: Dha brenas

# sSKYPEWIFI_PAYMENT_LABEL_COUNTRY
source: Select your billing country/region:
kw: Dewis dha Vro reken:

# sSKYPEWIFI_PAYMENT_LABEL_NAME
source: Cardholder name:
kw: Hanow perghenner karten:

# sSKYPEWIFI_PAYMENT_LABEL_CARDNUMBER
source: Card number:
kw: Niver karten:

# sSKYPEWIFI_PAYMENT_LABEL_EXPIRY
source: Expiry date:
kw: Dydh diwedha:

# sSKYPEWIFI_PAYMENT_LABEL_SECURITYNUMBER
source: Security number:
kw: Niver diogeledh:

# sSKYPEWIFI_PAYMENT_LABEL_AUTORECHARGE
source: Enable auto-recharge
kw: Galosegi dascharjya awtomatek

# sSKYPEWIFI_PAYMENT_LABEL_TOS
source: I agree to Skype's <a href="%s">Terms of Use</a>
kw: Unnverhes ov gans <a href="%s">Rewlow Devnydhya Skype</a>

# sSKYPEWIFI_PAYMENT_EDITHINT_NAME
source: Cardholder name
kw: Hanow perghenner karten

# sSKYPEWIFI_PAYMENT_EDITHINT_CARDNUMBER
source: Card number
kw: Niver karten

# sSKYPEWIFI_PAYMENT_EDITHINT_YEAR
source: yy
kw: bb

# sSKYPEWIFI_PAYMENT_EDITHINT_SECURITYNUMBER
source: Security
kw: Diogeledh

# sSKYPEWIFI_PAYMENT_HINT_VAT
source: VAT (value added taxes) is applicable to residents of the EU and calculated at the Luxembourg VAT rate. If you live outside the EU, you will not be charged the VAT.
kw: TTA (Toll Talvosogeth Addys) yw res dhe bobel a'n UE hag yw kalkys orth kevradh TTA Luksemborg. Mar trig'ta yn-mes a'n UE, ny vydh'ta charjys an TTA

# sSKYPEWIFI_PAYMENT_HINT_CARD
source: We accept Visa and MasterCard. Visa Electron and Maestro are not accepted.
kw: Ni a ressev Visa ha MasterCard. Visa Electron ha Maestro nag yw ressevys.

# sSKYPEWIFI_PAYMENT_HINT_SECURITY
source: The card security code is the final three digits of the number printed on the signature strip on the reverse of the card.
kw: Koden dhiogeledh an garten yw an diwettha tri niver a'n niver pryntys war sketh sinans orth keyn an garten.

# sSKYPEWIFI_PAYMENT_HINT_AUTORECHARGE
source: If auto-recharge is enabled, your card will automatically be charged when your Skype Credit balance falls below %s
kw: Mar pydh awto-daskarga galosegys, agas karten a vydh debisyes yn awtomatek pan wra agas Kresys Skype kodha a-woles dhe %s

# sSKYPEWIFI_PAYMENTOK_HEADER
source: Thank you
kw: Meur ras

# sSKYPEWIFI_PAYMENTOK_DESC
source: Your Skype Credit purchase was successful. You're now ready to connect with Skype WiFi.
kw: Dha brenas kresys Skype o sewen. Parys os dhe junya gans Wifi Skype.

# sSKYPEWIFI_PAYMENTOK_BUTTON
source: Continue
kw: Pesya

# sSKYPEWIFI_PAYMENTFAIL_HEADER
source: Payment error
kw: Kammwrians talas

# sSKYPEWIFI_PAYMENTFAIL_DESC
source: Unfortunately we were not able to process your payment. Please try a different card.
kw: Soweth, ny allsen ni kowlwul an talas. Assaya karten aral mar pleg.

# sSKYPEWIFI_PAYMENTFAIL_BUTTON
source: Back to payments
kw: Dehweles dhe Dalasow

# sSKYPEWIFI_READY_HEADER
source: Skype WiFi is available here
kw: Wifi Skype yw kavadow omma

# sSKYPEWIFI_READY_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
kw: Junya gans an kesrosweyth yn an rosweyth ma gans Wifi Skype ha pe rag an mynysennow a devnydh'ta hepken gans Kresys Skype.

# sSKYPEWIFI_READY_BUTTON
source: Connect
kw: Junya

# sSKYPEWIFI_READY_PRICE
source: %s per minute
kw: %s pub mynysen

# sSKYPEWIFI_READY_FREE
source: FREE
kw: HEB KOST

# sSKYPEWIFI_READY_TOS
source: By connecting, you agree to the provider's <a href="%s">Terms of Service</a>.
kw: Dre junya, hwi a akord dhe <a href="%s">Dermynyow Servis</a> an provier.

# sSKYPEWIFI_READY_TOS_NOTOS
source: By connecting, you agree to the provider's Terms of Service
kw: Gans junya, ty a unnver gans Rewlow Servis an provier.

# sSKYPEWIFI_CONNECTING_HEADER
source: Connecting…
kw: Ow junya...

# sSKYPEWIFI_CONNECTING_DESC
source: Please wait, your connection will start momentarily
kw: Gortos mar pleg, dha junyans a wra dalleth hware

# sSKYPEWIFI_CONNECTING_BUTTON
source: Connecting…
kw: Ow junya...

# sSKYPEWIFI_CONNECTING_PRICE
source: %s per minute
kw: %s pub mynysen

# sSKYPEWIFI_CONNECTING_FREE
source: FREE
kw: HEB KOST

# sSKYPEWIFI_ONLINE_HEADER
source: You're online with Skype WiFi
kw: Yth os warlinen gans Wifi Skype

# sSKYPEWIFI_ONLINE_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes. You can disconnect at any time and you'll only be charged for the minutes used.
kw: Dha junyans kesrosweyth a wra hedhi yn {MINUTES_REMAINING} mynysen.Y hyll'ta dijunya orth termyn pypynag ha ty a wra pe rag an mynysennow denvydhys hepken.

# sSKYPEWIFI_ONLINE_BUTTON
source: Disconnect
kw: Dijunya

# sSKYPEWIFI_ONLINE_REMAINING
source: {MINUTES_REMAINING} minutes remaining
kw: {MINUTES_REMAINING} mynysen gesys

# sSKYPEWIFI_ONLINE_REMAINING_ONE
source: 1 minute remaining
kw: 1 vynysen gesys

# sSKYPEWIFI_EXTEND_HEADER
source: Your connection is about to time out
kw: Dha junyans yw ogas ha hedhi

# sSKYPEWIFI_EXTEND_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes unless you wish to stay online.
kw: Dha junyans kesrosweyth a wra hedhi wosa {MINUTES_REMAINING} mynysen mar nyns eus hwans dhis a besya warlinen.

# sSKYPEWIFI_EXTEND_BUTTON
source: Stay connected
kw: Pesya junys

# sSKYPEWIFI_EXTEND_BUTTON_DISCONNECT
source: Disconnect
kw: Dijunya

# sSKYPEWIFI_EXTEND_REMAINING
source: {MINUTES_REMAINING} minutes remaining
kw: {MINUTES_REMAINING} mynysen gesys

# sSKYPEWIFI_EXTEND_REMAINING_ONE
source: 1 minute remaining
kw: 1 vynysen gesys

# sSKYPEWIFI_FLOATER_TITLE
source: Skype WiFi
kw: Wifi Skype

# sSKYPEWIFI_FLOATER_REMAINING
source: {MINUTES_REMAINING} minutes remaining
kw: {MINUTES_REMAINING} mynysen gesys

# sSKYPEWIFI_FLOATER_REMAINING_ONE
source: 1 minute remaining
kw: 1 vynysen gesys

# sSKYPEWIFI_FLOATER_NOTIME
source: Connected
kw: Junys

# sSKYPEWIFI_FLOATER_AVAILABLE
source: Available
kw: Kavadow

# sSKYPEWIFI_FLOATER_CONNECTING
source: Connecting...
kw: Ow junya...

# sSKYPEWIFI_FLOATER_EXTEND
source: Click here to extend your session
kw: Klyckya omma rag ystynna dha seshyon

# sSKYPEWIFI_FAQ_CAPTION
source: Skype WiFi
kw: Wifi Skype

# sSKYPEWIFI_FAQ_TITLE
source: FAQ
kw: GGM
