Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sF_USERENTRY_HINT4
source: Note: only your contacts can see this information. Filling it in is optional.
kw: Noten: nagonan a yll gweles an derivadow ma saw dha gestavow. Nyns yw res dh'aga lenwel.

# sF_USERENTRY_PHONE_HINT
source: Enter %s's phone number.
kw: Skrifa niver pellgowser %s.

# sF_USERENTRY_PHONE_HINT2
source: Enter the phone number with country or region code.
kw: Skrifa an niver pellgowser gans koden vro po ranndir.

# sF_USERENTRY_PROFILE_HINT1
source: When your friends search for you on Skype, this information helps you stand out from other people who share your name.
kw: Pan hwilons i dha gowetha ragos dre Skype, an derivadow ma a wra dha weres kavos dihevelepter dhyworth tus a's teves an keth hanow agesos.

# sF_USERENTRY_PROFILE_HINT2
source: If you enter your birth date, Skype sends your friends a reminder when it's your birthday.
kw: Mar skrif'ta dha dhydh dineythi, Skype a wra danvon dhe'th Kowetha neb kovheans pan yw dha benn-bloodh yn nes.

# sF_USERENTRY_PROFILE_HINT3
source: Enter your mobile number so your contacts can call you when you're offline.
kw: Skrifa dha niver klapkodh may hyll dha gestavow gelwel orthis ha ty dhywarlinen.

# sF_USERENTRY_SUGGEST1
source: Skype Name not available
kw: Hanow Skype yw ankavadow

# sF_USERENTRY_BIRTHDAY
source: Birthday
kw: Penn-bloodh

# sF_USERENTRY_PHONE
source: Mobile phone number
kw: Niver klapkodh

# sF_USERENTRY_PHONE_ERROR
source: Invalid phone number
kw: Niver pellgowser drog

# sF_USERENTRY_EMAIL_OK
source: Email OK
kw: E-bost OK

# sF_USERENTRY_EMAIL_INVALID
source: Invalid email address
kw: Trigva e-bost kamm

# sF_USERENTRY_EMAIL_MATCH
source: Emails match
kw: E-bostow yw an keth

# sF_USERENTRY_EMAIL_NO_MATCH
source: Emails don't match
kw: E-bostow nyns yw an keth

# sCHAT_HISTORY_3M
source: 3 months
kw: 3 mis

# sCHAT_HISTORY_6M
source: 6 months
kw: 6 mis

# sCHAT_HISTORY_12M
source: 1 year
kw: 1 vledhen

# sCQ_SENDING_VIDEO
source: Sending video
kw: Ow tanvon gwydhyow

# sCQ_RECEIVING_VIDEO
source: Receiving video
kw: Ow tegemerys gwydhyow

# sCALL_TRANSFER_CANCEL_BTN_TEXT
source: Cancel
kw: Hedhi

# sF_SEND_CONTACTS_CANCEL_BTN_TEXT
source: Cancel
kw: Hedhi

# sF_SEND_CONTACTS_DLG_CAPTION
source: Send contacts
kw: Danvon kestavow

# sF_SEND_CONTACTS_TO
source: Send contacts to <b>%s</b>
kw: Danvon kestavow dhe <b>%s</b>

# sCALL_TOOLBAR_TRANSFERRING
source: Call is being transferred
kw: Yma'n alwen ow pos treusworrys

# sACC_CQGUIDE_LIST_BOX_DESC
source: Use Up or Down arrows to navigate through list items
kw: Devnydhya sethow goles po gwartha rag lewya dre daklow rol

# sF_USERENTRY_INFO_PROFILE
source: Set up your Skype profile
kw: Pareusi dha brofil Skype

# sCALLALERT_TRANSFER_BY
source: Call transfer from <b>%s</b>
kw: Treusworrans galwen dhyworth <b>%s</b>

# sSKYACCESS_TRAYICON_HINT
source: Skype WiFi
kw: Wifi Skype

# sSKYACCESS_TRAYICON_HINT_CONNECTED
source: Skype WiFi connected (%s / %s)
kw: Wifi Skype junys (%s / %s)

# sGROUP_CALL_REJECTED_IN
source: Group call declined.
kw: Galwen keskussulyans denahys.

# sAUTH_REQUEST_MSG_HEADER
source: This person would like to connect with you
kw: An person ma a garsa kesjunya genes

# sSKYACCESS_TRAY_HOTSPOT_DETECTED
source: You can use Skype Credit to pay for internet access.
kw: Y hyll'ta devnydhya Kresys Skype dhe be rag hedhas dhe'th kesrosweyth.

# sSKYACCESS_TRAY_PROMPT_SIGNIN
source: Click here to sign into Skype
kw: Klyckya omma rag omgelmi dhe Skype

# sTASKBAR_MENU_QUIT
source: Quit Skype
kw: Kwytya Skype

# sTASKBAR_MENU_SKYACCESS
source: Skype WiFi...
kw: Wifi Skype...

# sTRAYALERT_AUTH_REQUEST
source: New contact request
kw: Pysi kestava nowyth

# sLIVE_B_FULLSCREEN
source: Full screen
kw: Skrin leun

# sLIVE_B_FULLSCREENEXIT
source: Exit fullscreen
kw: Gasa skrin leun

# sLIVE_B_ACTUALSIZE
source: Actual size
kw: Braster gwir

# sLIVE_B_NONACTUALSIZE
source: Fit screen
kw: Desedha Skrin

# sLIVE_B_SEPARATE
source: Separate Window
kw: Fenester dhiblans

# sCQ_CANT_DETECT_SOUNDCARD_TITLE
source: Can't detect your sound card
kw: Ny allav kavos dha garten son

# sCQ_CANT_DETECT_SOUNDCARD_DESC
source: Your computer needs a sound card to make audio calls. Try our <a href="skype:?go#help.guides.soundsetupguide">sound setup guides</a> or plug in a headset that comes with its own sound card.
kw: Res yw dhe'th jynn-amontya kavos karten son dhe wul galwennow klewes. Assaya agan <a href="skype:?go#help.guides.soundsetupguide">gidyow ordena son</a> po ebilya penngowsel neb a dheu gans karten son hy honan.

# sCQ_CANT_ACCESS_SOUNDCARD_TITLE
source: Can't access your sound card
kw: Ny allav hedhas dha garten son.

# sCQ_CANT_ACCESS_SOUNDCARD_DESC
source: Skype needs to access your computer's sound card to make calls. Try restarting your computer to help Skype find your sound card.
kw: Res yw dhe Skype kavos hedhans dhe garten son a'th jynn-amontya rag gul galwennow. Dastalleth dha jynn-amontya rag gweres Skype dhe hwilas dha garten son.

# sCQ_MIC_ON_MUTE_OFF_CALL_TITLE
source: Your microphone is on mute
kw: Dha gorrgowsel yw avlavarhes

# sCQ_MIC_ON_MUTE_OFF_CALL_DESC
source: You need to un-mute your microphone to make a call. Select Automatically adjust microphone settings on this screen. Then <a href="skype:?go#help.guides.soundsetupguide">check your microphone setup</a> on your computer to make sure it's not muted in your volume settings.
kw: Res yw dhis diavlavarhe dha gorrgowsel rag gul galwen. Dewis 'Desedha Settyansow Korrgowsel yn Awtomatek' orth an skrin ma. Hag a-wosa <a href="skype:?go#help.guides.soundsetupguide">Checkya ordenans dha gorrgowsel</a> yn dha jynn-amontya dhe surhe nag yns avlavarhes y'th settyansow nivel son.

# sCQ_MIC_ON_MUTE_ON_CALL_TITLE
source: Check your microphone
kw: Checkya dha gorrgowsel

# sCQ_MIC_ON_MUTE_ON_CALL_DESC
source: Plug in your microphone, switch it on, and check you've selected it in your microphone settings. Check your mic isn't muted in your computer's volume settings, or check your microphone for a mute switch and press it.
kw: Ebilya dha gorrgowsel, skwychya hi yn few, ha checkya y vos dewisys yn dha settyansow korrgowsel. Checkya nag yw dha gorrgowsel avlavarhes yn settyansow nivel son dha jynn-amontya, po checkya dha gorrgowsel rag skwychel avlavar ha gwask orti.

# sCQ_CANT_ADJUST_MIC_OFF_CALL_TITLE
source: Skype can't adjust your microphone level
kw: Ny yll Skype chanjya nivel son dha gorrgowsel

# sCQ_CANT_ADJUST_MIC_OFF_CALL_DESC
source: Select Automatically adjust microphone settings on this screen.
kw: Dewis 'Settyansow desedha korrgowsel yn awtomatek' orth an skrin.

# sCQ_CANT_ADJUST_MIC_ON_CALL_TITLE
source: Can't hear you talking
kw: Ny allons klewes dha glapp

# sCQ_CANT_ADJUST_MIC_ON_CALL_DESC
source: Say something so Skype can detect your microphone.
kw: Leverel neppyth may hyll helerghi Skype dha gorrgowsel.

# sCQ_TURN_MIC_UP_TITLE
source: Turn your microphone up
kw: Uhelhe son dha gorrgowsel

# sCQ_TURN_MIC_UP_DESC
source: Turn up the volume on your microphone or select Automatically adjust microphone settings on this screen.
kw: Uhelhe son dha gorrgowsel po dewisya 'Desedha settyansow korrgowsel yn awtomatek' y'n skrin ma.

# sCQ_BACKGROUND_NOISE_TITLE
source: You've got background noise
kw: Ty a'th eus tros y'n keyndir

# sCQ_BACKGROUND_NOISE_DESC
source: Try moving to a quiet location or muting your microphone when you're not talking.
kw: Assaya movya dhe dyller kosel po avlavarhe dha gorrgowsel pan nag esos ta ow kewsel.

# sCQ_MIC_WORKING_CORRECTLY_TITLE
source: Your microphone seems to be working fine
kw: Yth hevel bos dha gorrgowsel yn studh da

# sCQ_MIC_WORKING_CORRECTLY_DESC
source: It's worth double-checking your microphone is switched on and correctly plugged in. Plus check it's not on mute, and that the volume is high enough. For more help, visit the call quality guide.
kw: Da via genes dasjeckya bos dha gorrgowsel skwychys yn few hag yw ebilys yn ewn. Checkya ynwedh nag yw avlavarhes, ha bos nivel an son uhel lowr. Rag moy gweres, vysytya an gid kwalita galwen.

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_TITLE
source: Your speakers are on mute
kw: Dha uhelgowser yw avlavarhes

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_DESC
source: You need to unmute your speakers to make a call. Select Automatically adjust speaker settings on this screen. Then open your computer's volume controls and make sure no devices are muted.
kw: Res yw dhis diavlavarhe dha uhelgowser dhe wul galwen. Dewis 'Desedha settyansow uhelgowser yn awtomatek' war'n skrin ma. Wosa henna igeri maystri nivel son dha jynn-amontya ha surhe nag eus devisyow avlavarhes.

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_TITLE
source: Check your speakers
kw: Hwithra dha uhelgowseryow

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_DESC
source: Are they on mute? Check they're not muted in your volume settings, or check your speakers for a mute button and press it. Doesn't fix it? Make sure you've selected the correct speakers.
kw: Yns i avlavarhes? Checkya nag yns i avalavarhes y'th settyansow nivel son, po checkya dha uhelgowseryow rag boton avlavarhe ha gweskel orto. Nyns yw ewnhes? Surhe bos dewisys an uhelgowser ewn.

# sCQ_SPEAKERS_TOO_LOUD_TITLE
source: Your speakers are too loud
kw: Dha uhelgowseryow yw re uhel

# sCQ_SPEAKERS_TOO_LOUD_DESC
source: Turn your volume down and move a little closer to your microphone. Then select Automatically adjust speaker settings on this screen.
kw: Digressya nivel dha son po movya ogassa dhe'th korrgowsel. Wosa henna dewis 'Desedha settyansow korrgowsel yn awtomatek' orth an skrin na.

# sCQ_SPEAKERS_WORKING_CORRECTLY_TITLE
source: Your speakers seem to be working fine
kw: Yma dha uhelgowseryow owth oberi yn ta

# sCQ_SPEAKERS_WORKING_CORRECTLY_DESC
source: It's worth checking that your speakers are switched on and correctly plugged in. Plus check they're not on mute, and that the volume is high enough. For more help, visit the call quality guide.
kw: Da via genes dasjeckya bos dha uhelgowseryow skwychys yn few hag yw ebilys yn ewn. Checkya ynwedh nag yns i avlavarhes, ha bos nivel an son uhel lowr. Rag moy gweres, vysytya an gid kwalita galwen.

# sCQ_CANT_DETECT_WEBCAM_TITLE
source: Can't detect your webcam
kw: Ny allav kavos dha roskam

# sCQ_CANT_DETECT_WEBCAM_DESC
source: If you have a webcam, make sure it's plugged in, switched on and you've installed the latest drivers. Also try plugging it into a different USB port on your computer, then restart Skype. For more help, go to the call quality guide.
kw: Mars eus roskam dhis, surhe y vos ebilys, skwychys yn few ha bos leys an nowyttha lewellow. Ynwedh, assaya y ebilya yn porth USB aral yn dha jynn-amontya, ena dastalleth Skype. Rag moy gweres, mos dhe'n Gid kwalita galwen.

# sCQ_CANT_CONNECT_TO_WEBCAM_TITLE
source: Skype can't connect to your webcam
kw: Ny yll Skype kesjunya gans dha roskam

# sCQ_CANT_CONNECT_TO_WEBCAM_DESC
source: Close any other applications that might be using your webcam. You could also plug your webcam into a different USB port on your computer, then restart. For more help, check the call quality guide.
kw: Degea pub towlen aral a allsa bos ow tevnydhya dha roskam. Ty a allsa ebilya dha roskam dhe borth USB aral yn dha jynn-amontya, ha dastalleth. Rag moy gweres, redya an gid kwalita galwen.

# sCQ_UNPLUG_USB_TITLE
source: Unplug some USB devices
kw: Diebilya nebes devisyow USB

# sCQ_UNPLUG_USB_DESC
source: Disconnect any USB devices you're not using or plug your webcam into a different USB port on your computer.
kw: Dijunya pub devis USB nag yw devnydhys genes po ebilya dha roskam yn neb porth USB aral yn dha jynn-amontya

# sCQ_BAD_LIGHTING_TITLE
source: Bad lighting
kw: Golow drog

# sCQ_BAD_LIGHTING_DESC
source: You're not sending great video right now because your room is quite dark. Turn on more lights or open the curtains to let more light in. Plus make sure you don't have a bright light or sunny window right behind you.
kw: Nyns esos ta ow tanvon gwydhyow pur dha lemmyn awos bos dha stevel nebes tewl. Skwychya golowyow yn few po igeri nebes kroglennow rag kavos moy golow. Ynwedh surha nag eus golow krev po fenester howlyek a-dhelergh dhis.

# sCQ_CAM_RECV_LOW_TITLE
source: You're receiving low quality video
kw: Yth esos ta ow tegemeres gwydhyow a gwalita isel

# sCQ_CAM_RECV_LOW_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
kw: Hemm yw herwydh strothansow roskam an person aral, junyans an kesrosweyth po tooth jynn-amontya. A ny yll'ta gweles aga gwydhyow? Pysi dhiworta assaya y skwychya yn farow hag a-wosa yn few arta, po ebilya y roskam yn porth USB aral ha dastalleth.

# sCQ_CAM_SEND_LOW_OFF_CALL_TITLE
source: Your video quality is low
kw: Kwalita dha wydhyow yw isel

# sCQ_CAM_SEND_LOW_OFF_CALL_DESC
source: Your webcam, internet connection or computer speed may be limiting the video quality you're able to send. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
kw: Dha roskam, junyans kesrosweyth po tooth jynn-amontya a allsa bos ow finweytha kwalita an gwydhyow a yll'ta y dhanvon. A ny welydh dha wydhyow? Surhe bos desedhys an nowyttha lewellow, po ebilya dha roskam yn porth USB aral ha dastalleth Skype.

# sCQ_CAM_SEND_LOW_ON_CALL_TITLE
source: Your video quality is low
kw: Kwalita dha wydhyow yw isel

# sCQ_CAM_SEND_LOW_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
kw: Toothhe dha jynn-amontya po junyans kesrosweyth rag y wellhe. Po assaya roskam a gwalita uhel. A ny yllowgh hwi gweles agas roskammow? Gwell vydh genowgh hwi skwychya agas gwydhyow yn farow hag ena yn few arta, po ebilya agas roskammow yn porth USB aral ha dastalleth.

# sCQ_CAM_RECV_MEDIUM_TITLE
source: You're receiving medium quality video
kw: Yth esos ta ow tegemeres gwydhyow a gwalita kres

# sCQ_CAM_RECV_MEDIUM_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
kw: Hemm yw herwydh strothansow roskam an person aral, junyans an kesrosweyth po tooth jynn-amontya. A ny yll'ta gweles y wydhyow? Pysi dhyworta assaya y skwychya yn farow hag a-wosa yn few arta, po ebilya y roskam yn porth USB aral ha dastalleth.

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_TITLE
source: Your video quality is medium
kw: Kwalita dha wydhyow yw kres

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_DESC
source: Speed up your computer or internet connection to improve your video or use a high quality webcam. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
kw: Toothhe dha jynn-amontya po junyans kesrosweyth rag gwellhe dha wydhyow po devnydhya roskam a gwalita uhel. A ny yll'ta gweles dha wydhyow? Surhe bos kargys an nowyttha lewellow, ebilya dha roskam yn porth USB aral ha dastalleth Skype.

# sCQ_CAM_SEND_MEDIUM_ON_CALL_TITLE
source: Your video quality is medium
kw: Kwalita dha wydhyow yw kres

# sCQ_CAM_SEND_MEDIUM_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
kw: Toothhe dha jynn-amontya po junyans kesrosweyth rag y wellhe. Po assaya roskam a gwalita uhel. A ny yllowgh hwi gweles agas roskammow? Gwell vydh genowgh hwi skwychya agas gwydhyow yn farow hag yn ena yn few arta, po ebilya agas rokammow yn porth USB aral ha dastalleth.

# sCQ_CAM_RECV_HIGH_TITLE
source: You're receiving high quality video
kw: Yth esos ta ow tegemeres kwalita gwydhyow uhel

# sCQ_CAM_RECV_HIGH_DESC
source: Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
kw: A nyns esos ta ow mires orth aga gwydhyow? Pysi dhiworta skwychya yn farow hag yn few arta, po ebilya aga roskam dhe borth USB aral ha dastalleth.

# sCQ_CAM_SEND_HIGH_OFF_CALL_TITLE
source: Your video quality is high
kw: Kwalita dha wydhyow yw uhel

# sCQ_CAM_SEND_HIGH_OFF_CALL_DESC
source: You're set up to make audio calls and high quality video calls. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
kw: Pareusys yth os dhe wul galwennow klewes ha galwennow gwydhyow a gwalita uhel. Surhe bos leys an nowyttha lewellow, po gorra dha roskam yn porth USB aral ha dastalleth Skype.

# sCQ_CAM_SEND_HIGH_ON_CALL_TITLE
source: Your video quality is high
kw: Kwalita dha wydhyow yw uhel

# sCQ_CAM_SEND_HIGH_ON_CALL_DESC
source: Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
kw: A ny yll an eyl ahanowgh gweles roskam y gila? Res yw dhywgh hwi skwychya agas gwydhyow yn farow hag a-wosa yn few arta, po ebilya dha roskammow yn porth USB dihaval ha dastalleth.

# sCQ_COMPUTER_SPEED_VERY_LOW_TITLE
source: Your computer speed is very slow
kw: Tooth dha jynn-amontya yw pur lent

# sCQ_COMPUTER_SPEED_VERY_LOW_DESC
source: Your computer is running too slowly to make a call. You can improve your computer speed by closing any other applications you have running.
kw: Yma dha jynn-amontya ow resek re lent dhe wul galwennow kler. Y hyll'ta gwellhe tooth dha jynn-amontya dre dhegea towlennow erel esons ow resek.

# sCQ_RUNNING_ON_BATTERY_TITLE
source: Running on battery? Switch to AC power
kw: Ow resek gans batri? Skwychya dhe allosedh AC

# sCQ_RUNNING_ON_BATTERY_DESC
source: Your laptop is in power saving mode. To get better sound or video quality, change your computer to AC power or switch your computer to maximum performance.
kw: Dha jynn-amontya yw yn studh gwitha nerth. Rag kavos kwalita gwydhyow po son gwell, chanjya dha jynn-amontya dhe nerth AC po skwychya dha jynn-amontya dhe'n uhella gwryth.

# sCQ_SKYPE_IS_RUNNING_SLOWLY_TITLE
source: Skype is running slowly
kw: Yma Skype ow resek yn lent

# sCQ_SKYPE_IS_RUNNING_SLOWLY_DESC
source: Close any Extras, toolbars or other applications that use Skype. If that doesn't help, try quitting Skype then restarting it.
kw: Degea pub keworrans, barrow-oberi po Istowlennow erel neb a dhevnydh Skype. Mar nyns yw henna a-weres, assaya kwytya Skype hag y dhastalleth arta.

# sCQ_YOUR_COMP_RUNNING_SLOWLY_TITLE
source: Your computer is running slowly
kw: Yma dha jynn-amontya ow resek yn lent

# sCQ_YOUR_COMP_RUNNING_SLOWLY_DESC
source: Your computer might be too slow to make clear calls. Try closing other applications you have running, or switch to AC power if your laptop is running on battery.
kw: Dha jynn-amontya a allsa bos re lent dhe wul galwennow kler. Assaya degea towlennow aral neb esons ow resek, po skwychya dhe nerth AC mars yw dha jynn-amontya ow resek dre batri.

# sCQ_YOUR_COMP_SPEED_SLOW_TITLE
source: Your computer speed is slow
kw: Tooth dha jynn-amontya yw lent

# sCQ_YOUR_COMP_SPEED_SLOW_DESC
source: Your computer is fast enough to make audio calls and low quality video calls. You can improve your computer speed by closing any other applications you have running.
kw: Dha jynn-amontya yw skav lowr dhe wul galwennow klewes ha galwennow gwydhyow a gwalita isel. Y hyll'ta gwellhe tooth dha jynn-amontya dre dhegea towlennow erel neb esons ow resek.

# sCQ_YOUR_COMP_SPEED_MEDIUM_TITLE
source: Your computer speed is good
kw: Tooth dha jynn-amontya yw da

# sCQ_YOUR_COMP_SPEED_MEDIUM_DESC
source: Your computer is fast enough to make audio calls and medium quality video calls. You can improve your computer speed by closing any other applications you have running.
kw: Dha jynn-amontya yw skav lowr dhe wul galwennow klewes ha galwennow gwydhyow a gwalita kres. Y hyll'ta gwellhe tooth dha jynn-amontya dre dhegea towlennow erel esons ow resek.

# sCQ_YOUR_COMP_SPEED_FAST_TITLE
source: Your computer speed is fast
kw: Tooth dha jynn-amontya yw skav

# sCQ_YOUR_COMP_SPEED_FAST_DESC
source: Your computer is fast enough to make audio calls and high quality video calls.
kw: Dha jynn-amontya yw skav lowr dhe wul galwennow klewes ha galwennow gwydhyow a gwalita uhel.

# sCQ_CONNECTION_SPEED_UNKNOW_TITLE
source: The connection speed between you is unknown
kw: An junyans yntredhowgh hwi yw anaswonnys

# sCQ_CONNECTION_SPEED_UNKNOW_DESC
source: Skype is unable to measure the speed of the internet connection between you at this time.
kw: Ny yll Skype musura tooth dha junyans kesrosweyth yntredhowgh hwi y'n eur ma.

# sCQ_YOUR_CONNECTION_VERY_SLOW_TITLE
source: Connection is very slow
kw: Kesjunyans yw pur lent

# sCQ_YOUR_CONNECTION_VERY_SLOW_DESC
source: The internet connection between you may be too slow for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
kw: An kesjunyans kesrosweyth yntredhowgh hwi a allsa bos re lent rag galwennow klewes a gwalita da. Gwell via dhe bub ahanowgh degea towlennow kesranna restrennow neb yw igerys ha gorfenna pub iskargans po uhelkargans rag gwellhe dha junyans.

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_TITLE
source: Skype has restricted internet access
kw: Skype a'n jeves hedhas dhe'n kesrosweyth strothys

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_DESC
source: Your security firewall might be affecting your calls. Use our <a href="skype:?go#help.guide.firewall">guide to change your firewall settings</a> or if you're at work, contact your system administrator.
kw: Dha Danfos dhiogeledh a allsa bos ow telanwes dha alwennow. Devnydhya agan <a href="skype:?go#help.guide.firewall">gid dhe janjya dha settyansow tanfos</a> po mars esos y'th sodhva, kestava orth menystrer dha system.

# sCQ_RESTRICTED_WEB_ACCESS_TITLE
source: Restricted web access
kw: Hedhas dhe'n kesrosweyth frennys

# sCQ_RESTRICTED_WEB_ACCESS_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads. Doesn't fix it? It might be your firewall. See our guide to changing your firewall settings.
kw: Degea pub towlen kevrenna restrennow igerys genes ha hedhi pub iskargans po uhelkargans rag skavhe dha junyans. A ny wra y ewnhe? Dha danfos yw an kudyn martesen. Mires orth agan gid yn kever chanjya dha settyansow tanfos.

# sCQ_CONNECTION_SPEED_SLOW_TITLE
source: The connection speed between you is slow
kw: An tooth junyans yntredhowgh hwi yw lent

# sCQ_CONNECTION_SPEED_SLOW_DESC
source: Your connection is fast enough for audio calls and low quality video. Both of you should stop file sharing programs, downloads and uploads to speed up your connection.
kw: Dha junyans yw skav lowr rag galwennow klewes ha gwydhyow a gwalita isel. Res yw dhe'n dhew ahanowgh hedhi towlennow kevrenna restrennow, iskargansow ha uhelkargansow rag skavhe dha junyans.

# sCQ_WEB_CONNECTION_SLOW_TITLE
source: Your internet connection is slow
kw: Dha junyans kesrosweyth yw lent

# sCQ_WEB_CONNECTION_SLOW_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads to speed up your connection. This should improve your call quality. Note: Skype works best with a broadband connection.
kw: Degea pub towlen kevrenna restrennow igerys genes ha hedhi pub iskargans po uhelkargans rag skavhe dha junyans. Hemm a allsa gwellhe dha gwalita galwen. Noten: Skype a res an gwella gans kesjunyans bond-ledan.

# sCQ_CONNECTION_SPEED_MEDIUM_TITLE
source: The connection speed between you is medium
kw: An junyans yntredhowgh hwi yw kres
