Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sERROR_HINT_VIDEO_SSE2_TEXT
source: We've improved video calling, but unfortunately your computer doesn't support our latest version.<br/><br/>Don't worry, we have another version so you can still make video calls.
kw: Ni re wellhas gelwel dre video, mes y'n gwettha prys ny wra agas jynn amontya skoodhya agan versyon diwettha.<br/><br/>Na berthewgh ahwer, yma versyon aral dhyn, ytho hwi a yll gul galwennow video hwath.

# sERROR_HINT_VIDEO_SSE2_LINK
source: <a href="http://www.skype.com/go/novideo">Learn more.</a>
kw: <a href="http://www.skype.com/go/novideo">Dyski moy.</a>

# sMAINMENU_HELP_L2SKYPE
source: Learn about Skype for Windows
kw: Dyski moy yn kever Skype rag Fenestri (Windows)

# sMAINMENU_HELP_GO2SUPP
source: Go to Support
kw: Mos dhe skoodhyans

# sMAINMENU_HELP_ASKCOMM
source: Ask the Skype Community
kw: Govyn orth an Kemmynieth Skype

# sTOPUP_AUTO_RECHARGE_SUSPENDED
source: Auto-recharge (unavailable)
kw: Awto-daskarga (ankavadow)

# sTOPUP_AUTO_RECHARGE_SUSPENDED_HELP_TEXT
source: Auto-recharge may be unavailable because you’ve reached a limit. When this resets, you’ll be able to use it again as normal.
kw: Awto-daskarga a alsa bos ankavadow drefen hwi dhe dhrehedhes finweth. Pan wra hemma dassettya, hwi a yll y usya arta herwydh usadow.

# sTOPUP_INTRO_PARAGRAPH_ATU_SUSPENDED
source: Looks like you’re running low on credit. Auto-recharge is unavailable at this time, but you can still add credit manually.
kw: Y hevel bos agas kresys ow mos isel. Nyns yw awto-daskarga kavadow y'n pols ma, mes hwi a yll keworra kresys dre dhorn hwath.

# sOPTIONS_HIDE_IP_ADDRESS
source: Allow direct connections to your contacts only.
kw: Alowa junyansow didro dhe'gas kestavow hepken.

# sOPTIONS_HIDE_IP_ADDRESS_HINT
source: When you call someone who isn't a contact, we'll keep your IP address hidden.<br/><br/>This may delay your call setup time.
kw: Pan wrewgh hwi gelwel orth nebonan nag yw kestav, ni a with agas trigva IP kudhys.<br/><br/>Hemm a alsa delatya agas termyn fyttya galowyow.

# sVIDEOMSG_DOWNLOAD_HINT
source: Download video message
kw: Iskarga messach gwydhyow

# sVIDEOMSG_BACK_HINT
source: Go back to chat
kw: Dehweles dhe glap

# sVIDEOMSG_VIEWER_CLOSE_HINT
source: Close
kw: Degea

# sVIDEOMSG_SEND
source: Send video message
kw: Danvon messach gwydhyow

# sCALL_LYNC
source: Lync
kw: Lynk

# sCALL_POPUP_LYNC
source: Lync
kw: Lynk

# sADD_PHONES_FORM_ADD_NUMBER_HINT
source: Add number
kw: Keworra niver

# sADD_PHONE_NUMBER_CAPTION
source: Save a phone number
kw: Gwitha Niver Pellgowser

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
kw: Dilea dhyworth Faverys

# sBUDDYMENU_PIN_ICON
source: Add to favorites
kw: Keworra dhe Faverys

# sBUDDYMENU_SEND_VIDEOMESSAGE
source: Send Video Message
kw: Danvon messach gwydhyow

# sCQ_VIDEO_MESSAGE_TITLE
source: Camera in use
kw: Kamera yn usyans

# sCQ_VIDEO_MESSAGE_DESC
source: To see your camera, close your video message first.
kw: Rag gweles dha gamera, degea dha messach gwydhyow yn kynsa.

# sVIDEOMSG_REPLY_HINT
source: Send video message
kw: Danvon messach gwydhyow

# sAC_SEND_REQ
source: %s is not in your Contacts
kw: Nyns yw %s yn dha rol kestavow

# sAC_RESEND_REQ
source: Contact request sent - <a href="%s">Resend contact request</a>
kw: Govyn kestav danvenys - <a href="%s">Dastanvon an govyn kestav</a>

# sAC_ACCEPT_REQ
source: %s is not in your Contacts - <a href="%s">Add to Contacts</a>
kw: Nyns usi %s y'gas Kestavow - <a href="%s">Keworra dhe'gas Kestavow</a>

# sAC_REQ_SENT
source: Contact request sent
kw: Gorholeth kestava danvennys

# sAC_UNBLOCK
source: You have blocked this contact - <a href="%s">Unblock</a>
kw: Ty re lettyas an kestav ma - <a href="%s">Dilettya</a>

# sVIDEOMSG_ERROR_START_DEVICE
source: Your camera or microphone is already in use.<br/>Please close any app or Skype chat that might be using it, then try again.
kw: Yma agas kamera po agas pellgowsel yn usyans seulabrys.<br/>Gwrewgh degea towlennik po klap Skype a alsa bos orth y usya, hag assaya arta.

# sVIDEOMSG_ERROR_NO_CAM
source: You need a camera to record video messages.<br/>Please check your camera is connected and try again.
kw: Res yw kavos kamera rag rekordya messajys gwydhyow.<br/>Gwrewgh surhe bos agas kamera junyes hag assaya arta.

# sVIDEOMSG_ERROR_UNKNOWN
source: Oops, something went wrong.<br/>Please try again, or get in touch if you need help.
kw: Oups, yth esa gwall.<br/>Gwrewgh assaya arta, po kestava orthyn mars eus odhom dhywgh a weres.

# sVIDEOMSG_ERROR_DEVICE_LOST
source: You've stopped recording a video message.<br/>Your camera or microphone was disconnected. Record your message again, or send it now if you're ready.
kw: Hwi re hedhas rekordya messach gwydhyow.<br/>Disjunyes a veu agas kamera po agas korrgowsel. Rekordyewgh agas messach arta, po gwrewgh y dhanvon lemmyn mars owgh hwi parys.

# sVIDEOMSG_PREMIUM_UPSELL_TITLE
source: You have no free video messages left
kw: Nyns eus messajys gwydhyow heb kost gesys dhis

# sVIDEOMSG_PREMIUM_UPSELL_MESSAGE
source: Upgrade to a Premium account to enjoy unlimited video messages.
kw: Gwrewgh ughradha dhe akont premium rag enjoya messajys gwydhyow heb finweth.

# sVIDEOMSG_LOOKING_GOOD_TITLE
source: Looking good!
kw: Semlans da!

# sVIDEOMSG_LOOKING_GOOD_DESC
source: Hit record when you're ready.
kw: Klikkya orth Rekordya pan os parys.

# DECLINE_POPUP_CAPTION
source: Decline contact request
kw: Naha an govyn kestav

# DECLINE_POPUP_BLOCK_CAPTION
source: Block
kw: Lettya

# DECLINE_POPUP_SPAM_CAPTION
source: Report as spam
kw: Derivas hemma avel spam.

# sVIDEOMSG_SEND_CAPTION
source: Send video message
kw: Danvon messach gwydhyow

# sVIDEOMSG_CANCEL_CAPTION
source: Cancel
kw: Hedhi

# sVIDEOMSG_RECORD_CAPTION
source: Record
kw: Rekordya

# sECHO_DISPLAY_NAME
source: Echo/Sound Test Service
kw: Servis Previ Dasson/Son

# sTASKBAR_MENU_SIGN_OUT
source: Sign Out
kw: Diomgelmi

# sOPTIONS_HIDE_NOTIFICATIONS
source: recording a video message or sharing screens
kw: ow rekordya messach gwydhyow po ow kevranna skrinyow

# sOPTIONS_RECORDING_VIDEO_MESSAGE
source: Do not show notifications when:
kw: Sevel orth diskwedhes gwarnyansow hag:

# sVIDEOMSG_STOP_RECORD_CAPTION
source: Stop recording
kw: Hedhi rekordyans

# sPREM_VIDEO_MESSAGE_WEB_WINDOW_CAPTION
source: Video messaging
kw: Messachyans gwydhyow

# sOPTIONS_NOTIF_VIDEO_MESSAGE
source: sends me a video message
kw: a dhanvon dhymm messach nowyth

# sTRAYALERT_VIDEO_MESSAGE
source: New video message
kw: Messach gwydhyow nowyth

# sVIDEOMSG_STATUS_TEXT_UNAVAILABLE
source: Video message is unavailable
kw: Messach gwydhyow yw ankavadow

# sPLUS_MENU_VIDEO_MESSAGE
source: Send video message...
kw: Danvon messach gwydhyow...

# sCONVERSATION_VIDEO_MESSAGE
source: New video message
kw: Messach gwydhyow nowyth

# sACC_NAME_MYSELF_HEADER
source: Me
kw: My

# sACC_NAME_QF
source: Search
kw: Hwilas

# sACC_NAME_CONVERSATIONS
source: Conversations
kw: Keskowsow

# sACC_NAME_COMMUNICATOR
source: Application access
kw: Hedhas towlen

# sACC_NAME_PARTNER_BUTTONS
source: Partner
kw: Kowethysi

# sACC_NAME_CONTACTS_TAB
source: All contacts
kw: Pub kestav

# sACC_NAME_CONVERSATION_LIST
source: Contacts
kw: Kestavow

# sACC_NAME_CONVERSATIONS_TAB
source: All recent messages
kw: Pub messach a-lemmyn

# sACC_NAME_INBOX_LIST
source: Recent messages
kw: Messajys a-lemmyn

# sACC_NAME_CONVERSATION_FAVORITE
source: Favorite
kw: Drudh

# sACC_NAME_ONLINE_STATUS
source: %0:s, select to change status
kw: %0:s,

# sACC_NAME_DC_BANNER_CLOSE_BUTTON
source: Hide message
kw: Kudha messach

# sACC_NAME_SELECTED_GROUP_CUSTOM
source: All %0:s
kw: Keniver %0:s

# sVIDEOMSG_UPSELL
source: Would you like to leave a video message?
kw: Eus hwans dhis gasa messach gwydhyow?

# sVIDEOMSG_UPSELL_BUTTON
source: Video message
kw: Messach gwydhyow

# sACC_NAME_CONVERSATION_SEARCH_EDIT_CLEAR
source: Clear search input
kw: Klerhe an ynworrans hwilas

# sACC_NAME_SEARCH_ALL
source: Search all people on Skype
kw: Hwilas peub war Skype

# sSKYPEWIFI_FLOATER_ONLINE
source: You're online with Skype WiFi
kw: Yth os warlinen gans Wifi Skype

# sSKYPEWIFI_FLOATER_ABOUT_TO_EXPIRE
source: Connection expires soon
kw: Skon yw termyn diwedh an junyans

# sSKYPEWIFI_LESS_THAN_MINUTE
source: You've been online for less than a minute. You can disconnect at any time and you'll only be charged for the minutes used.
kw: Hwi re beu warlinen rag le es unn vynysen. Hwi a yll disjunya orth termyn vyth ha ny vedhowgh hwi debisyes marnas rag an mynysennow usyes.

# sSKYPEWIFI_ABOUT_A_MINUTE
source: You've been online for about a minute. You can disconnect at any time and you'll only be charged for the minutes used.
kw: Hwi re beu warlinen rag a-dro dhe unn vynysen. Hwi a yll disjunya orth termyn vyth ha ny vedhowgh hwi debisyes marnas rag an mynysennow usyes.

# sSKYPEWIFI_MORE_THAN_MINUTE
source: You've been online for about %d minutes. You can disconnect at any time and you'll only be charged for the minutes used.
kw: Hwi re beu warlinen rag neb %d mynysen. Hwi a yll disjunya orth termyn vyth ha ny vedhowgh hwi debisyes marnas rag an mynysennow usyes.
