Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sSTATUS_DND_MOBILE
source: Do Not Disturb (on a mobile device)
kw: Na Ankresya (war dhevis gwayadow)

# sCHAT_GAP_IN_CHAT
source: You have been offline for too long. Some messages have been lost from that period.
kw: Ty re beu dhywarlinen dres termyn re hir. Nebes messajys re beu kellys dhyworth an termyn na.

# sERROR_HINT_VIDEO_13
source: You need newer version of <a href="http://www.microsoft.com/directx/">DirectX</a> to use video.
kw: Res yw dhis kavos vershyon nowyttha <a href="http://www.microsoft.com/directx/">DirectX</a> rag devnydhya gwydhyow.

# sERROR_HINT_VIDEO_14
source: Can't start video. Try closing other programs that might be using your webcam.
kw: Ny allav dalleth gwydhyow. Assaya degea towlennow aral esons ow tevnydhya dha roskam martesen.

# sERROR_HINT_9502
source: You must <a href="skype:?payments">purchase Skype Credit</a> to call landlines or mobiles.
kw: Res yw dhis <a href="skype:?payments">prena Kresys Skype</a> rag gelwel orth klapkodhow po pellgowseryow.

# sPSTN_RES_9502
source: You need Skype Credit.
kw: Res yw dhis kavos Kresys Skype.

# sF_OPTIONS_PRIVACY_SETTINGS
source: Privacy settings
kw: Settyansow Privetter

# sF_OPTIONS_BLOCKED_USERS
source: Blocked contacts
kw: Kestavow lettys

# sF_OPTIONS_CHAT_APPEARANCE
source: IM appearance
kw: Semlans MD

# sF_OPTIONS_CHATS_SMS
source: IM & SMS
kw: MD & SMS

# SF_OPTIONS_GENERAL_CAPTION
source: <b>General settings:</b> Set up all the basics you need to use Skype
kw: <b>Settyansow ollgemmyn:</b> Pareusi puptra selyek yw res rag devnydhya Skype

# sF_OPTIONS_AUDIO_CAPTION
source: <b>Audio settings:</b> Set up sound on your computer
kw: <b>Settyansow klewes:</b> Restra sonyow yn dha jynn-amontya

# sF_OPTIONS_SOUNDS_CAPTION
source: <b>Sounds:</b> Customize sounds for calls, IMs, alerts and notifications
kw: <b>Sonyow:</b> Personekhe sonyow rag galwennow, gwarnyansow hag derivasow

# sF_OPTIONS_NOTIFICATIONS_CAPTION
source: <b>Notification settings:</b> Choose what Skype alerts you to
kw: <b>Settyansow derivasow:</b> Dewis an pyth a wra Skype pan eus derivas

# SF_OPTIONS_VOICEMAIL_CAPTION
source: <b>Voice messages:</b> Never miss a call again
kw: <b>Levmessajys:</b> Nevra namoy kelli galwen arta.

# sF_OPTIONS_LB_LANGUAGE
source: Set program language to
kw: Ordena yeth an dowlen dhe

# sF_OPTIONS_VOLUME_LOW
source: Low
kw: Isel

# sF_OPTIONS_VOLUME_HIGH
source: High
kw: Uhel

# sF_OPTIONS_LINK_BUY_HEADSET
source: Buy a headset or Skype phone from the Skype shop
kw: Prena penngowser po pellgowser Skype dhyworth an Gwerthji Skype

# sF_OPTIONS_DIDNOT_HEAR
source: Didn't hear anything?
kw: A ny wruss'ta klewes travyth?

# sF_OPTIONS_SHOW_ADVANCED_OPTIONS
source: Show advanced options
kw: Diskwedhes dewisyow avonsys

# sF_OPTIONS_ANYONE_CAN_CONTACT
source: Allow anyone to contact me
kw: Gasa pubonan dhe gestava orthiv

# sF_OPTIONS_ONLY_CONTACT_LIST
source: Only allow people in my Contact list to contact me
kw: Gasa pobel y'm rol kestavow hepken dhe'm gestava.

# sF_OPTIONS_ABOUT_PRIVACY
source: Learn more about privacy and security in Skype
kw: Dyski moy yn kever privetter ha diogeledh Skype

# sF_OPTIONS_SHOW_BASIC_OPTIONS
source: Show basic options
kw: Diskwedhes dewisyow selyek

# sF_OPTIONS_RESET_DEFAULT
source: Reset to defaults
kw: Dassettya dhe dhefowt

# sF_OPTIONS_SHOW_EXAMPLE
source: Show an example
kw: Diskwedhes ensampel

# sF_OPTIONS_CALL_ANYONE
source: Allow anyone to call me
kw: Gasa pubonan dhe elwel orthiv.

# sF_OPTIONS_CALL_BUDDY
source: Only allow people in my Contact list to call me
kw: Gasa tus y'm rol kestavow hepken dhe elwel orthiv.

# sF_OPTIONS_ANYONE_CAN_CHAT
source: Allow anyone to send IMs to me
kw: Gasa pubonan dhe dhanvon MD'ow dhymm

# sF_OPTIONS_BUDDY_CAN_CHAT
source: Only allow people in my Contact list to send me instant messages
kw: Gasa tus y'm rol kestavow hepken dhe dhanvon messajys desempis dhymm.

# sF_OPTIONS_CHAT_LOOKS
source: <b>IM appearance:</b> Set up how IM looks
kw: <b>Semlans MD:</b> Ordena Semlans MD

# sF_OPTIONS_CALLS
source: Calls
kw: Galwennow

# sF_OPTIONS_LINK_BUY_WEBCAM
source: Buy a webcam from the Skype shop
kw: Prena roskam dhyworth an Roswerthji Skype

# sF_OPTIONS_ABOUT_WEBCAM
source: Need help? See the <a href="skype:?go#help.guide.callwithvideo">guide to setting up a webcam</a> or the <a href="skype:?go#help.faq.video">FAQ section</a>
kw: Res yw kavos gweres? Mires orth an <a href="skype:?go#help.guide.callwithvideo">gid yn kever ordena roskam</a> po an <a href="skype:?go#help.faq.video"> rann GGM</a>

# sF_OPTIONS_TAKE_SNAPSHOT
source: Change your profile picture
kw: Chanjya dha skeusen profil

# sF_OPTIONS_SMS_INFO
source: The hassle-free way to send text messages to friends when they are offline or on the move
kw: An fordh es dhe dhanvon messajys tekst dhe gowetha pan esons dhywarlinen po yn-mes hag a-dro.

# sF_OPTIONS_START_SMS
source: Sending an SMS from the comfort of your keyboard is simple, plus it’s great value – all you need is a little Skype Credit. You can even set your messages to look like they came from your mobile phone so friends can reply to your mobile.
kw: Sempel yw dhe dhanvon SMS dhyworth konfort a'th bysowek, talvosogeth brav yw ynwedh - an pyth eus res dhis kavos hepken yw tamm kresys Skype. Y hyll'ta settya dha vessajys may kepar dell vons danvennys dhyworth dha glapkodh may hyll gorthybi dha gowetha dresti.

# sF_OPTIONS_BUY_CREDIT_SMS
source: Buy Skype Credit to send SMS to mobile phone
kw: Prena kresys Skype rag danvon SMS dhe glapkodhow

# sF_OPTIONS_CALL_FORWARD1
source: Answer your Skype calls no matter where you are with call forwarding
kw: Gorthybi dha alwennow Skype yn pub le mayth esos gans ragdhanvonnans galwen.

# sF_OPTIONS_CALL_FORWARD3
source: You will need Skype Credit or a calling <a href="skype:?go&sso=1#subscriptions">subscription</a> to forward calls from Skype.
kw: Res yw dhis kavos Kresys Skype po <a href="skype:?go#subscriptions">ragbren galwen</a> dhe ragdhanvon galwennow dhyworth Skype.

# sF_OPTIONS_CALL_FORWARD4
source: Rates for calling phones and mobiles
kw: Kevradhow rag gelwel orth pellgowseryow ha klapkodhow

# sF_OPTIONS_ABOUT_CALL_FORWARD
source: Learn more about call forwarding
kw: Dyski moy yn kever ragdhanvonnans galwen

# SF_OPTIONS_BUY_CREDIT_CALL_FRW
source: Buy Skype Credit to forward calls to phones and mobiles
kw: Prena kresys Skype dhe ragdhanvon galwennow dhe bellgowser po klapkodh.

# sF_OPTIONS_CALL_FRW_OPTIONS
source: Call forwarding options
kw: Dewisyow ragdhanvonnans galwen

# sF_OPTIONS_ABOUT_VOICEMAIL
source: Learn more about voice messages
kw: Dyski moy yn kever levmessajys

# sF_OPTIONS_CALL_FORWARDING
source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or receive a voice message.
kw: Pan esos a-ves a Skype, ragdhanvon galwennow ow tos a-bervedh dhe bellgowser po klapkodh, dhe akont Skype aral, po degemeres levmessach.

# sF_OPTIONS_FORWARD_HINT8a
source: Skype Credit
kw: Kresys Skype

# sF_OPTIONS_FORWARD_HINT8b
source: or a subscription to forward calls
kw: po ragbren dhe ragdhanvon galwennow

# sF_OPTIONS_FORWARD_AFTER
source: Forward calls if I do not answer within
kw: Ragdhanvon galwennow mar nyns eus gorthyp bys dhe

# sF_OPTIONS_VOICEMAIL_LABEL
source: When you're away from Skype, callers can leave a voice message or be forwarded to a phone number or another Skype account.
kw: Pan esos a-ves a Skype, galwennoryon a yll gasa levmessach po bos ragdhanvennys dhe niver pellgowser po war akont Skype aral.

# sF_VOICEMAIL_OPTIONS_LB5
source: Call forwarding is active. Calls will be sent first to the phone number(s) set.
kw: Yma ragdhanvonnans galwen yn few. Galwennow a vydh danvennys yn kynsa le dhe'n niver pellgowser settys.

# sF_BLOCK_ALREADY_BLOCKED
source: This person is already blocked.
kw: An person ma yw lettys seulabrys.

# sF_OPTIONS_LB_CHAT_SETTINGS
source: IM settings
kw: Settyansow MD

# sF_OPTIONS_SETUP_CALLS
source: <b>Call settings:</b> Set up your call options
kw: <b>Settyansow galwen:</b> Ordena dha dhewisyow galwen

# sF_OPTIONS_VOICEMAIL_LABEL1
source: Personalize your voice message greeting, save messages to listen to again, and leave voice messages for your contacts if you can't get hold of them.
kw: Personekhe dha levmessach dhynnerghi, gwitha messajys ha klewes orta arta, ha gasa levmessajys rag dha gestavow mar ny yll'ta aga havos.

# sF_OPTIONS_UPGRADE_SKYPPRO
source: Get a subscription
kw: Kavos ragbren

# sCONTACT_LONG_HINT_LAST_SEEN
source: Last seen
kw: Gwelys kyns

# sF_IMAGE_CONTENT_SAVE
source: Save As
kw: Gwitha avel

# sF_IMAGE_CONTENT_SAVE_ERROR
source: Source file is invalid or does not exist
kw: Restren fenten nyns yw gwir po nyns yw yn bosva

# sF_USERINFO_SERTIFIED_HINT
source: This is a business contact.
kw: Hemm yw kestav negys

# sF_ADDFRIEND_SERTIFIED_HINT
source: This is a business contact.
kw: Hemm yw kestav negys.

# sTOOLTIP_CHAT_THUMB
source: Play video %s
kw: Gwari gwydhyow %s

# sVIDEOMENU_TAKE_SNAPSHOT
source: Take a Picture
kw: Gul Skeusen

# sF_USERINFO_IMG_SERTIFIED
source: Business contact
kw: Kestav negys

# sF_ADDFRIEND_IMG_SERTIFIED
source: Business contact
kw: Kestav negys

# sCALL_LB2_FAILED_COMMERCIAL_CONTACT
source: Contact can only receive IMs.
kw: Kestav a yll degemeres MD'ow hepken.

# sCHAT_EDITED_BY_SELF_MESSAGE_TITLE
source: Edited %s
kw: Pennskrifys %s

# sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE
source: Removed %s
kw: Dileys %s

# sCHAT_EDIT_MESSAGE
source: Edit Message
kw: Pennskrifa Messach

# sCALL_ALERT_EXAMPLE
source: This is an example of a call alert
kw: Hemm yw ensampel a neb galwen gwarnyans

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
kw: Gorfenna galwen

# sZAP_ADDTOCONV
source: Add more people
kw: Keworra moy pobel

# sF_STARTSEND_SELECTED_CONTACTS_LABEL
source: Contacts to send
kw: Kestavow dhe dhanvon

# sFILETRANSFER_PROGRESS
source: %s of %s
kw: %s a %s

# sFILETRANSFER_MULTI_FAILED
source: Failed
kw: Fyllys

# sFILETRANSFER_FILE_COUNT
source: %d files
kw: %d restren

# sSTATUSMENU_CAPTION_CF_OPTIONS1
source: Call Forwarding Options
kw: Dewisyow ragdhanvonnans galwen

# sSTATUSMENU_CAPTION_CF_OPTIONS2
source: Set up Call Forwarding...
kw: Fyttya ragdhanvonans galwen...

# sREDBUTTON_HINT_CANCEL_VOICEMAIL
source: Cancel voice message
kw: Hedhi levmessach

# sTEXT_ILLFORMED_XML
source: The language string %s is invalid. Cannot load the language file.
kw: An funen yeth %s yw kamm. Ny yll karga an restren yeth.

# s_OPTIONS_UNDER_16_WARNING
source: If you are under 16 years of age Skype stops people you do not know from contacting you
kw: Mars os ta le ages 16 bloodh, Skype a hedh pobel na aswonnydh erbynn dha gestava

# sFILETRANSFER_INFORM_COM_CONTACT
source: This commercial contact can't receive files.
kw: An kestav kenwerthel ma ny yll degemeres restrennow.

# s_OPTIONS_ACCEPT_COOKIES
source: Accept Skype browser cookies
kw: Receva roskovellow peurel Skype

# s_OPTIONS_CLEAR_COOKIES
source: Clear Skype cookies
kw: Klerhe roskovellow Skype

# sF_UPGRADE_DOWNLOAD_TOO_LONG
source: > 24 hours
kw: > 24 our

# sZAPCONTACT_HOME_PHONE
source: Home
kw: Tre

# sZAPCONTACT_OFFICE_PHONE
source: Office
kw: Sodhva

# sZAPCONTACT_MOBILE_PHONE
source: Mobile
kw: Klapkodh

# sZAPBUTTON_NONE
source: none
kw: travyth

# sZAPBUTTON_ACCEPT
source: Accept
kw: Receva

# sZAPBUTTON_ADD
source: Add people
kw: Keworra pobel

# sZAPBUTTON_ADD2
source: Add
kw: Keworra

# sZAPBUTTON_ADDNUMBER
source: Add phone number
kw: Keworra niver pellgowser

# sZAPBUTTON_ADDMYNUMBER
source: Add my number
kw: Keworra ow niver

# sZAPBUTTON_ADDSOCONTACT
source: Add to Contacts
kw: Keworra dhe Gestavow

# sZAPBUTTON_ADDCONTACT
source: Add a contact
kw: Keworra kestav

# sZAPBUTTON_ADDCONTACTMENU
source: All contacts
kw: Pub kestav

# sZAPBUTTON_ADDALL
source: Add all to contacts
kw: Keworra peub dhe Gestavow

# sZAPBUTTON_ADDSKYPEOUT
source: Save number in Contacts
kw: Gwitha niver yn dha Gestavow

# sZAPBUTTON_ADDTOCONFERENCE
source: Add to group call
kw: Keworra dhe alwen keskussulyans

# sZAPBUTTON_ADDTOCONTACTS
source: Add to Contacts
kw: Keworra dhe Gestavow

# sZAPBUTTON_ALLOW
source: Allow
kw: Gasa

# sZAPBUTTON_ALLOWNOT
source: Do not allow
kw: Na asa

# sZAPBUTTON_ANSWER
source: Answer
kw: Gorthybi

# sZAPBUTTON_ANSWERWITHVIDEO
source: Answer with video
kw: Gorthybi gans gwydhyow

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
kw: Receva

# sZAPBUTTON_AUDIOSETTINGS
source: Audio settings
kw: Settyansow klewes

# sZAPBUTTON_BACK
source: Back
kw: Dehweles

# sZAPBUTTON_BACKGSW
source: Back
kw: Dehweles

# sZAPBUTTON_BLOCK
source: Block
kw: Lettya

# sZAPBUTTON_BUYCREDIT
source: Buy Skype Credit
kw: Prena Kresys Skype

# sZAPBUTTON_BUYSUBSCRIPTION
source: Buy a subscription
kw: Prena ragbren

# sZAPBUTTON_CALL
source: Call
kw: Galwen

# sZAPBUTTON_ADDTOCALL
source: Add to call
kw: Keworra dhe'n alwen

# sZAPBUTTON_CALLWHICH
source: Call
kw: Galwen

# sZAPBUTTON_CALLGROUP
source: Call group
kw: Bagas galwen

# sZAPBUTTON_CQ_INACTIVE
source: Check settings
kw: Checkya settyansow

# sZAPBUTTON_CQ_VERYGOOD
source: Check settings
kw: Checkya settyansow

# sZAPBUTTON_CQ_GOOD
source: Check settings
kw: Checkya settyansow

# sZAPBUTTON_CQ_VERYAVERAGE
source: Check settings
kw: Checkya settyansow

# sZAPBUTTON_CQ_AVERAGE
source: Check settings
kw: Checkya settyansow

# sZAPBUTTON_CQ_BAD
source: Check settings
kw: Checkya settyansow

# sZAPBUTTON_CQ_WEBCAM_INACTIVE
source: Webcam
kw: Roskam

# sZAPBUTTON_CQ_WEBCAM_GOOD
source: Webcam
kw: Roskam

# sZAPBUTTON_CQ_WEBCAM_AVERAGE
source: Webcam
kw: Roskam

# sZAPBUTTON_CQ_WEBCAM_POOR
source: Webcam
kw: Roskam

# sZAPBUTTON_CQ_MICROPHONE_INACTIVE
source: Microphone
kw: Korrgowsel

# sZAPBUTTON_CQ_MICROPHONE_GOOD
source: Microphone
kw: Korrgowsel

# sZAPBUTTON_CQ_MICROPHONE_AVERAGE
source: Microphone
kw: Korrgowsel

# sZAPBUTTON_CQ_MICROPHONE_POOR
source: Microphone
kw: Korrgowsel

# sZAPBUTTON_CQ_SPEAKER_INACTIVE
source: Speaker
kw: Uhelgowser

# sZAPBUTTON_CQ_SPEAKER_GOOD
source: Speaker
kw: Uhelgowser

# sZAPBUTTON_CQ_SPEAKER_AVERAGE
source: Speaker
kw: Uhelgowser

# sZAPBUTTON_CQ_SPEAKER_POOR
source: Speaker
kw: Uhelgowser

# sZAPBUTTON_CQ_COMPUTER_INACTIVE
source: Computer
kw: Jynn-amontya

# sZAPBUTTON_CQ_COMPUTER_GOOD
source: Computer
kw: Jynn-amontya

# sZAPBUTTON_CQ_COMPUTER_AVERAGE
source: Computer
kw: Jynn-amontya

# sZAPBUTTON_CQ_COMPUTER_POOR
source: Computer
kw: Jynn-amontya

# sZAPBUTTON_CQ_CONNECTION_INACTIVE
source: Connection
kw: Junyans

# sZAPBUTTON_CQ_CONNECTION_GOOD
source: Connection
kw: Junyans

# sZAPBUTTON_CQ_CONNECTION_AVERAGE
source: Connection
kw: Junyans

# sZAPBUTTON_CQ_CONNECTION_POOR
source: Connection
kw: Junyans

# sZAPBUTTON_CQ_SHOW
source: Show problems
kw: Diskwedhes kudynnow

# sZAPBUTTON_CQ_HIDE
source: Hide problems
kw: Kudha kudynnow

# sZAPBUTTON_CQ_PLAY
source: Play
kw: Gwari

# sZAPBUTTON_GIVEFEEDBACK
source: Give feedback
kw: Ri dasliv

# sZAPBUTTON_CQ_CHECK
source: Check call quality guide
kw: Checkya gid kwalita galwen

# sZAPBUTTON_CALLQUALITY
source: Call Quality
kw: Kwalita Galwen

# sZAPBUTTON_CALLQUALITYAVERAGE
source: Call Quality Average
kw: Kwalita Galwen Kres

# sZAPBUTTON_CALLQUALITYBAD
source: Call Quality Bad
kw: Kwalita Galwen Euthyk

# sZAPBUTTON_CALLQUALITYINFO
source: Call Quality
kw: Kwalita Galwen

# sZAPBUTTON_CALLQUALITYWARNING
source: Call Quality Warning
kw: Gwarnyans Kwalita Galwen

# sZAPBUTTON_CALLQUALITYERROR
source: Call Quality Error
kw: Kammwrians Kwalita Galwen

# sZAPBUTTON_CALLPHONES
source: Call phones
kw: Gelwel orth pellgowseryow

# sZAPBUTTON_CANCEL
source: Cancel
kw: Hedhi

# sZAPBUTTON_ADDPHONENUMBER
source: Add phone number
kw: Keworra niver pellgowser

# sZAPBUTTON_SUBMITPASSWORD
source: Submit
kw: Provia

# sZAPBUTTON_CANCELVOICEMAIL
source: Cancel voice message
kw: Hedhi levmessach

# sZAPBUTTON_CHAT
source: Send message
kw: Danvon messach

# sZAPBUTTON_CHARGE
source: Charge
kw: Charjya

# sZAPBUTTON_CHANGECOUNTRY
source: Change your country/region
kw: Chanjya dha vro

# sZAPBUTTON_CLEAR
source: Clear
kw: Klerhe

# sZAPBUTTON_CLOSE
source: Close
kw: Degea

# sZAPBUTTON_CLOSEONWHITE
source: Close
kw: Degea

# sZAPBUTTON_CLOSEONBLUE
source: Close
kw: Degea

# sZAPBUTTON_CLOSEEC
source: Close
kw: Degea

# sZAPBUTTON_CLOSEGSW
source: Close
kw: Degea

# sZAPBUTTON_CONVERSATIONS
source: Conversations
kw: Keskowsow

# sZAPBUTTON_CONVERSATION
source: Display the conversation here instead
kw: Displetya an keskows omma yn y le.

# sZAPBUTTON_CONVERSATIONCLASSIC
source: Show the window containing the conversation
kw: Diskwedhes an fenester neb a's teves an keskows ynni

# sZAPBUTTON_CONVERSATIONSHOME
source: Home
kw: Tre

# sZAPBUTTON_CONVERSATIONSMOBILE
source: Mobile
kw: Klapkodh

# sZAPBUTTON_CONVERSATIONSPHONE
source: Phone
kw: Pellgowser

# sZAPBUTTON_CONVERSATIONSOFFICE
source: Office
kw: Sodhva

# sZAPBUTTON_CONTACTS
source: Contacts
kw: Kestavow

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
kw: Kestavow

# sZAPBUTTON_CONTACTSARROW
source: Contacts
kw: Kestavow

# sZAPBUTTON_CONTACTSARROWSELECTED
source: Selected contacts
kw: Kestavow dewisys

# sZAPBUTTON_CREATEGROUP
source: Create a Group
kw: Gwruthyl Bagas

# sZAPBUTTON_DECLINE
source: Decline
kw: Naha

# sZAPBUTTON_DELETE
source: Delete
kw: Dilea

# sZAPBUTTON_DELETEALERTMESSAGE
source: Delete
kw: Dilea

# sZAPBUTTON_DELETEHIDDEN
source: Delete
kw: Dilea

# sZAPBUTTON_DELETEINVERT
source: Delete
kw: Dilea

# sZAPBUTTON_DETAILS
source: Details
kw: Manylyon

# sZAPBUTTON_DIALPAD
source: Dial pad
kw: Enep rivel

# sZAPBUTTON_DIALNUMBER
source: Dial this phone number
kw: Gelwel orth an niver ma

# sZAPBUTTON_DIRECTORY
source: Find businesses
kw: Hwilas negysyow

# sZAPBUTTON_DOLATER
source: Do it later
kw: Gul e diwettha

# sZAPBUTTON_DOWN
source: Down
kw: War-nans

# sZAPBUTTON_DOWNLOAD
source: Download
kw: Iskarga

# sZAPBUTTON_DONT
source: Don't use for Skype
kw: Ny dhevnydhya rag Skype

# sZAPBUTTON_DONTSHOW
source: Don't show again
kw: Ny dhiskwedha arta

# sZAPBUTTON_REPLY
source: Reply
kw: Gorthybi

# sZAPBUTTON_DIALADRECENT
source: Recent numbers
kw: Niverow a-lemmyn

# sZAPBUTTON_DIALPADSHOW
source: Show dial pad
kw: Diskwedhes enep rivel

# sZAPBUTTON_COUNTRYSELECTOR
source: Choose country/region
kw: Dewis Bro

# sZAPBUTTON_HIDE
source: Hide
kw: Kudha

# sZAPBUTTON_FILE
source: File
kw: Restren

# sZAPBUTTON_FULLSCREEN
source: Full screen
kw: Skrin leun

# sZAPBUTTON_FULLSCREENEXIT
source: Exit fullscreen
kw: Gasa skrin leun

# sZAPBUTTON_POPOUTEXIT
source: Exit popout mode
kw: Gasa furv poppya-mes

# sZAPBUTTON_TOPUPHELP
source: Help
kw: Gweres

# sZAPBUTTON_FILETRANSFER
source: File Transfer
kw: Treusperthi restren

# sZAPBUTTON_TRANSFERCALL
source: Transfer this call
kw: Treusworra an alwen ma

# sZAPBUTTON_EDIT
source: Edit
kw: Pennskrifa

# sZAPBUTTON_EXITGSW
source: Exit this guide
kw: Gasa an gid ma

# sZAPBUTTON_FINDOUTMORE
source: Find out more
kw: Dyski moy

# sZAPBUTTON_FINDCONTACT
source: Find this person
kw: Hwilas an person ma

# sZAPBUTTON_FINDCONTACTSKYPE
source: Find this person on Skype
kw: Hwilas an person ma dre Skype

# sZAPBUTTON_CALLNUMBER
source: Call this number
kw: Gelwel orth an niver ma

# sZAPBUTTON_SHOWHISTORY
source: Show history
kw: Diskwedhes Istori

# sZAPBUTTON_HIDEHISTORY
source: Hide history
kw: Kudha Istori

# sZAPBUTTON_HIDECONTACTLIST
source: Hide Contacts
kw: Kudha Kestavow

# sZAPBUTTON_SHOWCONTACTLIST
source: Show Contacts
kw: Diskwedhes Kestavow

# sZAPBUTTON_HISTORYFILTER
source: All messages
kw: Pub messach

# sZAPBUTTON_FINDFRIENDS
source: Find friends
kw: Hwilas kowetha

# sZAPBUTTON_FINDFRIENDSNEW
source: FindFriends
kw: HwilasKowetha

# sZAPBUTTON_FINDNEXT
source: <ks>N</ks>ext
kw: <ks>N</ks>essa

# sZAPBUTTON_FINDPREVIOUS
source: <ks>P</ks>revious
kw: <ks>K</ks>yns

# sZAPBUTTON_FOLLOWLINK
source: My account
kw: Ow akont

# sZAPBUTTON_FORWARD
source: Forward
kw: Ragdhanvon

# sZAPBUTTON_GALLERY
source: Gallery
kw: Soler

# sZAPBUTTON_GALLERYSHARE
source: Share
kw: Kevrenna

# sZAPBUTTON_GALLERYSNAPSHOT
source: Snapshot
kw: Skavskeus

# sZAPBUTTON_GENERAL
source: General
kw: Ollgemmyn

# sZAPBUTTON_UNREADMESSAGES
source: %d new messages
kw: %d messach nowyth

# sZAPBUTTON_GETPREMIUMVIDEO
source: Get group video
kw: Kavos gwydhyow an bagas

# sZAPBUTTON_UPGRADEPREMIUMVIDEO
source: Upgrade now
kw: Nowedhi lemmyn

# sZAPBUTTON_SENDFREEUPGRADELINK
source: Send upgrade link
kw: Danvon kevren nowedhi

# sZAPBUTTON_GETSTARTED
source: <b><font type="Arial">Get started</font></b>
kw: <b><font type="Arial">Dalleth</font></b>

# sZAPBUTTON_GROUPCALLHOME
source: Home
kw: Tre

# sZAPBUTTON_GROUPCALLMOBILE
source: Mobile
kw: Klapkodh

# sZAPBUTTON_GROUPCALLOFFICE
source: Office
kw: Sodhva

# sZAPBUTTON_GROUPCALLOTHER
source: Other
kw: Aral

# sZAPBUTTON_CALLTRANSFER
source: Call transfer
kw: Treusworra galwen

# sZAPBUTTON_CALLTRANSFERHOME
source: Home
kw: Tre

# sZAPBUTTON_CALLTRANSFERMOBILE
source: Mobile
kw: Klapkodh

# sZAPBUTTON_CALLTRANSFEROFFICE
source: Office
kw: Sodhva

# sZAPBUTTON_CALLTRANSFEROTHER
source: Other
kw: Aral

# sZAPBUTTON_ADDPEOPLEHOME
source: Home
kw: Tre

# sZAPBUTTON_ADDPEOPLEMOBILE
source: Mobile
kw: Klapkodh

# sZAPBUTTON_ADDPEOPLEOFFICE
source: Office
kw: Sodhva

# sZAPBUTTON_ADDPEOPLEOTHER
source: Other
kw: Aral

# sZAPBUTTON_CONTACTLISTOPEN_ACTIVE
source: Show contacts
kw: Diskwedhes kestavow

# sZAPBUTTON_CONTACTLISTOPEN_INACTIVE
source: Show contacts
kw: Diskwedhes kestavow

# sZAPBUTTON_CONTACTLISTCLOSE_ACTIVE
source: Hide contacts
kw: Kudha kestavow

# sZAPBUTTON_CONTACTLISTCLOSE_INACTIVE
source: Hide contacts
kw: Kudha kestavow

# sZAPBUTTON_SAVEGROUP
source: Save group in Contacts
kw: Gwitha bagas yn dha gestavow

# sZAPBUTTON_HANGUP
source: End call
kw: Gorfenna galwen

# sZAPBUTTON_HANGUPANDCALL
source: Call
kw: Galwen

# sZAPBUTTON_INSTANTMESSAGE
source: Instant Message
kw: Messach Desempis

# sZAPBUTTON_HISTORYSLIDER
source: Last message
kw: Diwettha messach

# sZAPBUTTON_HIDEDETAILS
source: Hide details
kw: Kudha manylyon

# sZAPBUTTON_HIDEMESSAGES
source: Hide messages
kw: Kudha messajys

# sZAPBUTTON_HOLD
source: Hold call
kw: Synsi galwen

# sZAPBUTTON_HOME
source: Home
kw: Tre

# sZAPBUTTON_HOMEORANGE
source: Skype Home, new updates
kw: Tre Skype, nowedhans nowyth

# sZAPBUTTON_ADDCONTACTSEMIACTIVE
source: Add to contacts
kw: Keworra dhe gestavow

# sZAPBUTTON_HELP
source: Help
kw: Gweres

# sZAPBUTTON_INFOALT
source: Info
kw: Derivas

# sZAPBUTTON_INFO
source: Info
kw: Derivas

# sZAPBUTTON_IGNORE
source: Ignore
kw: Sevel orth aswon

# sZAPBUTTON_JOINCALL
source: Join call
kw: Junya galwen

# sZAPBUTTON_JOINCALLWITHVIDEO
source: Join call with video
kw: Junya galwen gans gwydhyow

# sZAPBUTTON_LEARNMORE
source: Learn more
kw: Dyski moy

# sZAPBUTTON_SEEHOW
source: See how
kw: Gweles fatel

# sZAPBUTTON_LEFT
source: <b><font color="#475358">Left</font></b>
kw: <b><font color="#475358">Kledh</font></b>

# sZAPBUTTON_LOCATEFILE
source: Locate
kw: Kavos

# sZAPBUTTON_MAKEDEMOCALL
source: Make test call
kw: Gul galwen previ

# sZAPBUTTON_MENU
source: Menu
kw: Rol

# sZAPBUTTON_MPV_LEFT
source: MPV left
kw: MPV kledh

# sZAPBUTTON_MPV_CENTER
source: MPV center
kw: MPV kres

# sZAPBUTTON_MPV_RIGHT
source: MPV right
kw: MPV dehow

# sZAPBUTTON_MPV_ALONE
source: MPV alone
kw: MPV y honan

# sZAPBUTTON_MESSAGESMILE
source: Choose emoticon
kw: Dewis amovikon

# sZAPBUTTON_MESSAGEFROWN
source: Choose emoticon
kw: Dewis amovikon

# sZAPBUTTON_MESSAGEFILE
source: Send file
kw: Danvon restren

# sZAPBUTTON_MESSAGESHARE
source: Share
kw: Kevrenna

# sZAPBUTTON_MESSAGEEXTRAS
source: Extras
kw: Moy

# sZAPBUTTON_MESSAGESMS
source: Group SMS
kw: Bagas SMS

# sZAPBUTTON_MESSAGEIM
source: IM
kw: MD

# sZAPBUTTON_MESSAGEFROM
source: From
kw: Dhyworth

# sZAPBUTTON_MESSAGEVIACHANNEL
source: via Skype
kw: dre Skype

# sZAPBUTTON_MESSAGETO
source: To
kw: Dhe

# sZAPBUTTON_MORE
source: More
kw: Moy
