Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sFILETRANSFER_CLOSE_TEXT
source: Are you sure you want to cancel? If you do, %s will not receive this file.
kw: Os ta sur bos hwans dhis a hedhi? Mar kwre'ta hedhi lemmyn, ny wra %s degemeres an restren ma.

# sFILETRANSFER_CLOSE_TITLE
source: Cancelling
kw: Ow hedhi

# sFILETRANSFER_CLOSE_CAP
source: Stop sending file
kw: Hedhi danvon an restren

# sFILETRANSFER_INFORM
source: Add this person as a contact to send and receive files.
kw: Y hyll'ta danvon restrennow dhe'n re neb a geschanjyas manylyon kestava genes hepken.

# sFILETRANSFER_HINT1_RELAYED
source: You have a relayed connection. This means that sending will be slow.
kw: Yma junyans ragroutys dhis, ytho danvon a vydh lent.

# sBUDDYMENU_SENDFILE
source: Send File...
kw: Danvon Restren...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
kw: Hedhys

# sFILETRANSFER_STATUS_TEXT_FAILED_2
source: Sending failed
kw: Danvon a fyllis

# sFILETRANSFER_CLOSE_TEXT_2
source: Are you sure you want to cancel? If you cancel now you will not receive this file.
kw: Os ta sur bos hwans dhis a hedhi? Mar kwre'ta hedhi lemmyn ny wre'ta degemeres an restren ma.

# sFILETRANSFER_VIRUS_TEXT
source: Files can contain viruses. We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender. Are you sure you want to accept this file?
kw: Y hyll bos virusys yn restrennow. Ni a gommend yn krev ty dhe dhevnydhya medhelweyth gorthvirus rag checkya restrennow degemerys genes, kyn hwrylli jy aswon an danvoner. Os ta sur bos hwans dhis a dhegemeres an restren ma?

# sFILETRANSFER_VIRUS_TITLE
source: Accept file
kw: Receva an restren

# sFILETRANSFER_VIRUS_CAP
source: Accept the file(s)
kw: Receva an restren(now)

# sPSTN_RES_10403
source: You can't call this number on Skype right now.
kw: Ny yll'ta gelwel orth an niver ma yn Skype yn eur ma.

# sPSTN_RES_10408
source: Could not connect.
kw: Ny veu possybyl junya.

# sPSTN_RES_10420
source: Bad extension
kw: Ystynnans drog

# sPSTN_RES_10482
source: Phone network error
kw: Kammwrians rosweyth pellgowser

# sPSTN_RES_10484
source: Invalid phone number
kw: Niver pellgowser drog

# sPSTN_RES_10487
source: Busy
kw: Bysi

# sPSTN_RES_10500
source: Phone network error
kw: Kammwrians rosweyth pellgowser

# sPSTN_RES_10503
source: Service unavailable
kw: Servis ankavadow

# sPSTN_RES_10504
source: Could not connect
kw: Ny veu possybyl junya

# sPSTN_RES_10600
source: Network busy
kw: Rosweyth bysi

# sPSTN_RES_10603
source: Number busy
kw: Niver bysi

# sPSTN_RES_10604
source: Invalid phone number
kw: Niver pellgowser drog

# sPSTN_RES_10686
source: Network busy
kw: Rosweyth bysi

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Sign in with the new password to call a phone or mobile. This is a security measure to prevent your Skype account being abused.
kw: Ty a janjyas dha er tremena a-gynsow. Omgelm dre dha er tremena nowyth rag gelwel orth klapkodh po pellgowser. Hemm yw musur diogeledh rag lesta dha akont Skype rag bos tebeldhyghtyes.

# sINFORM_UIC_FAILED_LOGOFF
source: You've been signed out of Skype. This is because of a connection error, or you've changed your password on another computer. Please sign in again.
kw: Ty re beu digelmys dhyworth Skype. Hemm yw drefen kammwrians junya, po drefen ty dhe janjya dha er tremena war jynn amontya aral. Gwra omgelmi arta mar pleg.

# sINVALID_NUMBER_CAPTION
source: Invalid Skype Name or phone number
kw: Hanow Skype po niver pellgowser drog

# sINVALID_NUMBER_HEADER
source: Invalid Skype Name or phone number
kw: Hanow Skype po niver pellgowser drog

# sSTATUSPAGE_SKYPEOUT_OK
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
kw: %s %s Kresys Skype <a href="skype:?payments#skypeout">Prena moy</a>

# sSTATUSPAGE_SKYPEOUT_LOW
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
kw: %s %s Kresys Skype <a href="skype:?payments#skypeout">Prena moy</a>

# sSTATUSPAGE_SKYPEOUT_NO
source: Call mobile phones and landlines at great low rates
kw: Gelwel orth klapkodhow ha pellgowseryow gans kevradhow isel splann.

# sFILETRANSFER_STATUS_TEXT_PAUSED
source: Sending paused.
kw: Danvon powesys.

# sFILETRANSFER_STATUS_TEXT_CONNECTING
source: Connecting...
kw: Ow junya...

# sHOTKEY_MUTE
source: Mute microphone
kw: Dison an gorrgowsel

# sF_STARTCHAT_TITLE
source: Add people
kw: Keworra tus

# sF_STARTCHAT_SELECTED_CONTACTS_LABEL
source: People in this group
kw: Tus y'n bagas ma

# sF_STARTCHAT_TEXT
source: Choose a contact or enter a phone number and click Select. Do this for everyone you want to join, then click Add.
kw: Dewis kestav po skrif niver pellgowser ha klyck orth 'Dewis'. Gwra henna rag pubonan a vyn'ta junya, ha klyck orth 'Keworra'.

# sF_STARTCHAT_INVITE_BUTTON
source: Add
kw: Keworra

# sPSTN_RES_1000
source: Sorry, call failed.
kw: Diharesow, an alwen a fyllis.

# sF_USERENTRY_CB_START_SKYPE
source: Start Skype when computer starts
kw: Dalleth Skype pan dhalleth an jynn amontya

# sACL_CHANGE
source: Change
kw: Chanjya

# sACL_REMOVE
source: Remove
kw: Dilea

# sACL_ANOTHER_PROGRAM
source: Another program wants to use Skype
kw: Neb towlen aral a vynn devnydhya Skype

# sACL_CHANGED_PROGRAM
source: ** WARNING!** A changed program is trying to access Skype.
kw: ** GWARNYANS!** Yma towlen janjys owth assaya drehedhes Skype.

# sACL_WHAT_TO_DO
source: What would you like to do?
kw: Pandr'a vyn'ta dhe wul?

# sACL_NAME
source: Name
kw: Hanow

# sACL_PUBLISHER
source: Publisher
kw: Dyllor

# sACL_ALLOW_ASK
source: Allow this program to use Skype, but ask again in the future.
kw: Gasa an dowlen ma dhe dhevnydhya Skype, mes govyn arta y'n termyn a dheu.

# sACL_ALLOW
source: Allow this program to use Skype.
kw: Gasa an dowlen ma dhe dhevnydhya Skype.

# sACL_FORBID
source: Do not allow this program to use Skype.
kw: Sevel orth gasa an dowlen ma dhe dhevnydhya Skype.

# sACL_MANAGE
source: Manage API Access Control
kw: Dyghtya maystri hedhas API

# sACL_ALLOWED
source: Allowed to use Skype
kw: Kummyas ros dhe dhevnydhya Skype

# sACL_NOT_ALLOWED
source: Not allowed to use Skype
kw: Heb kummyas dhe dhevnydhya Skype

# sACL_CANCEL
source: Cancel
kw: Hedhi

# sMAINMENU_TOOLS_APIACL
source: Manage other programs' access to Skype
kw: Dyghtya hedhas towlennow erel dhe Skype.

# sFILETRANSFERSEND_CAPTION
source: Sending file
kw: Ow tanvon an restren

# sFILETRANSFERSEND_LB_CAPTION
source: Select Skype contact
kw: Dewis kestav Skype

# sFILETRANSFERSEND_BTN_SEND
source: Send
kw: Danvon

# sFILETRANSFERSEND_BTN_CANCEL
source: Cancel
kw: Hedhi

# sFILETRANSFERSEND_LB_SELECT
source: Select who you want to send the file (%s) to and press Send.
kw: Dewis neb a vyn'ta danvon an restren (%s) dhodho ha gwask orth 'Danvon'.

# sF_OPTIONS_VOICEMAIL_CB_1
source: I do not answer within
kw: Ny wrav vy gorthebi kyns

# sF_OPTIONS_VOICEMAIL_LB_1
source: seconds
kw: eylen

# sF_OPTIONS_VOICEMAIL_RECORDING_ERROR
source: Voice message recording error
kw: Kammwrians rekordya levmessach

# sF_OPTIONS_VOICEMAIL_PLAYBACK_ERROR
source: Voice message playback error
kw: Kammwrians daswari levmessach

# sF_OPTIONS_VOICEMAIL_UPLOAD_ERROR
source: Voice message upload error
kw: Kammwrians iskarga levmessach

# sF_OPTIONS_VOICEMAIL_CREATING_ERROR
source: Error creating voice message greeting
kw: Kammwrians gwruthyl levmessach dynnerghi.

# sGREETING_DELETE_TEXT
source: Are you sure you want to reset your voice message greeting to the default message?
kw: Os ta sur bos hwans dhis a dhassettya dha levmessach dhynnerghi avel messach defowt?

# sGREETING_DELETE_TITLE
source: Reset voice message greeting
kw: Dassettya levbost dynnerghi derowel

# sGREETING_DELETE_CAP
source: Reset voice message greeting
kw: Dassettya levbost dynnerghi derowel

# sF_BLOCK_BLOCKING_YOURSELF
source: Can't block yourself
kw: Ny yllir lettya dha honan

# sVM_GREETING_PLAYBACK
source: Playing voice message greeting
kw: Ow seni levmessach dynnerghi

# sBUDDYMENU_VOICEMAIL
source: Send Voice Message
kw: Danvon levmessach

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this group?
kw: Os ta sur bos hwans dhis a asa an bagas ma?

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave group
kw: Gasa an bagas

# sCHAT_MEMBER_ADDED
source: %s added %s
kw: %s a geworras %s

# sF_MULTICHAT_TOPIC_CHANGED
source: %s has changed the conversation topic to "%s"
kw: %s re janjyas testen an keskows dhe "%s"

# sNUMBER_HIDDEN
source: Unknown phone number
kw: Niver pellgowser anaswonnys

# sF_APIACL_CERTIFICATE
source: Certificate
kw: Testskrif

# sACL_FAQ_LINK
source: What does this mean?
kw: Pandr'a styr hemma?

# sF_MULTICHAT_SEND_FILE
source: Send file
kw: Danvon restren

# sF_MULTICHAT_USERS_FEW
source: %s and %s
kw: %s ha(g) %s

# sF_MULTICHAT_USERS_MANY
source: %d contacts
kw: %d kestav

# sF_MULTICHAT_SENDFILE_MULTI_CAPTION
source: Send file to %s
kw: Danvon restren dhe %s

# sF_MULTICHAT_SENDFILE_MULTI_WARNING
source: Are you sure you want to send file "%s" to %s?
kw: Os ta sur bos hwans dhis a dhanvon an restren "%s" dhe %s?

# sF_MULTICHAT_SENDFILE_MULTI_WARNING2
source: Are you sure you want to send %d files to %s?
kw: Os ta sur bos hwans dhis a dhanvon %d restren dhe %s?

# sF_MULTICHAT_SENDFILE_LIMIT_ERROR
source: You can't send files to more than %d people at once.
kw: Ny yllir danvon restrennow dhe voy es %d a dus yn kettermyn.

# sREDBUTTON_HINT_SEND_VOICEMAIL
source: Press here if you have finished your voice message.
kw: Gwask omma mars os ta gorfennys gans dha levmessach.

# sBUDDYMENU_HANGUP
source: End Call with This Person
kw: Gorfenna an alwen gans an person ma

# sF_OPTIONS_SOCKS_HOST
source: Host
kw: Ost

# sF_OPTIONS_SOCKS_PORT
source: Port
kw: Porth

# sF_OPTIONS_SOCKS_USERNAME
source: Username
kw: Hanow usyer

# sF_OPTIONS_SOCKS_PASSWORD
source: Password
kw: Ger tremena

# sF_OPTIONS_SOCKS_ENABLE_AUTH
source: Enable proxy authentication
kw: Galosegi gwirheans proksi

# sF_OPTIONS_SOCKS_AUTOMATIC
source: Automatic proxy detection
kw: Helerhi proksiow awtomatek

# sF_OPTIONS_DELETE_HISTORY
source: Clear history
kw: Klerhe an istori

# sF_OPTIONS_CHAT_HISTORY_0
source: no history
kw: Nyns eus istori

# sF_OPTIONS_CHAT_HISTORY_1
source: 2 weeks
kw: 2 seythen

# sF_OPTIONS_CHAT_HISTORY_2
source: 1 month
kw: 1 mis

# sF_OPTIONS_CHAT_HISTORY_3
source: 3 months
kw: 3 mis

# sF_OPTIONS_CHAT_HISTORY_4
source: forever
kw: bys vyken

# sF_OPTIONS_CHAT_HISTORY_LABEL
source: Keep history for
kw: Gwitha istori dres

# sF_MULTICHAT_NEW_TITLE
source: Start IM with group
kw: Dalleth MD gans bagas

# sF_STARTCHAT_TOPIC_LABEL
source: Conversation title/topic
kw: Titel/Testen an keskows

# sF_STARTCHAT_START_BUTTON
source: Create
kw: Gwruthyl

# sF_STARTCHAT_INTRO_TEXT
source: Select who you would like to add to the conversation and press Create.
kw: Dewis neb a vyn'ta keworra dhe'n keskows ha gwask orth 'Gwruthyl'.

# sCONTACTS_SKYPEOUT
source: Phone numbers
kw: Niverow pellgowser

# sF_OPTIONS_HISTORY_DEL_TEXT
source: All traces of previous conversations including Instant Messages, SMS, calls, voice messages and file transfers, will be deleted from your recorded history. (This will also close all open conversations)
kw: Pub kadon a geskowsow koth dalhus a bub MD, SMS, galwennow, levmessajys ha treusperthiow restrennow, a vydh dileys dhyworth dha Istori rekordys. (Hemm a wra degea pub keskows igorys ynwedh)

# sF_OPTIONS_HISTORY_DEL_TITLE
source: Delete history?
kw: Dilea an istori?

# sSKYPE_LANG_FILES
source: Skype language files (*.lang)\|*.LANG
kw: Restrennow yeth Skype (*.lang)|*.LANG

# sUSERMENU_JOINCONFERENCE
source: Join Conversation
kw: Junya Keskows

# sF_MULTICHAT_EDIT_UNDO
source: Undo
kw: Diswul

# sF_MULTICHAT_EDIT_CUT
source: Cut
kw: Trehi

# sF_MULTICHAT_EDIT_COPY
source: Copy
kw: Kopia

# sF_MULTICHAT_EDIT_PASTE
source: Paste
kw: Glusa

# sF_MULTICHAT_EDIT_DELETE
source: Delete
kw: Dilea

# sF_MULTICHAT_EDIT_SELECTALL
source: Select all
kw: Dewis puptra

# sF_MULTICHAT_UNSUBSCRIBED_WARNING
source: You have left this group.
kw: Ty re asas an bagas ma

# sF_OPTIONS_PAGE_NOTIFICATIONS
source: Notifications
kw: Gwarnyansow

# sF_OPTIONS_PAGE_VIDEO
source: Video settings
kw: Settyansow gwydhyow

# sF_OPTIONS_BTN_MUTE
source: Mute all sounds
kw: Dison keniver son

# sF_OPTIONS_NOTIF_ONLINE
source: comes online
kw: a dheu warlinen

# sF_OPTIONS_NOTIF_OFFLINE
source: goes offline
kw: a dhywarlinen

# sF_OPTIONS_NOTIF_CHAT
source: starts an IM with me
kw: a dhalleth MD genev

# sF_OPTIONS_NOTIF_FILE
source: sends me a file
kw: a dhanvon dhymm restren

# sF_OPTIONS_NOTIF_AUTH
source: requests my contact details
kw: a bys dhyworthiv ow manylyon kestav

# sF_OPTIONS_NOTIF_VOICEMAIL
source: leaves me a voice message
kw: a as levmessach ragov

# sF_OPTIONS_NOTIF_SENDCONTACTS
source: sends me contacts
kw: a dhanvon dhymm kestavow

# sF_OPTIONS_SOUNDS_CALL_IN
source: ringtone
kw: Ton-galwen

# sF_OPTIONS_SOUNDS_CALL_OUT
source: dial tone
kw: Ton-rivel

# sF_OPTIONS_SOUNDS_BUSY
source: busy signal
kw: Sinel bysi

# sF_OPTIONS_SOUNDS_MESSAGE
source: incoming IM
kw: MD ow tos a-bervedh

# sF_OPTIONS_LB_NOTIFICATIONS
source: Display a notification in the Windows tray when someone...
kw: Displetya argemmyn yn servyour Windows pan wra nebonan..

# sF_OPTIONS_LB_CHAT
source: <b>IM settings:</b> Set up your IM options
kw: <b>Settyansow MD:</b> Ordena dha dhewisyow MD

# sF_OPTIONS_LINK_CONNECTION
source: Change your picture
kw: Chanjya dha skeusen

# sF_OPTIONS_LINK_LEARN_MORE
source: Learn more about how Skype deals with proxies and firewalls
kw: Dyski moy yn kever fatel a dhyght Skype gans proksiow ha tanfosow.

# sF_OPTIONS_LBC_CONNECTION
source: <b>Connection:</b> Set up how Skype connects to the internet
kw: <b>Kesjunyans:</b> Ordena fatel a jun Skype dhe'n Kesrosweyth

# sF_OPTIONS_LBC_DEVICES
source: Volume
kw: Nivel son

# sF_OPTIONS_LBC_GENERAL
source: General settings
kw: Settyansow ollgemmyn

# sF_OPTIONS_LBC_HOTKEYS
source: <b>Hotkeys:</b> Set up keyboard shortcuts for frequently used functions
kw: <b>Alhwedhen-pooth:</b> Ordena skochfordhow bysowek rag gweythresow devnydhys yn fenowgh

# sF_OPTIONS_LBC_NOTIFICATIONS
source: Notification settings
kw: Settyansow argemynnow

# sF_OPTIONS_LBC_OTHER
source: Other things you can do
kw: Taklow erel a yllydh aga gul

# sF_OPTIONS_LBC_PRIVACY
source: <b>Privacy settings:</b> Protect yourself from unwanted calls and IMs
kw: <b>Settyansow privetter:</b> Gwitha dha honan erbynn galwennow hag MD'ow didhynnargh

# sF_OPTIONS_LBC_SOUNDS
source: Choose which sound to play
kw: Dewis an son dhe seni

# sF_OPTIONS_VM_DURATION
source: Duration: %s sec
kw: Hirder: %s eylen

# sF_OPTIONS_VM_REMAIN
source: %s seconds remaining
kw: %s eylen gesys

# sF_OPTIONS_VM_DOWNLOADING
source: Loading my voice message greeting
kw: Ow karga ow levmessach dynnerghi

# sF_OPTIONS_VM_SET
source: My voice message greeting
kw: Ow levmessach dynnerghi

# sF_OPTIONS_VM_PLAYING
source: Playing my voice message greeting
kw: Ow seni ow levmessach dynnerghi

# sF_OPTIONS_VM_RECORDING
source: Recording my voice message greeting
kw: Ow rekordya ow levmessach dynnerghi

# sF_OPTIONS_VM_UPLOADING
source: Saving my voice message greeting
kw: Ow kwitha ow levmessach dynnerghi

# sF_OPTIONS_SOUNDS_PLAY_HINT
source: Play:
kw: Gwari:

# sF_OPTIONS_BTN_UNMUTE
source: Enable all sounds
kw: Galosegi pub son

# sF_OPTIONS_LINK_VOICEMAIL_SUBSCR
source: Set up voice messaging
kw: Restra levmessajys

# sF_OPTIONS_VOICEMAIL_NO_SUBSCR
source: Never miss another call with voice messages
kw: Nevra namoy kelli neb galwen aral gans levmessajys

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO
source: You have to be online to listen your voice message greeting
kw: Res yw dhis mos warlinen rag goslowes orth dha levmessajys dynnerghi.

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO2
source: You have to be online to record your voice message greeting
kw: Res yw dhis mos warlinen rag rekordya dha levmessach dynnerghi.

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO3
source: You have to be online to reset your voice message greeting
kw: Res yw dhis mos warlinen rag dasettya dha levmessach dynnerghi.

# sF_OPTIONS_VM_DATETIME
source: Recorded:
kw: Rekordys:

# sF_OPTIONS_VM_SET2
source: Default voice message greeting
kw: Messach dynnerghi lev defowt

# sF_OPTIONS_VM_PLAYING2
source: Playing default voice message greeting
kw: Ow seni messach dynnerghi lev defowt

# sMAINMENU_TOOLS_IMPORT_CONTACTS
source: Restore Contacts from File...
kw: Dastrehevel kestavow dhyworth restren...

# sMAINMENU_TOOLS_EXPORT_CONTACTS
source: Back up Contacts to File...
kw: Gwitha Kestavow dhe Restren...

# sF_OPTIONS_RADIOGROUP3
source: Allow calls to my Skype number(s) from...
kw: Gasa galwennow dhe'm niver(ow) Skype dhyworth...

# sF_OPTIONS_RG3_1
source: anyone
kw: pubonan

# sF_OPTIONS_RG3_2
source: block calls when phone number is hidden
kw: lettya galwennow pan yw kudhys an niver pellgowser

# sF_OPTIONS_RG3_3
source: phone numbers in my Contact list only
kw: niverow pellgowser y'm rol Kestavow hepken

# sF_OPTIONS_LB_CALL
source: Call settings
kw: Settyansow Galwen

# sF_USERPROFILE_LB_GENDER
source: Gender
kw: Reydh

# sF_USERPROFILE_LB_REGION
source: State/Province
kw: Stat/Rannvro

# sF_AVATAR_BROWSER_DELETE_PROMPT2
source: Are you sure you want to remove this picture? The picture will also be deleted from your Skype Pictures folder.
kw: Os ta sur bos hwans dhis a dhilea an skeusen ma? An skeusen a vydh dileys dhyworth dha blegel skeusennow Skype ynwedh.

# sF_USERPROFILE_WRONG_EMAIL
source: The email address you entered is not valid. Please check it and try again.
kw: Nyns o ewn an e-bost skrifys genes. Gwra y jeckya hag assay arta mar pleg.

# sF_MULTICHAT_TOPIC_PROMPT
source: Click here to enter a topic
kw: Klyckya omma rag skrifa testen

# sF_USERINFO_LABEL_GENDER
source: Gender
kw: Reydh

# sF_USERINFO_LABEL_LOCATION
source: Location
kw: Tyller

# sF_USERINFO_LABEL_AGE
source: Age
kw: Oes

# sF_USERINFO_AGE_MORE
source: %s and a bit more
kw: %s ha tamm moy

# sF_USERINFO_AGE_JUST_GOT
source: Just turned %s
kw: Treylys a-lemmyn dhe %s

# sF_USERINFO_AGE_ALMOST
source: Last days %s
kw: Diwettha dedhyow %s

# sCONTACT_GROUP_RECENT
source: Recently contacted
kw: Kestevys a-dhiwedhes

# sF_OPTIONS_LINK_TEST_CALL
source: Make a free test call
kw: Gul galwen brevi heb kost

# sF_OPTIONS_LINK_AUDIO_HELP
source: Learn more about setting up your audio equipment
kw: Dyski moy a-dro dhe fyttya dha dhaffar klewes.

# sF_USERPROFILE_LB_ABOUT2
source: About me
kw: A-dro dhymm

# sF_USERENTRY_PROFILE_NAME
source: Full name
kw: Hanow leun

# sF_USERENTRY_PROFILE_COUNTRY
source: Country/Region
kw: Bro/Ranndir

# sF_USERENTRY_PROFILE_CITY
source: City
kw: Cita

# sF_USERENTRY_PROFILE_EMAIL
source: Email
kw: E-bost

# sF_USERPROFILE_CAPTION2
source: Profile
kw: Profil

# sF_USERPROFILE_LB_DAY
source: Day
kw: Dydh

# sF_USERPROFILE_LB_MONTH
source: Month
kw: Mis

# sF_USERPROFILE_LB_YEAR
source: Year
kw: Bledhen

# sCONTACT_GROUP_BLOCKED
source: Blocked contacts
kw: Kestavow lettys

# sF_USERPROFILE_PHONE_NOTE
source: Enter %s's phone number.
kw: Skrif niver pellgowser %s.

# sF_CHANGE_PASSWORD_TEXT9
source: Choose another password.
kw: Dewis ger tremena aral.

# sFILETRANSFER_DISABLED
source: File sending is disabled. Contact your system administrator for more information.
kw: Dialosegys yw danvon restrennow. Kestav orth menyster dha system rag moy kedhlow.

# sF_ADDFRIEND_LABEL3_1
source: Name
kw: Hanow

# sF_ADDFRIEND_LABEL3_2
source: Phone number
kw: Niver pellgowser

# sF_OPTIONS_CB_SHOW_ANIMATED_EMOTS
source: Show animated emoticons
kw: Diskwedhes amovikonnow bewhes

# sF_USERPROFILE_MONTHNAME1
source: January
kw: Genver

# sF_USERPROFILE_MONTHNAME2
source: February
kw: Hwevrer

# sF_USERPROFILE_MONTHNAME3
source: March
kw: Meurth

# sF_USERPROFILE_MONTHNAME4
source: April
kw: Ebrel

# sF_USERPROFILE_MONTHNAME5
source: May
kw: Me

# sF_USERPROFILE_MONTHNAME6
source: June
kw: Metheven

# sF_USERPROFILE_MONTHNAME7
source: July
kw: Gortheren

# sF_USERPROFILE_MONTHNAME8
source: August
kw: Est

# sF_USERPROFILE_MONTHNAME9
source: September
kw: Gwynngala

# sF_USERPROFILE_MONTHNAME10
source: October
kw: Hedra

# sF_USERPROFILE_MONTHNAME11
source: November
kw: Du

# sF_USERPROFILE_MONTHNAME12
source: December
kw: Kevardhu

# sF_OPTIONS_LBC_FORWARDING
source: <b>Call forwarding:</b> Receive calls when you are away from your computer
kw: <b>Ragdhanvonnans galwen:</b> Degemeres galwennow ha ty a-ves a'th jynn-amontya

# sF_OPTIONS_CB_FORWARDING
source: Forward my calls to:
kw: Danvon ow galwennow war rew dhe:

# sF_OPTIONS_FORWARD_HINT5
source: Calls will be forwarded to all phone numbers at the same time
kw: Galwennow a vydh danvenys war yew dhe bub niver pellgowser yn kettermyn

# sERROR_HINT_9401
source: You need Skype Credit to call phones.<a href="skype:?payments#skypeout"> Click here to get Skype Credit now</a>.
kw: Res yw dhis kavos Kresys Skype rag gelwel orth pellgowseryow.<a href="skype:?payments#skypeout">Klyck omma rag kavos Kresys Skype lemmyn</a>.

# sF_OPTIONS_VOICEMAIL_CB_3
source: Receive unanswered calls as a voice message
kw: Degemeres galwennow anworthybys avel levmessach

# sF_OPTIONS_LBC_VOICEMAIL
source: Voice messages
kw: Levmessajys

# sF_OPTIONS_SOUNDS_CONNECTING
source: connecting call
kw: ow junya an alwen

# sF_USERINFO_LABEL_ADD
source: Add contact
kw: Keworra kestav

# sF_USERINFO_LABEL_NOT_FOUND
source: We can't show more information about this contact because they have not been online for a long time.
kw: Ny yllyn diskwedhes moy kedhlow a-dro dhe'n kestav ma drefen na veu warlinen dres termyn hir.

# sF_AVATAR_BROWSER_MSG1_1
source: This picture "%s" belongs to %s.
kw: An skeusen ma "%s" yw perhennys gans %s.

# sF_AVATAR_BROWSER_MSG1_2
source: Please sign in as %s to select this picture.
kw: Omgelm avel %s rag dewis an skeusen ma.

# sF_AVATAR_BROWSER_MSG1_TITLE
source: Picture belongs to another person
kw: Perhennys yw an skeusen gans nebonan aral

# sF_AVATAR_BROWSER_MSG2_1
source: Sorry, the file could not be installed. The file may not have downloaded properly or the file size is too large.
kw: Diharesow, ny allas lea an restren. Martesen ny iskargas an restren yn ewn po re vras yw myns an restren.

# sF_AVATAR_BROWSER_MSG2_2
source: Please try downloading this file again.
kw: Assaya iskarga an restren ma arta mar pleg.

# sF_AVATAR_BROWSER_MSG2_TITLE
source: File not installed
kw: Ny veu les an restren

# sF_SOUNDS_BTN_ADD
source: Browse...
kw: Peuri...

# sF_SOUNDS_BTN_CLOSE
source: Cancel
kw: Hedhi

# sF_SOUNDS_DEFAULT_SOUND_TEXT1
source: Skype ringtone (Modern)
kw: Ton seni Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT2
source: Skype dial tone (Modern)
kw: Ton dialya Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT3
source: Skype busy signal (Modern)
kw: Sinel bysi Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT4
source: Skype call on hold (Modern)
kw: Galwen synsys Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT5
source: Skype resuming call (Modern)
kw: Ow pesya galwen Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT6
source: Skype hang up (Modern)
kw: Gorfenna galwen Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT7
source: Skype IM received (Modern)
kw: MD degemerys Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT8
source: Skype contact online (Modern)
kw: Kestav warlinen Skype (Arnowyth)

# sF_SOUNDS_DEFAULT_SOUND_TEXT9
source: Skype connecting call (Modern)
kw: Ow junya an alwen Skype (Arnowyth)

# sF_SOUNDS_OPENDLG_CAPTION
source: Choose your sound
kw: Dewis dha son

# sF_SOUNDS_DELETE_PROMPT
source: Remove %s from your sound library? This file will also be deleted from My Skype Content folder.
kw: Dilea %s dhyworth dha lyverva sonyow? An restren ma a vydh diles dhyworth an blegel 'Ow Dalgh Skype' ynwedh.

# sF_SOUNDS_DELETE_PROMPT_TITLE
source: Remove sound file?
kw: Dilea an restren son?
