Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sF_OPTIONS_PAGE_UPDATES
source: Advanced settings
kw: Settyansow avonsys

# sF_OPTIONS_LBC_UPDATES
source: <b>Advanced settings:</b> Skype updates and external programs
kw: <b>Settyansow avonsys:</b> Nowedhiansow Skype ha towlennow a-ves

# sCALL_LB2_DROPPED
source: Call dropped
kw: Galwen droppys

# sF_UPGRADE_BTN_QUIT
source: Quit Skype
kw: Kwytya Skype

# sF_UPGRADE_BTN_RETRY
source: Retry
kw: Dasassaya

# sF_UPGRADE_FAILED_CAPTION
source: Problem during download
kw: Kudyn der iskarg

# sF_UPGRADE_FAILED_TEXT1
source: Download of the Skype update failed.
kw: Iskargans a'n nowedhians Skype re fyllis.

# sF_UPGRADE_FAILED_TEXT2
source: to go online and download the upgrade manually.
kw: rag mos warlinen hag iskarga an nowedhians dha honan.

# sF_UPGRADE_FAILED_LINK
source: Click here
kw: Klyckya omma

# sF_SEARCH_RESULTS
source: Search results
kw: Sywyans hwilas

# sF_OPTIONS_SMS_STATUS_LB10
source: You do not have enough Skype Credit to send a code
kw: Nyns eus Kresys Skype lowr dhis dhe dhanvon koden

# sF_UPGRADE_UPTODATE
source: You already have the latest version of Skype installed.
kw: Ty a'th eus an nowythha vershyon Skype seulabrys.

# sF_UPGRADE_UPTODATE_CAPTION
source: Check for update
kw: Checkya rag nowedhi

# sF_MULTICHAT_CLOSE_WARNING
source: There is an unsent message in this IM. Are you sure you want to close it?
kw: Yma messach andhanvennys y'n MD ma. Os ta sur bos hwans dhis y dhegea?

# sF_MULTICHAT_CLOSE_WARNING_TITLE
source: Close conversation window
kw: Degea fenester an keskows

# sF_MULTICHAT_CLOSE_WARNING_CAPTION
source: Close conversation window
kw: Degea fenester an keskows

# sFILETRANSFER_STATUS_NO_CAPABILITY
source: The other person is on a device that doesn't let them receive files.
kw: Yma'n person aral ow tevnydhya devis na'n jeves kummyas dhe dhegemeres restrennow.

# sF_PAYMENTS_ERROR2_TEXT
source: Due to technical issues, please
kw: Awos bos kudynnow teknogel, mar pleg

# sF_PAYMENTS_ERROR_LINK
source: continue your payment in the Skype webstore using your web browser.
kw: pesya dha dalas yn Roswerthji Skype ow tevnydhya dha Beurel Gesrosweyth.

# sF_CONFIRM_DELETE
source: Delete
kw: Dilea

# sF_CONFIRM_RESET
source: Reset
kw: Dassettya

# sF_CONFIRM_QUIT
source: Quit
kw: Kwytya

# sF_CONFIRM_LEAVE
source: Leave
kw: Gasa

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country and then enter the number Example: Select United Kingdom and enter 020 5555 1212
kw: Nyns yw skrifys yn ewn an niver pellowser. Dewis an Vro mar pleg ha skrifa an niver. Ensampel: Dewis United Kingdom ha skrifa 020 5555 1212

# sLOGIN_PROGRESS_LABEL
source: Skype is updating files. This may take some time.
kw: Yma Skype ow nowedhi restrennow. Hemm a wra durya pols martesen.

# sF_USERPROFILE_PHONE_NOTE2
source: Enter the phone number with country or region code.
kw: Skrifa an niver pellgowser gans koden vro po ranndir.

# sF_INPUT_FORM_SAVE
source: Save
kw: Gwitha

# sF_INPUT_FORM_NOTE
source: Enter phone number in %s (with area code).
kw: Skrifa niver pellgowser yn %s (gans koden ranndir).

# sF_INPUT_FORM_NOTE2
source: Enter the phone number with country or region code.
kw: Skrifa an niver pellgowser gans koden vro po ranndir.

# sF_OPTIONS_SMS_LB5
source: When I send an SMS message, identify me by:
kw: Pan wrav vy danvon messach SMS, diskwa ow honanieth avel:

# sF_OPTIONS_SMS_LB6
source: To choose this option, you must
kw: Rag dewisya an dewis ma, res yw dhis

# sF_OPTIONS_SMS_LB7
source: verify your mobile phone number
kw: gwirhe dha niver klapkodh

# sF_OPTIONS_SMS_LB8
source: Verify a different mobile phone number
kw: Gwirhe niver klapkodh aral

# sF_OPTIONS_SMS_RB1
source: My Skype Name %s. Recipients can't send SMS replies
kw: Ow Hanow Skype %s. Degemeroryon ny yllons danvon gorthybow SMS

# sF_EDITSKYPEOUT_CAPTION
source: Edit phone number
kw: Pennskrifa niver pellgowser

# sBUDDYMENU_EDIT
source: Edit Contact...
kw: Pennskrifa Kestav...

# sEDIT_MY_PROFILE
source: Edit Your Profile...
kw: Pennskrifa ow frofil...

# sCHANGE_MY_PICTURE
source: Change Your Picture...
kw: Chanjya ow skeusen...

# sCHANGE_SOUNDS
source: Change Sounds...
kw: Chanjya sonyow...

# sF_USERENTRY_LB_EULA3
source: Yes, I have read and I accept the <a href="skype:?go#eula">Skype End User License Agreement</a>, the <a href="skype:?go#tos">Skype Terms of Use</a> and the <a href="skype:?go#privacy">Skype Privacy Statement</a>
kw: Ya, my re welas ha my a akord dhe <a href="skype:?go#eula">Ambos Leshyans Devnydhyer Fin Skype</a>, <a href="skype:?go#tos">Termynyow Devnydhya Skype</a> ha <a href="skype:?go#privacy">Menegyans Privetter Skype</a>

# sFILETRANSFER_CANT_SEND_TO_YOURSELF
source: You can't send a file to yourself.
kw: Ny yll'ta danvon restren dhis dha honan.

# sPSTN_RES_6519
source: Sorry, call failed.
kw: Gav dhymm, galwen a fyllis.

# sPSTN_RES_10480
source: Phone network error
kw: Kammwrians rosweyth pellgowser

# sF_UPGRADE_FORCED_TEXT3
source: Please contact your system administrator for more information.
kw: Kestava orth menystrer an system rag moy derivadow.

# sCALL_LB2_FAILED_GENERAL
source: Call failed
kw: Galwen a fyllis

# sF_CONFIRM_COUNTRY_CAPTION
source: Start call
kw: Dalleth galwen

# sF_CONFIRM_COUNTRY_HEADER
source: You are about to call a phone or mobile number
kw: Yth esos ta ow kelwel orth niver klapkodh po pellgowser.

# sF_CONFIRM_COUNTRY_LBL1
source: The link you clicked will call %s phone number %s.
kw: An gevren klyckys genes a wra gelwel orth %s niver pellgowser %s.

# sF_CONFIRM_COUNTRY_LBL2
source: Are you sure you want to continue?
kw: Os ta sur bos hwans dhis a besya?

# sF_CONFIRM_COUNTRY_LBL3
source: Change country code for this call:
kw: Chanjya koden bro rag an alwen ma:

# sF_OPTIONS_NOTIF_BIRTHDAY
source: has a birthday
kw: a's teves penn-bloodh

# sCHAT_TOOLBAR_FIND
source: Find:
kw: Hwilas:

# sCHAT_TOOLBAR_FIND_HINT
source: Type the phrase to search for
kw: Skrifa an lavar dh'y hwilas

# sF_OPTIONS_NOTIF_PROMOTIONS
source: Promotions
kw: Kynigow

# sGENERAL_BROWSER_ERROR
source: Unable to launch web browser.
kw: Nyns yw possybyl dhe lonchya peurel ros.

# sF_LOGIN_WELCOME
source: Welcome to Skype.
kw: Dynnargh dhe Skype.

# sF_STRING_EDIT_TITLE
source: String edit
kw: Pennskrifa funen

# sF_STRING_EDIT_CAPTION
source: String edit
kw: Pennskrifa funen

# sF_STRING_EDIT_BTN_CANCEL
source: Cancel
kw: Hedhi

# sF_TRANSLATE_TITLE
source: Language file editor
kw: Penskrifel restren yeth

# sF_TRANSLATE_CANCEL
source: Cancel
kw: Hedhi

# sBASIC_SMILEY
source: Smile
kw: Ow minhwerthin

# sFROWNEY_SMILEY
source: Sad
kw: Trist

# sBIG_SMILEY
source: Laugh
kw: Hwerthin

# sSUNGLASSES_SMILEY
source: Cool
kw: Brav

# sSURPRISED_SMILEY
source: Surprised
kw: Marthys

# sWINK_SMILEY
source: Wink
kw: Gwynk

# sWINK_FROWNEY_SMILEY
source: Crying
kw: Ow talgamma

# sSWEATING_SMILEY
source: Sweating
kw: Ow hwysa

# sSPEECHLESS_SMILEY
source: Speechless
kw: Heb ger

# sKISS_SMILEY
source: Kiss
kw: Amma

# sTONGUE_OUT_SMILEY
source: Cheeky
kw: Tont

# sBLUSH_SMILEY
source: Blushing
kw: Ow rudha

# sWONDERING_SMILEY
source: Wondering
kw: Owth ombrederi

# sSLEEPY_SMILEY
source: Sleepy
kw: Hunyek

# sDULL_SMILEY
source: Dull
kw: Difreth

# sINLOVE_SMILEY
source: In love
kw: yn kerensa

# sEVILGRIN_SMILEY
source: Evil grin
kw: Grysla Drog

# sTALKING_SMILEY
source: Talking
kw: Ow klappya

# sYAWN_SMILEY
source: Yawn
kw: Ow televa

# sPUKING_SMILEY
source: Puking
kw: Ow hwyja

# sANGRY_SMILEY
source: Angry
kw: Serrys

# sWASNTME_SMILEY
source: It wasn't me!
kw: Nyns o my!

# sPARTY_SMILEY
source: Party
kw: Kevewi

# sWORRIED_SMILEY
source: Worried
kw: Prederys

# sNERDY_SMILEY
source: Nerdy
kw: Nerdus

# sLIPSSEALED_SMILEY
source: My lips are sealed
kw: Ow diwweus yw selys

# sHI_SMILEY
source: Hi
kw: Hou

# sCALL_SMILEY
source: Call
kw: Galwen

# sDEVIL_SMILEY
source: Devil
kw: Dyowl

# sANGEL_SMILEY
source: Angel
kw: El

# sENVY_SMILEY
source: Envy
kw: Avi

# sWAIT_SMILEY
source: Wait
kw: Gortos

# sHUG_SMILEY
source: Hug
kw: Byrl

# sMAKEUP_SMILEY
source: Make-up
kw: Mingreft

# sGIGGLE_SMILEY
source: Giggle
kw: Follhwarth

# sCLAP_SMILEY
source: Clapping
kw: Ow takya

# sTHINKING_SMILEY
source: Thinking
kw: Ow tybi

# sBOW_SMILEY
source: Bowing
kw: Owth omblegya

# sROFL_SMILEY
source: Rolling on the floor laughing
kw: Ow rolya war'n leur ow hwerthin

# sWHEW_SMILEY
source: Relieved
kw: Difresys

# sHAPPY_SMILEY
source: Happy
kw: Lowen

# sSMIRK_SMILEY
source: Smirking
kw: Ow kohwerthin

# sNOD_SMILEY
source: Nodding
kw: Ow penndroppya

# sSHAKE_SMILEY
source: Shake
kw: Shakya

# sPUNCH_SMILEY
source: Punch
kw: Hwaff

# sYES_SMILEY
source: Yes
kw: Ya

# sNO_SMILEY
source: No
kw: Na

# sHANDSHAKE_SMILEY
source: Handshake
kw: Shackyans leuv

# sHEART_SMILEY
source: Heart
kw: Kolon

# sBROKENHEART_SMILEY
source: Broken heart
kw: Kolon derrys

# sMAIL_SMILEY
source: You have mail
kw: Yma post dhis

# sFLOWER_SMILEY
source: Flower
kw: Bleujen

# sRAINING_SMILEY
source: Raining
kw: Ow kul Glaw

# sSUN_SMILEY
source: Sun
kw: Howl

# sTIME_SMILEY
source: Time
kw: Termyn

# sMUSIC_SMILEY
source: Music
kw: Ilow

# sMOVIE_SMILEY
source: Movie
kw: Gwydhyow

# sPHONE_SMILEY
source: Phone
kw: Pellgowser

# sCOFFEE_SMILEY
source: Coffee
kw: Koffi

# sPIZZA_SMILEY
source: Pizza
kw: Pitsa

# sCASH_SMILEY
source: Cash
kw: Mona

# sMUSCLE_SMILEY
source: Muscle
kw: Keheren

# sCAKE_SMILEY
source: Cake
kw: Tesen

# sBEER_SMILEY
source: Beer
kw: Korev

# sDRINK_SMILEY
source: Drink
kw: Diwes

# sDANCING_SMILEY
source: Dancing
kw: Ow tonsya

# sNINJA_SMILEY
source: Ninja
kw: Nynja

# sSTAR_SMILEY
source: Star
kw: Steren

# sMOONING_SMILEY
source: Mooning
kw: Ow loora

# sFINGER_SMILEY
source: Finger
kw: Bys

# sBANDIT_SMILEY
source: Bandit
kw: Drogwas

# sDRUNK_SMILEY
source: Drunk
kw: Medhow

# sSMOKING_SMILEY
source: Smoking
kw: Ow megi

# sROCK_SMILEY
source: Rock
kw: Men

# sHEADBANG_SMILEY
source: Banging head on wall
kw: Ow knoukya penn orth fos

# sPOOLPARTY_SMILEY
source: Pool party
kw: Kevewi pol

# sSWEAR_SMILEY
source: Swearing
kw: Ow mollethi

# sBUG_SMILEY
source: Bug
kw: Pryv

# sFUBAR_SMILEY
source: FUBAR
kw: Strolys yn tien!

# sTMI_SMILEY
source: Too much information
kw: Re a dherivadow

# sSILENT_GUI_WARNING1
source: Another program is trying to put Skype in Silent Mode.
kw: Neb towlen aral yma owth assaya gorra Skype yn furv dawesek.

# sSILENT_GUI_WARNING2
source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you. To return to normal, click on the Skype icon in the System Tray at the bottom of your screen and choose Open Skype.
kw: Pan usi an dowlen ma ow resek, ny wre'ta gweles argemmynnow galwen, MD po hwarvosow Skype aral, kyn hwre'ta hwath klewes dha don-galwen mars usi nebonan ow kelwel orthis. Rag dehweles dhe'n dherowel, klyck war arwodhik Skype yn Servyour System war-woles a'th skrin ha dewisya 'Igeri Skype'.

# sSILENT_GUI_WARNING3
source: Click OK to accept or Cancel to deny this request.
kw: Klyckya OK rag receva, po Dilea rag denaha an gorholedh ma.

# sSILENT_GUI_CAPTION
source: Confirm silent mode
kw: Afydhya furv dawesek

# sSILENT_GUI_TITLE
source: Confirm silent mode
kw: Afydhya furv dawesek

# sF_STARTCOMCHAT_RBTN1
source: Anyone can post messages.
kw: Pubonan a yll gasa messajys.

# sF_STARTCOMCHAT_RBTN2
source: Participants need permission to start posting.
kw: Res yw dhe gevrennoryon kavos kummyas rag dalleth postya.

# sF_STARTCOMCHAT_RBTN3
source: Participants need permission to start reading and posting.
kw: Res yw dhe gevrennoryon kavos kummyas rag dalleth redya ha postya.

# sMAINMENU_TOOLS_START_PUBLIC_CHAT
source: Start Public IM
kw: Dalleth MD Poblek

# sF_CHAT_NOTIFY_TITLE
source: Notification settings
kw: Settyansow derivasow

# sF_CHAT_NOTIFY_CAPTION
source: IM notification settings
kw: Settyansow derivas MD

# sF_CHAT_NOTIFY_BTN_CANCEL
source: Cancel
kw: Hedhi

# sF_CHAT_NOTIFY_RB1
source: Notify me
kw: Deriv dhymm

# sF_CHAT_NOTIFY_RB2
source: Do not notify me
kw: Na dheriv dhymm

# sF_CHAT_NOTIFY_RB3
source: Notify me only if these words are mentioned:
kw: Deriv dhymm mars yw kampollys an geryow ma hepken:

# sF_CHAT_NOTIFY_LB_HEADER1
source: IM notifications will alert you when something new happens in this IM.
kw: Derivasow MD a wra dha warnya pan hwer neppyth nowyth y'n MD ma.

# sF_CHAT_NOTIFY_LB_HEADER2
source: The conversation window will blink in the taskbar or reopen if you have closed it.
kw: Fenester an keskows a wra gwynkya y'n barr-oberen po dasigeri mar kwruss'ta hy degea.

# sF_CHAT_NOTIFY_LB_FOOTER
source: Enter single words separated by spaces.
kw: Skrifa lytherennow unnplek diberthys gans spasow.

# sCHAT_STATUSMESSAGE_APPLICANT
source: Waiting to join.<br />You can't post messages in this conversation until the host has accepted you.
kw: Ow kortos dhe junya.<br />Ny yll'ta postya messajys y'n keskows ma bys bys pan yth recev an Ost.

# sCHAT_STATUSMESSAGE_LISTENER
source: You are currently not allowed to post messages.
kw: Lettys os erbynn postya messajys.

# sCHAT_MENU_NOTIFICATIONS
source: IM Notification Settings
kw: Settyansow Derivasow MD

# sCHAT_MEMBER_KICKED
source: %s removed %s from this conversation.
kw: %s a dhileas %s dhyworth an keskows ma.

# sF_CHAT_PIC_CAPTION
source: Conversation picture
kw: Skeusen an keskows

# sF_CHAT_PIC_LB_CAPTION
source: Conversation picture
kw: Skeusen an keskows

# sF_CHAT_PIC_LBC_LIBRARY
source: Picture library
kw: Skeusenva

# sF_PRIVACY_CHANGE_TITLE
source: Privacy protection
kw: Gwithyans Privetter

# sF_PRIVACY_CHANGE_HEADER1
source: Do you receive unwanted calls?
kw: A wre'ta degemeres galwennow na vynn'ta aga havos?

# sF_PRIVACY_CHANGE_HEADER2
source: Do you receive unwanted IM messages?
kw: A wre'ta degemeres messajys MD na vynn'ta aga havos?

# sF_PRIVACY_CHANGE_BTN_CANCEL
source: Cancel
kw: Hedhi

# sF_PRIVACY_CHANGE_RB_ANYONE1
source: Allow calls from everyone.
kw: Gasa galwennow dhyworth pubonan

# sF_PRIVACY_CHANGE_RB_ANYONE2
source: Allow IMs from everyone.
kw: Gasa MD'ow dhyworth pubonan.

# sF_PRIVACY_CHANGE_RB_CONTACTS1
source: Allow calls only from my contacts.
kw: Gasa galwennow dhyworth ow hestavow hepken.

# sF_PRIVACY_CHANGE_RB_CONTACTS2
source: Allow IM from my contacts only.
kw: Gasa MD dhyworth ow hestavow hepken.

# sF_PRIVACY_CHANGE_LB_OPTIONS
source: <a href="skype:?options#privacy">Advanced privacy options</a>
kw: <a href="skype:?options#privacy">Dewisyow privetter avonsys</a>

# sCL_TB_CONFERENCE_LONG
source: Call the Group
kw: Gelwel orth bagas

# sCHAT_MEMBER_JOINED
source: %s joined.
kw: %s a junyas.

# sCHAT_MEMBER_PROMOTED_TO_ADMIN
source: %s has been promoted to conversation host.
kw: %s re beu avonsys dhe ost an keskows.

# sCHAT_MEMBER_APPLIED
source: %s is waiting to join.
kw: %s usi ow kortos junya.

# sCHAT_SETPICTURE
source: %s has changed the conversation picture.
kw: %s re janjyas skeusen an keskows.

# sCHAT_SETGUIDELINES
source: %s has updated the conversation guidelines.
kw: %s re nowythhes gidlinennow keskows.

# sCHAT_STATUSMESSAGE_CONNECTING
source: Connecting to host, please wait.
kw: Ow junya dhe'n Ost, gorta mar pleg.

# sCHAT_MESSAGE_REMOVED
source: This message has been removed.
kw: An messach ma re beu dileys.

# sCHAT_REMOVED_MESSAGE_TITLE
source: Removed by %s, %s
kw: Dileys gans %s, %s

# sCHAT_EDITED_MESSAGE_TITLE
source: Edited by %s, %s
kw: Pennskrifys gans %s, %s

# sCONFIRM_CHAT_REMOVE_MESSAGE
source: Are you sure you want to remove this message?
kw: Os ta sur bos hwans dhis a dhilea an messach ma?

# sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE
source: Remove message?
kw: Dilea messach?

# sCHAT_COPY_LINK
source: Copy link location
kw: Dasskrifa tyller kevren

# sF_OPTIONS_LINK_SMS_RATES
source: SMS destinations and rates
kw: Amkanvaow ha kevradhow SMS.

# sF_STARTCONF_INFO_LABEL
source: Skype group calls can include both Skype contacts and phone numbers.
kw: Galwennow keskussulyans Skype a yll synsi ynna kestavow Skype ha niverow pellgowser.

# sF_STARTCONF_ENTER_PHONE_LABEL
source: or enter someone's phone number.
kw: po skrifa niver pellgowser nebonan.

# sF_STARTCONF_PHONE_HINT_TEXT
source: Enter the local number in %s.
kw: Skrifa an niver teythyek omma.

# sF_STARTCONF_PHONE_HINT_TEXT2
source: Enter the phone number with country or region code.
kw: Skrifa an niver pellgowser gans koden vro po ranndir.

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
kw: An niver pellgowser a assaysys ta keworra nag o skrifys yn ewn. Res yw dhis dewis Bro hag a-wosa skrifa an niver a vynnydh y geworra. Ensampel: Dewis United Kingdom ha skrifa 020 5555 1212

# sF_USERINFO_FRIENDS
source: Contacts
kw: Kestavow

# sCHAT_STATUSMESSAGE_PWD_REQUIRED
source: Password required
kw: Res yw kavos ger tremena

# sCHAT_STATUSMESSAGE_QUEUED
source: This public IM is full. Please try joining again later.
kw: An MD poblek ma yw leun. Assay y junya diwettha mar pleg.

# sCHAT_STATUSMESSAGE_DENIED
source: You have been removed from this conversation and will not be able to join.
kw: Ty re beu dileys dhyworth an keskows ma ha ny vydh possybyl dhe dhasjunya.

# sCHAT_STATUSMESSAGE_KICKED
source: You have been removed from this IM.
kw: Ty re beu dileys dhyworth an MD ma.

# sCHAT_SETOPTIONS
source: %s has updated the moderation rules of this conversation %s
kw: %s re nowythhes rewlow temprans an keskows ma %s

# sF_CHAT_INFO_CAPTION1
source: Profile for IM:
kw: Profil rag MD:

# sF_CHAT_INFO_CAPTION2
source: Profile for public IM:
kw: Profil rag MD poblek:

# sF_CHAT_INFO_BTN_CLOSE
source: Close
kw: Degea

# sF_CHAT_INFO_BTN_COPYLINK
source: Copy link to clipboard
kw: Dasskrifa kevren dhe'n skryp

# sF_CHAT_INFO_LB_CREATOR
source: Creator:
kw: Kreador:

# sF_CHAT_INFO_LB_RULES
source: Moderation rules:
kw: Rewlow tempredh:

# sF_CHAT_INFO_LB_LINK1
source: IM link:
kw: Kevren MD:

# sF_CHAT_INFO_LB_LINK2
source: Paste this link into emails or IMs so your friends can click to join.
kw: Glusa an gevren ma dhe e-bostow po MD'ow mar kyll kowetha hy klyckya dhe junya.

# sF_CHAT_INFO_RULES1
source: Everyone can read and post messages.
kw: Pubhuni a yll redya ha gorra messajys

# sF_CHAT_INFO_RULES2
source: Participants need host's permission to start posting messages.
kw: Res yw dhe gevrennoryon kavos kummyas rag dalleth gasa messajys.

# sF_CHAT_INFO_RULES3
source: Participants need host's permission to start reading and posting messages.
kw: Res yw dhe gevrennoryon kavos kummyas an ost rag dalleth redya ha gasa messajys.

# sF_CHAT_INFO_LB_COUNT
source: Participant count:
kw: Niver kevrenner:

# sCHAT_STATUSMESSAGE_RETRYING
source: The host of this conversation is currently offline. You can close this window and when the host is next online you will be added to the IM.
kw: Yma'n Ost an keskows ma dhywarlinen y'n eur ma. Y hyll'ta degea an fenester ma ha pan dhehwel an ost warlinen, ty a vydh keworrys dhe'n MD.

# sCHAT_MENU_REMOVE_MESSAGE
source: Remove Message
kw: Dilea Messach

# sERROR_HINT_VIDEO_11
source: Cannot show video. The camera may be in use.
kw: Ny yll diskwedhes gwydhyow. An kamera a yll bos devnydhys yn eur ma martesen.

# sERROR_HINT_VIDEO_12
source: You need Windows 7, Vista or XP to use this feature.
kw: Res yw dhis kavos Windows 7, Vista po XP dhe dhevnydhya an nas ma.

# sF_CALL_QLT_WINDOW_TITLE
source: Call quality feedback
kw: Dasliv Kwalita Galwen

# sF_CALL_QLT_BGR_CAPTION3
source: Thanks for your feedback
kw: Meur ras rag a'th tasliv

# sF_CALL_QLT_BTN_CANCEL
source: Cancel
kw: Hedhi

# sF_CALL_QLT_BTN_FINISH
source: Finish
kw: Gorfenna

# sF_CALL_QLT_BTN_SEND_FEEDBACK
source: Send feedback
kw: Danvon dasliv

# sF_CALL_QLT_LBL_RATE
source: Your feedback will help us make Skype better.
kw: Dha dhasliv a wra agan gweres dhe wellhe Skype.

# sF_CALL_QLT_LBL_THANKS
source: Thanks for taking the time to tell us what you think.
kw: Meus ras rag leverel dhyn a pyth a dhyb'ta.

# sF_CALL_QLT_LBL_TIPS
source: Get help with your call quality issues
kw: Kavos gweres gans dha Gudynnow kwalita galwen

# sF_OPTIONS_ALERTS_LB1
source: Show alerts from...
kw: Diskwedhes arwodhow dhyworth...

# sFILETRANSFER_STATUS_TEXT_FAILED_WRITE
source: Error. Can't save the file.
kw: Kammwrians. Ny allav gwitha an restren.

# sCHAT_PASSWORD_PROMPT
source: Password required for this IM.
kw: Res yw kavos ger tremena rag an MD ma.

# sCHAT_PASSWORD_HINT
source: Password hint: %s
kw: Gidyans ger tremena: %s

# sCHAT_PASSWORD_LABEL
source: Password:
kw: Ger tremena:

# sACL_DISCONNECT
source: Disconnect
kw: Dijunya

# sACL_DISCONNECTING
source: Disconnecting
kw: Ow tijunya

# sF_OPTIONS_CB_TYPING
source: Show when I am typing
kw: Diskwedhes pan esov vy ow skrifa

# sF_SENDMONEY_LOAD_ERROR
source: You don't seem to have an active internet connection. Please check your connection and try again.
kw: Yth hevel nag eus junyans kesrosweyth yn few dhis. Check dha junyans hag assay arta mar pleg.

# sCALLNOTIF_TITLE
source: %s calling
kw: %s ow kelwel orthis

# sCALL_TOOLBAR_MUTE
source: Mute your microphone
kw: Avlavarhe dha gorrgowsel

# sCALL_TOOLBAR_QUALITY
source: Call quality information
kw: Derivadow kwalita galwen

# sSOUNDSETTINGS_RECLEVEL
source: Recording level
kw: Nivel rekordya

# sSOUNDSETTINGS_PLAYLEVEL
source: Adjust call volume
kw: Desedha nivel son an alwen

# sCHAT_SETOPTIONS_MUTED_ALL
source: %s has made all participants in this conversation read-only
kw: %s re wrug dhe bub person yn keskows ma redya-hepken.

# sCHAT_SETOPTIONS_UNMUTED_ALL
source: %s has allowed people in this conversation to write messages
kw: %s re asas pobel yn keskows ma dhe skrifa messajys

# sPREMIUMCALL_WEBWINDOW_TITLE
source: Skype Prime
kw: Prime Skype

# sF_OPTIONS_LBC_MESSAGES
source: Alerts & messages
kw: Gwarnyans & messajys

# sF_OPTIONS_LBC_ALERTS
source: <b>Alerts and messages:</b> Useful information and help about Skype
kw: <b>Gwarnyansow ha messajys:</b> Derivadow dhe les ha gweres yn kever Skype

# sF_OPTIONS_ALERTS_LEARNMORE
source: <a href="skype:?go#help.faq.alerts">Learn more</a>
kw: <a href="skype:?go#help.faq.alerts">Dyski moy</a>

# sF_TRANSLATE_SAVEAS_FILTER
source: Skype language files
kw: Restrennow yeth Skype

# sCALL_IS_FORWARDED
source: Your call is being forwarded free of charge. Please wait.
kw: Dha alwen yma ow pos ragdhanvennys heb kost. Gorta pols mar pleg.

# sCALL_QUALITY_DIAL_PAD
source: Problems sending dial pad (DTMF) tones.
kw: Kudyn gans tonyow (DTMF) enep rivel.

# sCALL_QUALITY_CALL_DROPPED
source: Call dropped.
kw: Galwen kodhys

# sCALL_QUALITY_CANT_HEAR_CALLER
source: Could not hear the other caller.
kw: Ny yllis vy klewes an person aral

# sCALL_QUALITY_CALLER_CANT_HEAR
source: Other caller could not hear me.
kw: Galwenner aral na allas ow klewes.

# sCALL_QUALITY_ECHO
source: Experienced echo.
kw: Yth esa dasson.

# sCALL_QUALITY_NOISE
source: Experienced background noise.
kw: Yth esa tros y'n keyndir.

# sCALL_QUALITY_SOUND_DELAY
source: Sound was delayed.
kw: Son a veu delatys

# sCALL_QUALITY_BAD_SOUND
source: Sound quality was inconsistent.
kw: Kwalita an son o ankesson.

# sF_IMAGE_CONTENT_DELETE
source: Delete
kw: Dilea

# sF_INVALID_IMAGE_CONTENT_TITLE
source: Image file corrupted
kw: Restren aven pedrys

# sF_INVALID_IMAGE_CONTENT_TEXT
source: Image file is corrupted and can't be used.
kw: Restren aven yw pedrys ha nyns yw possybyl y dhevnydhya.

# sMAINMENU_RECENTCALLS
source: Recent Calls
kw: Galwennow a-gynsow

# sSTATUS_ONLINE_MOBILE
source: Online (on a mobile device)
kw: Warlinen (war dhevis gwayadow)

# sSTATUS_AWAY_MOBILE
source: Away (on a mobile device)
kw: A-ves (war dhevis gwayadow)
