Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TEXT
source: Turn off your video for better sound quality.
kw: Skwychya dha wydhyow yn farow rag kwalita son gwell.

# sCQ_MSG_NET_SLOW_FOR_SS_TITLE
source: The connection between you is too slow to share screens
kw: An junyans yntredhowgh hwi yw re lent rag kevrenna skrinyow

# sCQ_MSG_NET_SLOW_FOR_SS_TEXT
source: Stop sharing screens for better audio quality.
kw: Hedhi kevrenna skrinyow rag kwalita klewes gwell

# sCQ_MSG_NET_SLOW_FOR_SS_B1
source: Stop sharing screens
kw: Hedhi kevrenna skrinyow

# sCQ_MSG_NET_SLOW_FOR_SS_B2
source: Continue sharing screens
kw: Pesya kevrenna skrinyow

# sCQ_MSG_CALL_PROBLEM_TITLE
source: There's a problem with this call
kw: Yma kudyn gans an alwen ma

# sCQ_MSG_CALL_PROBLEM_TEXT
source: Hold on while we try to get the call back.
kw: Gortos pols ha ni owth assaya dasordena dha alwen

# sCQ_MSG_OFFLINE_TITLE
source: %s is offline
kw: %s yw dhywarlinen

# sCQ_MSG_OFFLINE_TEXT
source: Hold on while we try to get the call back.
kw: Gortos pols ha ni owth assaya dasordena dha alwen

# sCQ_MSG_LOST_NETWORK_TITLE
source: You've gone offline
kw: Ty res eth dhywarlinen

# sCQ_MSG_LOST_NETWORK_TEXT
source: Check you're still connected to the internet.
kw: Hwithra mars os ta junys dhe'n kesrosweyth hwath.

# sCQ_MSG_WEAK_NETWORK_TITLE
source: Internet connection problem
kw: Kudyn an junyans kesrosweyth

# sCQ_MSG_WEAK_NETWORK_TEXT
source: There's a problem with the internet connection between you two. Hold on while we try to get the call back.
kw: Yma kudyn gans an junyans kesroswyth yntredhowgh hwi. Gortos pols ha ni owth ordena an alwen arta.

# sAUTH_REQUEST_EMAIL_COMPANY
source: <b>%s</b> registered with Skype as an employee of <b>%s</b> under <b>%s</b>
kw: <b>%s</b> kovskrifys gans Skype avel arvethesik a <b>%s</b> yn-dann <b>%s</b>

# sAUTH_REQUEST_EMAIL
source: <b>%s</b> registered with Skype under the email <b>%s</b>
kw: <b>%s</b> kovskrifys gans Skype yn-dann an e-bost <b>%s</b>

# sNO_CONVERSATIONS
source: No recent conversations
kw: Nyns eus keskowsow a-lemmyn

# sINBOX_OLDER_THAN_A_WEEK
source: Older than a week
kw: Kottha ages unn seythun

# sPROFILE_ADD_EMAIL_TEXT
source: (Makes it easier to find you)
kw: (A wra eshe a hwilas ragos)

# sLIVE_ADD_TO_CONTACTS
source: Add to Contacts...
kw: Keworra dhe Gestavow...

# sACCOUNT_PANEL_ONE_SUBSCRIPTION
source: 1 subscription
kw: 1 ragbren

# sMYSELFPROFILE_SKYPEIN_LINK
source: Get a Skype Number
kw: Kavos niver Skype

# sMYSELF_PROFILE_CREDIT_LINK
source: Buy Skype Credit
kw: Prena Kresys Skype

# sMYSELF_PROFILE_SUBSCRIPTION_LINK
source: Get a subscription
kw: Kavos ragbren

# sMYSELF_PROFILE_HAS_VOICEMAIL_LINK
source: Voice messaging is available
kw: Levmessach yw kavadow

# sPREM_VIDEO_NO_SUBS_2
source: Want to make a group video call?
kw: A vynn'ta gul galwen bagas gwydhyow?

# sPREM_VIDEO_INSUFFICIENT_SUBS_2
source: Video is only supported on calls with up to 10 people. Remove some participants and try again.
kw: Nyns yw gwydhyow skoodhys marnas gans galwennow ha dhedha namoy es 10 person. Dilea nebes kevrennoryon hag assaya arta.

# sCALL_PRICE_PACKAGE
source: Covered by subscription
kw: Kudhys gans ragbren

# sCALL_PRICE_FREE
source: Free
kw: Heb kost

# sLIVE_COMPACT_VIEW
source: Pop-out
kw: Pop-mes

# sAUTOFOCUS
source: Dynamic view
kw: Gwel dhynamek

# sMANUAL_FOCUS
source: Normal view
kw: Gwel dre vras

# sAUTH_REQUEST_COMPANY
source: <b>%s</b> registered with Skype as an employee of <b>%s</b>
kw: <b>%s</b> kovskrifys gans Skype avel arvethesik a <b>%s</b>

# sCQ_GROUP_TOO_BIG_TITLE
source: Too many people on this call
kw: Re a bersons y'n alwen ma

# sCQ_GROUP_TOO_BIG_DESC
source: You can video call a maximum of %s people on Skype. Remove people from this call and try again.
kw: Y hyll'ta gelwel dre wydhyow namoy es %s pobel ow tevnydhya Skype. Dilea pobel dhyworth an alwen ma hag assaya arta.

# sCT_MUTE_ACC_NAME
source: Mute
kw: Avlavarhe

# sCT_UNMUTE_ACC_NAME
source: Unmute
kw: Diavlavarhe

# sMAINMENU_SKYPE_SWITCH_USER
source: Switch User
kw: Chanjya Usyer

# sMAINMENU_VIEW_SNAPSHOTS_GALLERY
source: Snapshots Gallery
kw: Soler skavskeus

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call Phones
kw: Gelwel orth pellgowseryow

# sMAINMENU_TOOLS_ACCESSIBILITY_ASSISTED
source: Screen Reader Mode
kw: Furv redyer skrin

# sLIVE_MOBILE
source: (mobile)
kw: (klapkodh)

# sLIVE_HOME
source: (home)
kw: (tre)

# sLIVE_OFFICE
source: (office)
kw: (sodhva)

# sLIVE_PHONE
source: (phone)
kw: (pellgowser)

# s_OPTIONS_WATERMARK
source: Show Skype watermark during calls
kw: Diskwedhes dowrmerk Skype der alwennow

# sMAINMENU_VIEW_INSTANT_MESSAGES
source: Instant Messages
kw: Messajys Desempis

# sCALLPHONES_RATES_SUBSCR_PER
source: %s for %s
kw: %s rag %s

# sMYSELF_PROFILE_NOT_SPECIFIED
source: Not specified
kw: Nyns yw ragnotys

# sSEND_MSG_FOOTER_MSG_3
source: You'll need Skype 5.0 or higher to join in.<br/>Get the latest version of Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Want to start your own group video calls? <a href="skype:?go#groupvideocalling">Find out how</a>.
kw: Res yw dhis kavos Skype 5.0 po nowettha rag junya.<br/>Kavos an nowettha vershyon Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>A vynn'ta dalleth galwennow bagas gwydhyow dha honan? <a href="skype:?go#groupvideocalling">Dyski fatell a wre'ta</a>.

# sFREE_CALL_INFO
source: Your free call to this phone number is limited to %d minutes.
kw: Dha alwen heb kost dhe'n niver pellgowser ma yw frennys dhe %d mynysen.

# sFREE_CALL_WILL_END_SOON
source: You have less than 1 minute left. Your free call to a phone number is almost over. We hope you enjoyed it.
kw: Yma le es 1 vynysen gesys. Dha alwen heb kost dhe neb niver pellgowser yw ogas ha gorfennys. Ni a wayt y hwruss'ta omlowenhe gensi.

# sCREDIT_RUNNING_LOW
source: You have less than %d minutes left for this call. Your credit is running low.
kw: Yma dhis le es %d mynysen gesys rag an alwen ma. Nyns eus meur a gresys gesys dhis.

# sSUBS_EXPIRES
source: Your subscription will expire soon. You have less than %d minutes left for this call.
kw: Dha ragbren a wra gorfenna kyns pell. Yma le ages %d mynysen gesys dhis rag an alwen ma.

# sCALLTO_SKYPE_PROMPT
source: You are about to make a call to <b>%s</b>. Do you want to go ahead?
kw: Yth esos ta ow gelwel orth <b>%s</b>. Eus hwans dhis pesya?

# sCALLTO_SKYPE_PROMPT_TITLE
source: Start call
kw: Dalleth Galwen

# sCALLTO_SKYPE_PROMPT_CAP
source: You are about to make a call.
kw: Yth esos ta ow kul galwen.

# sCQ_LOCAL_USER_CONNECTING_TITLE
source: There's a problem with your internet connection
kw: Yma kudyn gans dha junyans an kesrosweyth

# sCQ_LOCAL_USER_CONNECTING_DESC
source: You're currently offline. Reconnect to the internet to try calling again.
kw: Yth os ta dhywarlinen y'n eur ma. Dasjunya dhe'n Kesrosweyth hag assaya gelwel arta.

# sMYSELF_PROFILE_ADD_FULLNAME
source: Add full name
kw: Keworra hanow leun

# sMYSELF_PROFILE_ADD_NUMBER
source: Add number
kw: Keworra niver

# sMYSELF_PROFILE_ADD_EMAIL
source: Add email address
kw: Keworra trigva e-bost

# sMYSELF_PROFILE_ADD_HOMEPAGE
source: Add homepage
kw: Keworra folen tre

# sMYSELF_PROFILE_ADD_ABOUTME
source: Write a few words...
kw: Keworra displegyans a-dro dhis

# sMYSELF_PROFILE_ADD_STATE
source: Add state or province
kw: Keworra stat po ranndir

# sMYSELF_PROFILE_ADD_CITY
source: Add city
kw: Keworra sita

# sLIVE_PRICE_FORMAT
source: %s/min
kw: %s/myn

# sOPTIONS_DISPLAY_AVATARS
source: Show profile pictures in Contact List
kw: Diskwedhes skeusennow profil y'n rol kestavow

# sCQ_CPU_GDI_RENDERING_TITLE
source: There's a problem with your video
kw: Yma kudyn gans dha wydhyow

# sCQ_CPU_GDI_RENDERING_DESC
source: To improve your video, make sure that you've updated your graphics card drivers, and check your computer can support DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Get more help with this issue</a>
kw: Rag gwellhe dha wydhyow, surha ty dhe nowedhi dha lewellow karten grafegi ha checkya dha jynn amontya dhe alloes skoodhya DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Kavos moy a weres gans an dhaldra ma</a>

# sCQ_MESH_PROBLEM_LOCAL_CPU_TITLE
source: Your computer speed is affecting the call
kw: Tooth dha jynn-amontya usi ow telanwes an alwen.

# sCQ_MESH_PROBLEM_LOCAL_CPU_DESC
source: You may not be able to see other people’s video, or they may not be able to see you. Group video calls can be quite demanding on your computer. Try closing other applications you have open to improve your video quality.
kw: Ny yll'ta gweles gwydhyowyow a bobel erel, po ny yllons i dha weles. Galwennow bagas gwydhyow a allsa bos ober kales yn dha jynn-amontya. Degea towlennow erel yw igerys rag gwellhe dha gwalita gwydhyow.

# sCQ_MESH_PROBLEM_REMOTE_CPU_TITLE
source: Someone's computer speed is affecting the call
kw: Tooth jynn-amontya a nebonan usi ow nasya an alwen.

# sCQ_MESH_PROBLEM_REMOTE_CPU_DESC
source: You might not be seeing other people on this call - or they might not be seeing you. This could be due to the additional demand group video calling is putting on someone's computer.
kw: Possybyl yw na yll'ta gweles pobel erel yn galwen ma - po na allons i dha weles. Acheson a hemma a allsa bos gorholedh a galwen bagas gwydhyow usi gorrys yn jynn-amontya a neb person aral.

# sCQ_MESH_PROBLEM_LOCAL_NET_TITLE
source: Your internet connection is affecting the call
kw: Yma dha junyans kesrosweyth ow telanwes an alwen.

# sCQ_MESH_PROBLEM_LOCAL_NET_DESC
source: Your outbound internet connection currently isn't fast enough for group video calls with this many people. They may not be able to see your video.
kw: Yma dha junyans kesrosweyth ow mos war-ves nyns yw skav lowr rag galwennow bagas gwydhyow rag an niver a dus ma. Ny yllons gweles dha wydhyow.

# sCQ_MESH_PROBLEM_REMOTE_NET_TITLE
source: Someone's internet connection is affecting the call
kw: Junyans kesrosweyth a nebonan usi ow nasya an alwen

# sCQ_MESH_PROBLEM_REMOTE_NET_DESC
source: One or more of the people on this call have insufficient bandwidth to broadcast their video.
kw: Onan po moy a'n bobel y'n alwen ma ny's teves efander-bond rag darlesa aga gwydhyow.

# sLIVE_ACCEPT_VIDEO_FOR_1
source: %s wants to show video. Accept all videos on this call?
kw: %s a vynn diskwedha gwydhyow. Receva pub gwydhyow y'n alwen ma?

# sLIVE_ACCEPT_VIDEO_FOR_N
source: %s want to show video. Accept all videos on this call?
kw: %s a vynn diskwedha gwydhyow. Receva pub gwydhyow y'n alwen ma?

# sFLOW_CALL_WITH_IN_PSTN
source: Call from %s (%s), duration %s.
kw: Galwen dhyworth %s (%s), hirder %s.

# sCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a call
kw: Dewis namoy ages %d kevrennoryon a yll dalleth galwen

# sOPTIONS_AD_POLICY
source: Allow Microsoft targeted ads, including use of Skype profile age and gender. <a href="skype:?go#legal.privacy">Learn more</a>
kw: Gasa argemmynow Microsoft kostennys, gans usyans a brofil Skype, oes ha reydh. <a href="skype:?go#legal.privacy"> Dyski moy</a>

# sADD_CONTACT_LONG
source: Add a contact
kw: Keworra kestav

# sADD_CONTACT_SHORT
source: Contact
kw: Kestav

# sCREATE_GROUP_LONG
source: Create a group
kw: Gwruthyl bagas

# sCREATE_GROUP_SHORT
source: Group
kw: Bagas

# sFEATURE_DISABLED
source: This feature is disabled by your administrator
kw: An nas ma yw evredhys gans dha venystrer.

# sFLOW_CALL_MISSED_IN_PSTN
source: Missed call from %s (%s)
kw: Galwen dhidhegemerys dhyworth %s (%s)

# sFLOW_CALL_REJECTED_IN_PSTN
source: Call from %s (%s) declined.
kw: Galwen dhyworth %s (%s) denehys.

# sFLOW_CALL_INCOMING_PSTN
source: Call from %s (%s)
kw: Galwen dhyworth %s (%s)

# sSHARE_MENU_SEND_FILE
source: Send file...
kw: Danvon restren...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
kw: Danvon kestavow...

# sSHARE_MENU_SHARE_MY_SCREEN
source: Share screens...
kw: Kevrenna skrinow

# sSMSPOPUP_DESC_NONUMBER
source: Add this person's phone number to send them text messages (SMS)
kw: Keworra niver pellgowser an person ma rag danvon messajys tekst dhodho (SMS)

# sSMSPOPUP_DESC_NOCREDIT
source: You need Skype Credit to send SMS
kw: Res yw dhis kavos kresys Skype rag danvon messajys tekst (SMS)

# sMYSELF_PANEL_PROF_ACCOUNT
source: Professional account
kw: Akont galwesik.

# sF_CALL_FAILURE_TITLE
source: Call phones and mobiles
kw: Gelwel orth pellgowseryow ha klapkodhow

# sF_CALL_FAILURE_HEADER
source: Call phones and mobiles
kw: Gelwel orth pellgowseryow ha klapkodhow

# sF_CALL_FAILURE_TEXT1
source: You need Skype Credit or a subscription to call landlines and mobiles from Skype. Call anywhere in the world at the same low rates, day or night.
kw: Res yw dhis kavos Kresys Skype po ragbren dhe elwel orth pellgowser po klapkodh dhyworth Skype. Gelwel orth py le pynag a-dreus an norvys orth an keth kevradhow isel, dydh po nos.

# sF_CALL_FAILURE_TEXT2
source: Show rates to
kw: Diskwedhes kevradhow dhe

# sF_CALL_FAILURE_CREDIT_TEXT
source: Pay As You Go
kw: Pe ha ke

# sF_CALL_FAILURE_SUBSCRIPTION_TEXT
source: Pay monthly
kw: Pe pub mis

# sF_CALL_FAILURE_RATES_PAYG_MINUTE
source: From %s/min
kw: Dhyworth %s/myn

# sF_CALL_FAILURE_RATES_EXCL_VAT
source: (%s /min incl. VAT)
kw: (%s /myn gans VAT)

# sF_CALL_FAILURE_RATES_SUBSCRIPTION
source: From %s for %s
kw: Dhyworth %s gans %s

# sF_CALL_FAILURE_RATES_SUBSCR_EXCL_VAT
source: (%s incl. VAT)
kw: (%s gans VAT)

# sAVATAR_VIEW_MULTIPLE_PERSONS
source: %d people
kw: %d person

# sF_OPTIONS_VIDEO_DISABLED
source: This feature is disabled by your administrator.
kw: An nas ma yw evredhys gans dha venystrer.

# sCALLPHONES_PAYG_CAPTION
source: Pay As You Go rates from
kw: Kevradhow 'Pe ha Ke' dhyworth

# sCALLPHONES_PAYG_LNK
source: <a href="skype:?payments#skypeout">Buy Skype Credit</a>
kw: <a href="skype:?payments#skypeout">Prena moy kresys</a>

# sCALLPHONES_PAYG_MORE_LNK
source: <a href="skype:?payments#skypeout">Buy more credit</a>
kw: <a href="skype:?payments#skypeout">Prena moy kresys</a>

# sCALLPHONES_SUBSCR_CAPTION
source: Pay monthly from
kw: Pe pub mis dhyworth

# sCALLPHONES_GET_SUBSCR_LNK
source: <a href="skype:?go&sso=1&country=%s#subscriptions">Get another subscription</a>
kw: <a href="skype:?go#subscriptions?country=%s">Kavos ragbren aral</a>

# sCALLPHONES_VIEW_SUBSCR_LNK
source: <a href="skype:?mic">View your subscription(s)</a>
kw: <a href="skype:?mic">Mires orth dha ragbren(now)</a>

# sCALLPHONES_RATES_LNK
source: <a href="skype:?go#prices">See all rates</a>
kw: <a href="skype:?go#prices">Mires orth pub kevradh</a>

# sCALLPHONES_CREDIT_CAPTION
source: Your Skype Credit
kw: Dha Gresys Skype

# sCALLPHONES_TBYB_TITLE
source: Free trial call to a mobile or landline
kw: Galwen previ heb kost dhe Gellgowsel po Pellgowser

# sCALLPHONES_TBYB_INFO
source: Your first call is free, and up to 10 minutes. To call phones anytime, get some Skype Credit or a subscription. Skype-to-Skype calls are always free.
kw: Dha gynsa galwen yw heb kost, ha namoy es 10 mynysen. Rag gelwel orth pellgowseryow pupprys, kavos nebes Kresys Skype po ragbren. Galwennow Skype dhe Skype yw heb kost bys vyken.

# sCALLPHONES_CONN_FEE_WARNING
source: A small <a href="skype:?go#connectionfee">connection fee</a> applies to Pay As You Go calls only.
kw: Kost junyans <a href="skype:?go#connectionfee">byhan</a> yw res rag 'Pe ha ke' hepken.

# sSMS_TO_BUTTON
source: To %s
kw: Dhe: %s

# sCALLPHONES_RATES_INC_VAT
source: (%s/min incl. VAT)
kw: (%s/myn gans VAT)

# sCALLPHONES_SUBSCR_INC_VAT
source: (%s incl. VAT)
kw: (%s gans VAT)

# sCALLPHONES_SUBSCR_EXPIRED
source: Subscription expired
kw: Ragbren a verwis

# sCALLPHONES_SUBSCR_EXPIRING
source: Expiring soon
kw: Ow merwel yn skon.

# sCALLPHONES_SUBSCR_RENEW_LNK
source: • <a href="%s">Renew</a>
kw: • <a href="%s">Dasnowythhe</a>

# sCALL_BTN_CALL_PHONE
source: Call Phone
kw: Gelwel orth Pellgowser

# sCALL_POPUP_ADD_PHONE
source: Add phone number
kw: Keworra niver pellgowser

# sCALL_POPUP_FREE_CALL
source: Your first call is free
kw: Dha gynsa galwen yw heb kost

# sCALL_POPUP_VOICEMAIL
source: Voice message
kw: Levmessajys

# sPROFILE_STATUS_OFFLINE_CF
source: Offline. Calls forwarded at no cost to you.
kw: Dhywarlinen. Galwennow a vydh ragdhanvennys heb kost dhis.

# sPROFILE_STATUS_OFFLINE_VM
source: Offline. Calls will be received as a voice message.
kw: Dhywarlinen. Galwennow a vydh degemerys avel levmessach.

# sMENU_EDIT_COLUMN_ACCNAME
source: Edit
kw: Pennskrifa

# sCALL_DROPDOWN_TEXT
source: More calling options
kw: Moy dewisyow galwen

# sPFOFILE_HEADER_HOST
source: You are hosting this call
kw: Yth esos ta owth ostya an alwen ma

# sCALL_POPUP_ADD_PHONE_NUMBER
source: Call this person on their mobile or landline number.
kw: Gelwel orth an person ma gans niver klapkodh po pellgowser

# sMAINMENU_HIDE_FLAMINGO_CONTACTS
source: Hide Facebook Friends
kw: Kudha kowetha Facebook

# sCALLPHONES_PRO_TITLE
source: Professional account
kw: Akont galwesik.

# sCALLPHONES_PRO_CREDIT_INFO
source: %s • <a href="skype:?go&sso=1#skype.manager.request-products">Request more credit</a>
kw: %s • <a href="skype:?go#skype.manager.request-products">Gorholeth moy kresys</a>

# sCALLPHONES_PRO_CREDIT_WARNING
source: Low on credit!
kw: Kresys isel!

# sCALLPHONES_PRO_SUBSCR_INFO_SING
source: You have %d subscription
kw: Yma dhis %d ragbren

# sCALLPHONES_PRO_SUBSCR_INFO_PLUR
source: You have %d subscriptions
kw: Yma dhis %d ragbren

# sCALLPHONES_PRO_SUBSCR_REQUEST
source: <a href="skype:?go&sso=1#skype.manager.request-products">Request a subscription</a>
kw: <a href="skype:?go#skype.manager.request-products">Gorholeth ragbren</a>

# sCALL_POPUP_EDIT_EXTENSION
source: Choose country code for this phone
kw: Dewis koden Vro rag an pellgowser ma

# sF_CALL_FAILURE_CREDIT_INFO_LNK
source: <a href="skype:?go#skypecredit">What's Skype Credit?</a>
kw: <a href="skype:?go#skypecredit">Pyth yw Kresys Skype?</a>

# sLIVE_CONV_VOICEMAIL_RECORDING
source: Recording voice message %s
kw: Ow rekordya levmessach %s

# sFLAMINGO_EASY_TO_CONNECT
source: We've made it easy to message your Facebook friends.
kw: Ni re eshas an fordh may hyll'ta danvon messach dha gowetha Facebook.

# sFLAMINGO_PROBLEM_CONNECTTING
source: There's a problem connecting you to Facebook.
kw: Yma kudyn gans dha junya dhe Facebook.

# sLIVE_VIDEO_OFF
source: Your video is turned off
kw: Dha wydhyow yw skwychys yn farow

# sLIVE_PLUS_BUTTON_HINT
source: Add, send and share...
kw: Keworra, danvon ha kevrenna...

# sLIVE_SCREEN_MENU_HINT
source: Screen options for this call
kw: Dewisyow Skrin rag an alwen ma

# sMESSAGE_TO_FLAMINGO_NOT_DELIVERED
source: Your friend is now offline. They may not have received this message.
kw: Dha goweth yw dhywarlinen lemmyn. Possybyl yw ny wrug ev degemeres an messach ma.

# sFLAMINGO_CONNECTING
source: Connecting...
kw: Ow junya...

# sFLAMINGO_OTHER_ERROR
source: Your list of friends isn't available right now. Try reconnecting to Facebook.
kw: Nyns yw kavadow lemmyn dha rol gowetha. Assaya dasjunya gans Facebook.

# sFLAMINGO_DISABLED
source: You're not able to see Facebook friends in Skype at the moment.
kw: Ny yll'ta mires orth kowetha Facebook yn Skype y'n eur ma.

# sCALLPHONES_GET_1ST_SUBSCR_LNK
source: <a href="skype:?go&sso=1&country=%s#subscriptions">Get a subscription</a>
kw: <a href="skype:?go#subscriptions?country=%s">Kavos ragbren</a>

# sCALLPHONES_COUNTRY_DROPDOWN_HINT
source: Choose country/region
kw: Dewis Bro

# sCALLPHONES_PHONE_EDIT_CLEAR_HINT
source: Clear number
kw: Klerhe niver

# sCALLPHONES_PHONE_EDIT_RECENT_HINT
source: Recent numbers
kw: Niverow a-lemmyn

# sERROR_CLIPBOARD_TITLE
source: Cannot open clipboard
kw: Ny yll igeri skryp

# sERROR_CLIPBOARD_SUBTITLE
source: Cannot open clipboard
kw: Ny yll igeri skryp

# sERROR_CLIPBOARD_TEXT
source: Another application may be using the Clipboard at the moment. Please try again
kw: Neb towlen aral a allsa bos owth assaya an Skryp y'n eur ma. Assay arta mar pleg.

# sF_OPTIONS_NOTIF_FLAMINGO_ONLINE
source: comes online (on Facebook)
kw: a dheu warlinen (war Facebook)

# sF_OPTIONS_NOTIF_FLAMINGO_OFFLINE
source: goes offline (on Facebook)
kw: a dhywarlinen (war Facebook)

# sMAINMENU_DIALPAD
source: Show Dial Pad
kw: Diskwedhes enep rivel

# sFINGERSCROSSED_SMILEY
source: Fingers crossed
kw: Besies krowsys

# sFACEPALM_SMILEY
source: Facepalm
kw: Faspalv

# sWAITING_SMILEY
source: Waiting
kw: Ow kortos

# sHIGHFIVE_SMILEY
source: High five
kw: Pymp Uhel

# sHEIDY_SMILEY
source: Heidy
kw: Gwiwer

# sTUMBLEWEED_SMILEY
source: Tumbleweed
kw: Hwennen-treylya

# sWTF_SMILEY
source: What the...
kw: Pyth! ...

# sWFH_SMILEY
source: Working from home
kw: Owth oberi tre

# sHOLLEST_SMILEY
source: Hollest
kw: Diwarr

# sCALL_TOOLBAR_SHOW_CONTACTS_HINT
source: Show contacts
kw: Diskwedhes kestavow

# sCALL_TOOLBAR_HIDE_CONTACTS_HINT
source: Hide contacts
kw: Kudha kestavow

# sF_UPGRADE_READY_CAPTION
source: Updates are ready to install
kw: Nowedhiansow yw parys dhe

# sF_UPGRADE_READY_TEXT
source: The latest version of %s is ready to install now.
kw: An nowyttha vershyon a %s yw parys dhe lea lemmyn.

# sF_UPGRADE_READY_TEXT2
source: It won't take long to upgrade - and you'll get all the latest improvements and fixes.
kw: Ny via meur a dermyn dh'y nowedhi - ha ty a wra kavos ewnheans ha gwellheans an nowyttha.

# sF_UPGRADE_BTN_UPGRADE
source: Upgrade
kw: Nowedhi

# sF_UPGRADE_BTN_NOTNOW
source: Not now
kw: Na lemmyn

# sAVATAR_CAPTURE_CONFIRMATION_CAPTION
source: Close this window
kw: Degea an fenester ma

# sAVATAR_CAPTURE_CONFIRMATION_TEXT
source: You haven't saved your changes. Do you still want to close this window?
kw: Ny wruss'ta gwitha dha janjyow. A vynn'ta hwath degea an fenester ma?

# sF_CONFIRM_NO_BTN
source: No
kw: Na

# sDELETE_VOICEMAIL_ERROR
source: Please wait a few moments and try deleting the message again.
kw: Gortos pols hag assaya dilea an messach ma arta.

# sDELETE_VOICEMAIL_DLG_CAPTION
source: Voice message not deleted
kw: Levmessach nag yw dileys

# sLIVE_CALLING
source: calling
kw: Ow kelwel orth

# sAVATAR_CAPTURE_SMALL_IMAGE_TEXT
source: Pick a bigger picture. It will be easier for people to see.
kw: Dewis skeusen vrassa. Esya vydh rag pobel dh'y gweles.

# sAVATAR_CAPTURE_CHANGE_PICTURE
source: Change picture
kw: Chanjya skeusen

# sPLUS_MENU_ADD_PEOPLE
source: Add people...
kw: Keworra Pobel

# sPLUS_MENU_HINT
source: Add participants, send files and more
kw: Keworra kevrennoryon, danvon restrennow ha moy

# sSTARTCALL_FOR_SCEENSHARING
source: You need to be on a call to share screens
kw: Res yw dhis bos yn galwen rag kevrenna skrinyow

# sSTARTCALL_FOR_SCEENSHARING_TITLE
source: Share Screens
kw: Kevrenna Skrinyow

# sSTARTCALL_FOR_SCEENSHARING_OK
source: Call
kw: Galwen

# sMAINMENU_HIDE_DIALPAD
source: Hide dial pad
kw: Kudha enep rivel

# sCHAT_FLAMINGO_CONTACT_OFFLINE
source: %s is offline on Facebook. <a href="skype:%s?sms">Send SMS.</a>
kw: %s yw dhywarlinen yn Facebook. <a href="skype:%s?sms">Danvon SMS.</a>

# sMENU_EXTRAS_GET_APPS_CAPTION
source: Get Apps...
kw: Kavos Istowlennow...

# sLIVE_PLUS_MENU_ADD_PEOPLE
source: Add People to This Call...
kw: Keworra pobel dhe'n alwen ma

# sOPTIONS_CALL_CONTROLS
source: Show call controls when Skype is in the background
kw: Diskwedhes menystrel galwen pan usi Skype y'n keyndir

# sCALL_POPUP_CALL_SKYPE_ITEM
source: Call
kw: Galwen

# sCALL_MONITOR_ON_HOLD
source: On hold
kw: Synsys

# sCALL_ACCOUNT_FIRST_CALL_FREE
source: First call is free
kw: Kynsa galwen yw heb kost

# sCALL_PHONES
source: Call phones
kw: Gelwel orth pellgowseryow

# sNEW_ACCOUNT_NOTIFY
source: New account notification
kw: Argemmyn akont nowyth

# sNEW_ACCOUNT_NOTIFY_MANY
source: New account notifications
kw: Argemmynow akont nowyth

# sCHANGE_SHARING_OPTIONS_HINT
source: Change sharing options
kw: Chanjya dewisyow kevrenna.
