Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sZAPBUTTON_MONITORVIDEOCLOSE
source: Close call monitor
kw: Degea gorwelel galwen

# sZAPBUTTON_MONITORAUDIOCLOSE
source: Close call monitor
kw: Degea gorwelel galwen

# sZAPBUTTON_MUTE
source: Mute
kw: Avlavarhe

# sZAPBUTTON_UNMUTE
source: Unmute
kw: Diavlavarhe

# sZAPBUTTON_SMSSELECTFROM
source: Set your caller ID
kw: Fyttya ID galwenner

# sZAPBUTTON_SMSSELECTTO
source: SMS select to
kw: SMS dewis dhe

# sZAPBUTTON_NEW
source: New
kw: Nowyth

# sZAPBUTTON_NEXT
source: Next
kw: Nessa

# sZAPBUTTON_CLOSEWS
source: Close this welcome screen and start using Skype
kw: Degea an skrin dynerhi ha dalleth devnydhya Skype

# sZAPBUTTON_PAGENEXT
source: Next page
kw: Nessa folen

# sZAPBUTTON_PAGEPREVIOUS
source: Previous page
kw: Folen kyns

# sZAPBUTTON_NEXTINACTIVE
source: Next
kw: Nessa

# sZAPBUTTON_NEXTPAGE
source: Next page
kw: Nessa folen

# sZAPBUTTON_OTHERACTIONS
source: Other call functions
kw: Gweythresow galwen aral.

# sZAPBUTTON_OKAY
source: Okay
kw: Okeh

# sZAPBUTTON_OPENFILE
source: Open file
kw: Igeri restren

# sZAPBUTTON_OPTIONS
source: Options
kw: Dewisyow

# sZAPBUTTON_PAUSE
source: Pause
kw: Powesa

# sZAPBUTTON_PAUSEUPGRADEDOWNLOAD
source: Pause download
kw: Powesa iskargans

# sZAPBUTTON_PHONES
source: Call
kw: Galwen

# sZAPBUTTON_PLAY
source: Play
kw: Gwari

# sZAPBUTTON_PLAYVIDEO
source: Play video
kw: Diskwedhes gwydhyow

# sZAPBUTTON_PREVIEW
source: Preview
kw: Ragwel

# sZAPBUTTON_PREVIOUS
source: Previous
kw: Kyns

# sZAPBUTTON_PREVIOUSINACTIVE
source: Previous
kw: Kyns

# sZAPBUTTON_PREVIOUSPAGE
source: Previous page
kw: Folen kyns

# sZAPBUTTON_PROFILE
source: Profile
kw: Profil

# sZAPBUTTON_PROFILENOTAUTHORIZED
source: Contact not authorized
kw: Nyns eus kummyas dhe'n kestav

# sZAPBUTTON_PROFILEGENERAL
source: General info
kw: Derivadow ollgemmyn

# sZAPBUTTON_PROFILEHIDE
source: Hide profile
kw: Kudha profil

# sZAPBUTTON_PROFILEMIN
source: Minimize Profile
kw: Byhanhe Profil

# sZAPBUTTON_PROFILEMINCENT
source: Minimize Profile
kw: Byhanhe Profil

# sZAPBUTTON_PROFILEMAX
source: Maximize Profile
kw: Brashe Profil

# sZAPBUTTON_PROFILENEXT
source: Next page
kw: Nessa folen

# sZAPBUTTON_PROFILEAVATAR
source: Show avatar
kw: Diskwedhes manykyn

# sZAPBUTTON_PROFILENUMBER
source: Numbers
kw: Niverow

# sZAPBUTTON_PROFILEPREVIOUS
source: Previous page
kw: Folen kyns

# sZAPBUTTON_PROFILESHOW
source: Show profile
kw: Diskwedhes profil

# sZAPBUTTON_PROFILETEXT
source: Additional info
kw: Derivadow aral

# sZAPBUTTON_PROFILEPUBLIC
source: Public profile
kw: Profil poblek

# sZAPBUTTON_PROFILEFULL
source: Full profile
kw: Profil leun

# sZAPBUTTON_PROFILECONTACTS
source: Contacts only
kw: Kestavow hepken

# sZAPBUTTON_READ
source: Read
kw: Redya

# sZAPBUTTON_RECORD
source: Record
kw: Rekordya

# sZAPBUTTON_TESTRECORD
source: Test
kw: Previ

# sZAPBUTTON_RECORDING
source: Recording...
kw: Ow rekordya...

# sZAPBUTTON_PLAYRECORDED
source: Playing...
kw: Ow kwari...

# sZAPBUTTON_RECORDVOICEMAIL
source: Re-record voice message
kw: Dasrekordya levmessach

# sZAPBUTTON_STOPVOICEMAIL
source: Stop recording
kw: Hedhi rekordya

# sZAPBUTTON_REDIAL
source: Redial
kw: Dasrivel

# sZAPBUTTON_REJECT
source: Reject
kw: Denaha

# sZAPBUTTON_REMIND
source: Remind me later
kw: Kovhe vy diwettha

# sZAPBUTTON_RESENDREQUEST
source: Resend contact request
kw: Dastanvon govynn kestava

# sZAPBUTTON_RESET
source: Reset
kw: Dassettya

# sZAPBUTTON_RESUME
source: Resume call
kw: Pesya galwen

# sZAPBUTTON_RESUMEUPGRADEDOWNLOAD
source: Resume download
kw: Pesya Iskarga

# sZAPBUTTON_PLAYTHISSOUND
source: Play this sound
kw: Gwari an son ma

# sZAPBUTTON_RIGHT
source: <b><font color="#475358">Right</font></b>
kw: <b><font color="#475358">Dehow</font></b>

# sZAPBUTTON_SAVE
source: Save
kw: Gwitha

# sZAPBUTTON_SAVEALL
source: Save all
kw: Gwitha puptra

# sZAPBUTTON_ROSTERINACTIVEPAGE
source: Page
kw: Folen

# sZAPBUTTON_ROSTERACTIVEPAGE
source: Current page
kw: Folen a-lemmyn

# sZAPBUTTON_ROSTERRIGHT
source: Right
kw: Dehow

# sZAPBUTTON_ROSTERLEFT
source: Left
kw: Kledh

# sZAPBUTTON_ROSTERUP
source: Up
kw: Gwartha

# sZAPBUTTON_ROSTERDOWN
source: Down
kw: Goles

# sZAPBUTTON_SAVEALLAS
source: Save all
kw: Gwitha puptra

# sZAPBUTTON_SAVECONTACT
source: Save Contact
kw: Gwitha Kestav

# sZAPBUTTON_CANCELALL
source: Cancel all
kw: Hedhi puptra

# sZAPBUTTON_SAVEAS
source: Save as
kw: Gwitha avel

# sZAPBUTTON_SEEVIDEO
source: See my video
kw: Mires orth ow gwydhyow

# sZAPBUTTON_HIDEVIDEO
source: Hide my video
kw: Kudha ow gwydhyow

# sZAPBUTTON_SENDFILE
source: Send file
kw: Danvon restren

# sZAPBUTTON_SENDCONTACTS
source: Send Contacts...
kw: Danvon Kestavow...

# sZAPBUTTON_SENDMESSAGE
source: Send message
kw: Danvon messach

# sZAPBUTTON_SENDSMS
source: Send SMS
kw: Danvon SMS

# sZAPBUTTON_SEARCH
source: Search
kw: Hwilas

# sZAPBUTTON_SEARCHHISTORY
source: Search History
kw: Hwilas der Istori

# sZAPBUTTON_SEARCHEMAILCONTACTS
source: Search email contacts
kw: Hwilas kestavow e-bost

# sZAPBUTTON_SEARCHSKYPEDIRECTORY
source: Search Skype directory
kw: Hwilas der arayel Skype

# sZAPBUTTON_SETAVATAR
source: Set as my picture
kw: Settya avel ow skeusen

# sZAPBUTTON_SETPICTURE
source: Set as my picture
kw: Settya avel ow skeusen

# sZAPBUTTON_CHOOSEPICTURE
source: Choose a different picture
kw: Dewis skeusen aral

# sZAPBUTTON_SIGNIN
source: Sign in
kw: Omgelmi

# sZAPBUTTON_STOPSEARCH
source: Stop search
kw: Hedhi hwilas

# sZAPBUTTON_ADDCONTACTS
source: Add to Contacts
kw: Keworra dhe gestavow

# sZAPBUTTON_SKIP
source: Skip
kw: Terlemmel

# sZAPBUTTON_SELECTCONTACTS
source: Select contacts
kw: Dewis kestavow

# sZAPBUTTON_SELECTALL
source: Select all
kw: Dewis puptra

# sZAPBUTTON_REMOVECONTACTS
source: Remove
kw: Dilea

# sZAPBUTTON_SEND
source: Send
kw: Danvon

# sZAPBUTTON_DONE
source: Done
kw: Gwrys

# sZAPBUTTON_SEARCHAGAIN
source: Search again
kw: Hwilas arta

# sZAPBUTTON_TRYAGAIN
source: Try again
kw: Assaya arta

# sZAPBUTTON_CHANGESETTINGS
source: Change settings
kw: Chanjya settyansow

# sZAPBUTTON_SHOP
source: Shop
kw: Gwerthji

# sZAPBUTTON_SHOWME
source: Show me where
kw: Diskwedhes dhymm py le

# sZAPBUTTON_SHOWMESSAGES
source: Show messages
kw: Diskwedhes messajys

# sZAPBUTTON_SKIPVERSION
source: Skip version
kw: Terlemmel vershyon

# sZAPBUTTON_SKYPEFINDADD
source: Add
kw: Keworra

# sZAPBUTTON_SKYPEIN
source: Skype number
kw: Niver Skype

# sZAPBUTTON_SKYPEHOME
source: Skype Home
kw: Tre Skype

# sZAPBUTTON_SKYPEOUT
source: Call phones
kw: Gelwel orth pellgowseryow

# sZAPBUTTON_SMS
source: Send SMS
kw: Danvon SMS

# sZAPBUTTON_SOUNDOUT
source: <center>Press Me</center>
kw: <center>Gweskel Orthiv</center>

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
kw: Galwen gwydhyow

# sZAPBUTTON_NOWEBCAM
source: Video call
kw: Galwen gwydhyow

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
kw: Messach gwydhyow

# sZAPBUTTON_SENDVIDEOMESSAGE
source: Send Video Message
kw: Danvon messach gwydhyow

# sZAPBUTTON_PLAYVIDEOMESSAGE
source: Play video message
kw: Gwari messach gwydhyow

# sZAPBUTTON_STARTVIDEO
source: Start video
kw: Dalleth gwydhyow

# sZAPBUTTON_SHOWPICTURE
source: Show Picture
kw: Diskwedhes skeusen

# sZAPBUTTON_HIDEPICTURE
source: Hide Picture
kw: Kudha skeusen

# sZAPBUTTON_STOP
source: Stop
kw: Hedhi

# sZAPBUTTON_SEARCHNUMBERDIRECTORY
source: Search number from Directory
kw: Hwilas niver dhyworth Arayel

# sZAPBUTTON_SEARCHDIRECTORY
source: Search Directory
kw: Hwilas dre Arayel

# sZAPBUTTON_STOPRECORD
source: Stop recording
kw: Hedhi rekordya

# sZAPBUTTON_STOPPLAY
source: Stop
kw: Hedhi

# sZAPBUTTON_UP
source: Up
kw: Gwartha

# sZAPBUTTON_USE
source: Use for Skype
kw: Devnydhya rag Skype

# sZAPBUTTON_UPDATE
source: Update now
kw: Nowedhi lemmyn

# sZAPBUTTON_VIEWMESSAGES
source: View older messages
kw: Mires orth messajys kottha

# sZAPBUTTON_VIEWPROFILE
source: View Profile
kw: Mir orth Profil

# sZAPBUTTON_VIEWACCOUNT
source: View account
kw: Mires orth akont

# sZAPBUTTON_VIDEOSNAPSHOT
source: Video snapshot
kw: Skavskeus gwydhyow

# sZAPBUTTON_TAKESNAPSHOT
source: Take a picture
kw: Gul skeusen

# sZAPBUTTON_VIDEOSTART
source: Turn on video
kw: Skwychya gwydhyow yn few

# sZAPBUTTON_VIDEOSTOP
source: Turn off video
kw: Skwychya gwydhyow yn farow

# sZAPBUTTON_VIDEO
source: Video
kw: Gwydhyow

# sZAPBUTTON_VIDEOOFF
source: Turn off video
kw: Skwychya gwydhyow yn farow

# sZAPBUTTON_VIDEOCONTINUE
source: Keep video on
kw: Gwitha gwydhyow yn few

# sZAPBUTTON_REMOTEUISENDMESSAGE
source: Send update message
kw: Danvon messach nowedhi

# sZAPBUTTON_MSNUPGRADESENDMESSAGE
source: Send download message
kw: Danvon messach iskarga

# sZAPBUTTON_SCREENSHARINGSHAREWINDOW
source: Show selected window
kw: Diskwedhes fenester dhewisys

# sZAPBUTTON_SCREENSHARINGSHAREFULLSCREEN
source: Share screens...
kw: Kevrenna skrinow

# sZAPBUTTON_SCREENSHARINGCLOSESELECTION
source: Close
kw: Degea

# sZAPBUTTON_SCREENSHARINGCHANGESELECTION
source: Change selection
kw: Chanjya dewis

# sZAPBUTTON_SCREENSHARINGSELECTWINDOW
source: Select window
kw: Dewis fenester

# sZAPBUTTON_SCREENSHARINGSTOPSHARING
source: Stop sharing
kw: Hedhi kevrenna

# sZAPBUTTON_SCREENSHARINGMENUCANCEL
source: Cancel
kw: Hedhi

# sZAPBUTTON_SCREENSHARINGSTART
source: Start
kw: Dalleth

# sZAPBUTTON_SCREENSHARINGCANCEL
source: Cancel
kw: Hedhi

# sZAPBUTTON_SCREENSHARINGWINDOW
source: Show screensharing window
kw: Diskwedhes fenester skrin-kevrennans

# sZAPBUTTON_SCREENSHARINGOPTIONS
source: Screensharing options
kw: Dewisyow skrin-kevrennans

# sZAPBUTTON_CT_SCREENSHARING
source: Share
kw: Kevrenna

# sZAPBUTTON_CT_ADDCONTACT
source: Add people
kw: Keworra pobel

# sZAPBUTTON_CT_VIDEO
source: My video
kw: Ow gwydhyow

# sZAPBUTTON_CT_VIDEOOFF
source: My video
kw: Ow gwydhyow

# sZAPBUTTON_CT_MESSAGE
source: IM
kw: MD

# sZAPBUTTON_CT_DIALPAD
source: Dial pad
kw: Enep rivel

# sZAPBUTTON_CT_MESSAGENEW
source: IM
kw: MD

# sZAPBUTTON_CT_MUTE
source: Mute
kw: Avlavarhe

# sZAPBUTTON_CT_UNMUTE
source: Unmute
kw: Diavlavarhe

# sZAPBUTTON_CT_RERECORD
source: Re-record voice message
kw: Dasrekordya levmessach

# sZAPBUTTON_CT_CHARGE
source: Charge
kw: Charjya

# sZAPBUTTON_CT_CANCEL
source: Cancel
kw: Hedhi

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to group call
kw: Keworra dhe alwen keskussulyans

# sZAPBUTTON_CT_RESUME
source: Resume call
kw: Pesya galwen

# sZAPBUTTON_CT_VOLUME0
source: Volume 0
kw: Nivel son 0

# sZAPBUTTON_CT_VOLUME1
source: Volume 1
kw: Nivel son 1

# sZAPBUTTON_CT_VOLUME2
source: Volume 2
kw: Nivel son 2

# sZAPBUTTON_CT_VOLUME3
source: Volume 3
kw: Nivel son 3

# sZAPBUTTON_DIALPADRECENT
source: Recently dialed numbers
kw: Niverow gelwys a-lemmyn

# sZAPBUTTON_VIEWALL
source: View all new events
kw: Mires orth pub hwarvos nowyth

# sZAPBUTTON_VIEWMENU
source: View menu
kw: Rol Gwel

# sZAPBUTTON_VOLUMEDOWN
source: Volume down
kw: Iselhe nivel son

# sZAPBUTTON_VOLUMEUP
source: Volume up
kw: Uhelhe nivel son

# sZAPBUTTON_VOICEMAIL
source: Voice messages
kw: Levmessajys

# sZAPBUTTON_TEST
source: Test
kw: Previ

# sZAPBUTTON_WEBCAMMIC
source: Use webcam microphone
kw: Devnydhya korrgowsel roskam

# sZAPBUTTON_WHATSNEW
source: See what's new in Skype
kw: Mir orth an pyth yw nowyth gans Skype

# sZAPBUTTON_RETURN
source: Return
kw: Dehweles

# sZAPBUTTON_MAKECALL
source: Make call with Skype
kw: Gul galwen gans Skype

# sZAPBUTTON_ALLOWACCESS
source: Allow access
kw: Grontya hedhas

# sZAPBUTTON_DENYACCESS
source: Deny access
kw: Denaha hedhas

# sZAPBUTTON_PARTNER
source: Partner
kw: Kowethysi

# sZAPBUTTON_FEEDBACK
source: Give feedback
kw: Ri dasliv

# sZAPBUTTON_ALERTS
source: Notifications
kw: Gwarnyansow

# sZAPBUTTON_WINDOWCLOSE
source: Close
kw: Degea

# sZAPBUTTON_WINDOWMINIMIZE
source: Minimize
kw: Byhanhe

# sZAPBUTTON_WINDOWMAXIMIZE
source: Maximize
kw: Brashe

# sZAPBUTTON_WINDOWSEPARATE
source: Separate
kw: Diberthi

# sZAPBUTTON_WINDOWUNITE
source: Unite
kw: Kesunya

# sZAPBUTTON_UNMUTEMIC
source: Unmute your microphone
kw: Diavlavarhe dha gorrgowsel

# sZAPBUTTON_UNMUTESPEAKERS
source: Unmute your speakers
kw: Diavlavarhe dha uhelgowser

# sZAPBUTTON_INVITEADDCONTACT
source: Yes, please
kw: Mynnav, mar pleg

# sZAPBUTTON_INVITEDONTADD
source: No, thanks
kw: Na, meur ras

# sZAPBUTTON_INVITEADDMORE
source: Add more contacts
kw: Keworra moy kestavow

# sZAPBUTTON_INVITENOTIFACCEPT
source: Add to contacts
kw: Keworra dhe gestavow

# sZAPBUTTON_INVITENOTIFIGNORE
source: Ignore
kw: Sevel orth aswon

# sZAPBUTTON_CHANGEINVALIDHOTKEYS
source: Change
kw: Chanjya

# sZAPBUTTON_AVATARVIEWSMALL
source: Small view
kw: Gwel vyhan

# sZAPBUTTON_AVATARVIEWLARGE
source: Large view
kw: Gwel vras

# sZAPBUTTON_CONNECTTOFACEBOOK
source: Connect to Facebook
kw: Junya gans Facebook

# sZAPBUTTON_RECONNECTTOFACEBOOK
source: Reconnect to Facebook
kw: Dasjunya gans Facebook

# sZAPBUTTON_RECONNECTTOXMPP
source: Reconnect
kw: Dasjunya

# sZAPBUTTON_SKYPEWIFICONNECT
source: Connect
kw: Junya

# sZAPBUTTON_SKYPEWIFIDISCONNECT
source: Disconnect
kw: Dhyjunya

# sZAPBUTTON_NOSSEHINT
source: Video Call
kw: Galwen Gwydhyow

# sZAPBUTTON_RERECORDVIDM
source: Re-record message
kw: Dasrekordya messach

# sZAPBUTTON_CANCELVIDM
source: Cancel message
kw: Hedhi messach

# sZAPBUTTON_NOVIDM
source: No, thanks
kw: Na vynnav, meur ras

# sF_USERENTRY_DB_FAILURE
source: Can't open Skype. You are already signed in on this computer. Please sign out and try again.
kw: Ny allav igeri Skype. Omgelmys war'n jynn-amontya ma seulabrys. Diomgelm hag assaya arta.

# sZAPCONTACT_PHONE
source: Phone
kw: Pellgowser

# sCALLPHONES_PHONE_EDIT_HINT
source: Enter number
kw: Skrifa niver

# sCALLPHONES_RATES_LOADING
source: Loading...
kw: Ow karga...

# sCALLPHONES_RATES_SELECT_COUNTRY
source: Select a country/region
kw: Dewis Bro

# sZAPCONTACT_OTHER_PHONE
source: Other
kw: Aral

# sFLOW_CALL_INCOMING
source: Call from %s
kw: Galwen dhyworth %s

# sFLOW_CALL_OUTGOING
source: Call to %s
kw: Galwen dhe %s

# sFLOW_CALL_GROUP
source: Group call
kw: Galwen keskussulyans

# sFLOW_CALL_END
source: Call ended
kw: Galwen gorfennys

# sCONFIRM_MUST_UPGRADE_HQVIDEO
source: You need to download the latest webcam software to ensure you can make video calls. <a href="%s">Read more</a>
kw: Res yw dhis iskarga nowyttha vershyon medhelweyth an roskam, rag surhe bos gallos dhis a wul galwennow. <a href="%s">Redya moy</a>

# sCONFIRM_MUST_UPGRADE_HQVIDEO_CAPTION
source: Get the latest webcam software.
kw: Kavos an nowyttha medhelweyth roskam.

# sOPTIONS_CLEAR_COKIES_TEXT
source: Delete all Skype cookies? (This will only delete Skype cookies)
kw: Dilea pub roskovel Skype? (Hemm a wra dilea roskovel Skype hepken)

# sOPTIONS_CLEAR_COKIES_CAPTION
source: Delete Skype cookies?
kw: Dilea roskovel Skype??

# sCONV_BOOKMARK
source: Save Group in Your Contacts
kw: Gwitha bagas yn dha Gestavow

# sCONV_UNBOOKMARK
source: Remove From Your Contacts
kw: Dilea dhyworth dha Gestavow

# sCALL_DROPPED
source: Call with %s dropped.
kw: Galwen gans %s a droppys.

# sCALL_CANNOT_CONNECT
source: Cannot connect to %s.
kw: Ny allav junya dhe %s.

# sCALL_INTERNAL_ERROR
source: Call with %s failed.
kw: Galwen gans %s a fyllis

# sCALL_OTHER_LIVE
source: You can only have one call at a time.
kw: Ny yll'ta kavos marnas unn alwen yn unn termyn.

# sCALL_INFORM_VOICEMAIL_IN_PROGRESS
source: If you call %s this voice message will be cancelled.
kw: Mar kelwydh orth %s an messach ma a vydh dileys.

# sLOGIN_CONNECTION_OPTIONS
source: Connection options...
kw: Dewisyow kesjunyans...

# sLOGIN_CHANGE_LANGUAGE
source: Change language
kw: Chanjya yeth

# sVM_DEFAULT_MESSAGE
source: Sent voice message to people in this conversation.
kw: Levmessach danvenys dhe'n bobel yn keskows ma.

# sCOM_GOT_VIDEO_HEADER
source: Your video works!
kw: Dha wydhyow a ober!

# sCOM_GOT_VIDEO
source: Check how you look on video or just go ahead and make a video call to a friend.
kw: Checkya dha semlans dre wydhyow po mos yn-rag ha gul galwen gwydhyow dhe'th koweth.

# sVIDEO_FULLSCREEN_CAPTION
source: Full-screen
kw: Skrin-leun

# sVIDEO_EXIT_FULLSCREEN_CAPTION
source: Exit fullscreen
kw: Gasa skrin-leun

# sF_ADDTOCONF_TITLE
source: Add more people
kw: Keworra moy pobel

# sCALL_IN_PROGRESS
source: If you call %s your current call will be put on hold.
kw: Mar kelwydh orth %s an alwen lemmyn a vydh synsys.

# sCALL_CANNOT_HOLD
source: Cannot call - can't put current call on hold.
kw: Ny allav gelwel - ny allav synsi an alwen a-lemmyn.

# sCALL_RESUME_OTHERS_LIVE
source: Resuming this call will put other calls on hold.
kw: Mar kwre'ta pesya gans an alwen ma, ty a wra synsi an alwen erel.

# sCALL_TOOLBAR_RESUME
source: Resume this call
kw: Pesya an galwen ma

# sCALL_TOOLBAR_UNMUTE
source: Unmute your microphone
kw: Diavlavarhe dha gorrgowsel

# sCONVERSATION_MISSING_ITEM
source: Item has been deleted from conversation history.
kw: Taklen re beu dileys dhyworth istori an keskows.

# sCONVERSATIONSEARCH_TEXT
source: Text
kw: Tekst

# sCONVERSATIONSEARCH_FILES
source: Files
kw: Restrennow

# sCONVERSATIONSEARCH_CALLS
source: Calls
kw: Galwennow

# sCONVERSATIONSEARCH_VOICEMAILS
source: Voice messages
kw: Levmessajys

# sCALL_VM_RERECORD
source: Re-record the voice message
kw: Dasrekordya an levmessach

# sCALL_TOOLBAR_VM_RECORD
source: Re-record the voice message
kw: Dasrekordya an levmessach

# sCALL_TOOLBAR_VM_CANCEL
source: Cancel recording.
kw: Hedhi rekordya.

# sACL_PROGRAM_BLACKLISTED
source: We have blocked this program from using Skype. This is to protect your computer's security.
kw: Ni re lettyas an dowlen ma erbynn devnydhya Skype. Hemm yw dhe witha diogeledh dha jynn-amontya.

# sACL_PROGRAM_WHITELISTED
source: This program is certified by Skype, so don't worry, there is no risk to your computer's security.
kw: An dowlen ma yw trestys gans Skype, ytho na borth own, nyns yw argol a'th jynn-amontya.

# sACL_PROGRAM_UNLISTED
source: This program is not known to Skype and may be a potential security risk.
kw: Nyns yw an dowlen ma aswonnys gans Skype ha martesen yw argol diogeledh.

# sACL_PROGRAM_UNLISTED_NEW
source: Another program is trying to access Skype. This program is not known to Skype and may be a potential security risk.
kw: Neb towlen aral yma owth assaya drehedhes Skype. An dowlen ma nyns yw aswonnys gans Skype hag a allsa bos argol diogeledh yn halladowder.

# sCONVERSATION_MARK_UNREAD
source: Mark as Unread
kw: Merkya avel Anredys

# sCONVERSATION_PICTURE_CHANGE
source: Change
kw: Chanjya

# sDEVICES_NEW_DETECTED1
source: New audio device found.
kw: Devis klewes nowyth trovys.

# sDEVICES_NEW_DETECTED3
source: Skype has found %s and will use it for calls.
kw: Skype a drovyas %s hag a wra y dhevnydhya rag galwennow.

# sDEVICES_NEW_DETECTED4
source: New audio devices available.
kw: Devisyow klewes nowyth kavadow.

# sDEVICES_NEW_DETECTED5
source: Click the button to go to audio settings and choose the device you would like to use.
kw: Klyckya an boton rag mos dhe settyansow klewes rag dewis an devis a vynn'ta y devnydhya.

# sDEVICES_NEW_MIC1
source: Your webcam has a microphone
kw: Dha roskam a's teves korrgowsel

# sCONTACTS_PSTN_INLIST
source: The phone number %s you entered is already in your Contacts
kw: Yma'n niver pellgowser %s skrifys genes yn dha gestavow seulabrys

# sF_OPTIONS_WEBCAM_NOT_FOUND
source: Skype couldn't find a webcam. With a webcam, you can make free video calls to anyone else on Skype, anywere in the world.
kw: Ny allas Skype kavos roskam. Gans roskam, y hyll'ta gwruthyl galwennow gwydhyow heb kost dhe nebonan aral neb a'n jeves Skype, yn pub le dres an Norvys.

# sF_OPTIONS_ABOUT_VIDEO_CALL
source: Find out more about video calls
kw: Dyski moy yn kever galwennow gwydhyow

# sOPTIONS_NO_AUDIO_DEVICE
source: None
kw: Travyth

# sOPTIONS_UNMUTE_SPEAKERS
source: Automatically adjust speaker settings
kw: Desedha settyansow uhelgowser yn awtomatek

# sSMS_RECIPIENTS
source: %d Recipients
kw: %d Degemerer

# sSMS_STATUS_PENDING_SINGLE
source: Sent
kw: Danvennys

# sSMS_STATUS_SENT_SINGLE
source: Delivered
kw: Delivrys

# sSMS_STATUS_FAILED_SINGLE
source: Failed
kw: Fyllys

# sSMS_STATUS_PENDING_MULTIPLE
source: %d sent
kw: %d danvennys

# sSMS_STATUS_SENT_MULTIPLE
source: %d delivered
kw: %d delivrys

# sSMS_STATUS_FAILED_MULTIPLE
source: %d failed
kw: %d fyllys

# sSMS_FAILED_RETRY
source: Try again
kw: Assaya arta

# sSMS_NO_CREDIT
source: You need Skype Credit to send text messages (SMS). <a href="skype:?payments">Buy Skype Credit now</a>
kw: Res yw dhis kavos Kresys Skype rag danvon messajys tekst (SMS). <a href="skype:?payments">Prena Kresys Skype distowgh</a>

# sFILETRANSFER_STATUS_TEXT_TOO_MANY
source: Sending too many files at once.
kw: Ow tanvon re a blegellow yn kettermyn.

# sINTERVAL_TIME_UNITS
source: second\seconds\\minute\minutes\\hour\hours\\day\days\\week\weeks\\month\months\\year\years
kw: eylen\eylennow\\mynysen\mynysennow\\our\ouryow\\dydh\dydhyow\\seythun\seythunyow\\mis\misyow\\bledhen\bledhennow

# sFILETRANSFER_OPEN_FOLDER
source: Show in folder
kw: Diskwedhes yn y blegel

# sFILETRANSFER_REMAINING_TIME
source: %s remaining
kw: %s gesys

# sFILETRANSFER_MULTI_COMPLETED
source: Completed
kw: Kowlwrys

# sFILETRANSFER_MULTI_CANCELLED
source: Cancelled
kw: Hedhys

# sFILETRANSFER_CANCEL_MULTIPLE
source: Are you sure you want to stop sending this file? If you cancel now then no one will receive it.
kw: Os ta sur bos hwans dhis hedhi danvon an restren ma? Mar tile'ta lemmyn, denvyth ny wra hy degemeres.

# sFILETRANSFER_SUMMARY_WAITING
source: %d waiting
kw: %d ow kortos

# sFILETRANSFER_SUMMARY_TRANSFERRING
source: %d in progress
kw: %d owth avonsya

# sFILETRANSFER_SUMMARY_COMPLETED
source: %d completed
kw: %d kowlwrys

# sFILETRANSFER_SUMMARY_CANCELLED
source: %d cancelled
kw: %d hedhys

# sFILETRANSFER_SUMMARY_FAILED
source: %d failed
kw: %d fyllys

# sTRANSFER_CHOOSE_FOLDER
source: Choose destination folder.
kw: Dewis amkanva a'n blegel.

# sSMS_NO_TARGET_MESSAGE
source: You don't have a mobile number saved for %s . <a href="%s">Enter a mobile number now</a>.
kw: Nyns eus niver klapkodh gwithys genes rag %s . <a href="%s">Skrif niver klapkodh lemmyn</a>.

# sOPTIONS_RECEIVED_FILE
source: When I receive a file...
kw: Pan wrav vy degemeres restren

# sOPTIONS_SAVE_FILE_TO_DIR
source: choose a folder to save the file in every time
kw: Dewis plegel may kwith'ta an restren pub torn

# sOPTIONS_AUTO_SAVE_FILE
source: save all files to:
kw: Gwitha pub restren dhe:

# sOPTIONS_CHANGE_DIR
source: Change folder
kw: Chanjya plegel

# sCALL_LB2_NO_FUNDS
source: No Skype Credit
kw: Nyns eus kresys Skype

# sCALL_LB2_INSUFFISIENT_FUNDS
source: Not enough Skype Credit.
kw: Nyns eus lowr a Gresys Skype

# sMESSAGE_NOT_DELIVERED
source: Not delivered yet.
kw: Nyns yw hwath delivrys

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
kw: Nyns eses ta omma rag galwen dhyworth %s.

# sFLOW_CALL_WITH_IN
source: Call from %s, duration %s.
kw: Galwen dhyworth %s, hirder %s.

# sFLOW_CALL_WITH_OUT
source: Call to %s, duration %s.
kw: Galwen dhe %s, hirder %s.

# sOPTIONS_AUDIO_MICROFONE
source: Microphone
kw: Korrgowsellow

# sOPTIONS_AUDIO_SPEAKERS
source: Speakers
kw: Uhelgowseryow

# sOPTIONS_AUDIO_MOVEUP
source: Move up
kw: Movya a-wartha

# sOPTIONS_AUDIO_MOVEDOWN
source: Move down
kw: Movya a-woles

# sOPTIONS_AUDIO_REMOVE
source: Remove
kw: Dilea

# sOPTIONS_AUDIO_DEVICE_NONE
source: None
kw: Travyth

# sAUTHORIZE_REQUEST_CAPTION
source: %s has added you as a contact.
kw: %s re'th keworras avel kestav.

# sAUTHORIZE_COPY_REQUEST
source: Copy
kw: Dasskrifa

# sF_AUTH_BTN_UNBLOCK
source: Unblock
kw: Dilettya

# sOPTIONS_AUDIO_ADVANCED_LBL
source: List your audio devices in order of preference. Skype will use the first available one on each list.
kw: Diskwedhes dha dhevisow klewes herwydh dha hwans. Skype a wra devnydhya an kynsa usi kavadow war bub rol.
