Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sCQ_CONNECTION_SPEED_MEDIUM_DESC
source: The internet connection between you will be fast enough for audio calls and medium quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
kw: An kesjunyans kesrosweyth yntredhowgh hwi a vydh skav lowr rag galwennow klewes ha galwennow gwydhyow a gwalita kres. Gwell via dhe bub ahanowgh degea towlennow kesrenna restrennow yw igerys ha gorfenna pub iskargans po uhelkargans rag skavhe dha junyans.

# sCQ_CONNECTION_SPEED_FAST_TITLE
source: The connection speed between you is fast
kw: An junyans yntredhowgh hwi yw tooth

# sCQ_CONNECTION_SPEED_FAST_DESC
source: The internet connection between you will be fast enough for audio calls and high quality video calls.
kw: An kesjunyans kesrosweyth yntredhowgh hwi a vydh skav lowr rag galwennow klewes ha galwennow gwydhyow a gwalita uhel.

# sCQ_CANT_HEAR_YOU_WELL_TITLE
source: Can't hear you very well
kw: Ny allav dha glewes yn ta

# sCQ_CANT_HEAR_YOU_WELL_DESC
source: Try moving your microphone closer to your mouth, or turn up the volume on your microphone. If your microphone or headset has a mute switch, make sure it is turned off.
kw: Assayewgh gwaya agas korrgowsel nessa dhe'gas ganow, po ynkressya nivel son agas korrgowsel. Mars eus skwych dison dhe'gas korrgowsel po dhe'gas penngowsel, surhewgh nag yw byw.

# sCQ_ADJUST_MIC_POS_TITLE
source: Adjust your microphone position
kw: Desedha tyller a'th korrgowsel

# sCQ_ADJUST_MIC_POS_DESC
source: Your microphone appears to be too close to your mouth. Please adjust your headset or move your microphone further away from your mouth.
kw: Yth hevel bos dha gorrgowsel re nes dhe'th anow. Ewnhe dha benngewsel po movya dha gorrgowsel pella a-ves a dha anow.

# sCQ_TURN_MIC_VOL_DOWN_TITLE
source: Turn your microphone volume down
kw: Digressya nivel son dha gorrgowsel

# sCQ_TURN_MIC_VOL_DOWN_DESC
source: Turn down the volume on your microphone or select Automatically adjust microphone settings in your audio settings.
kw: Digressya nivel son war dha gorrgowsel po dewis 'Desedha settyansow korrgowsel yn awtomatek' yn dha settyansow klewes.

# sCQ_YOU_HAVE_BG_NOISE_TITLE
source: You've got background noise
kw: Ty a'th eus tros y'n keyndir

# sCQ_YOU_HAVE_BG_NOISE_DESC
source: Try moving to a quiet location, move your microphone closer to your mouth, or try to speak a little louder.
kw: Assaya movya dhe dyller kosel, movya dha gorrgowsel ogassa dha anow, po assaya kewsel tamm uhella.

# sCALL_LB2_TRANSFER_FAILED
source: Transfering call failed
kw: Treusworrans a fyllis

# sCALL_TRANSFER_FAILED1
source: Sorry, transfering the call to %s failed
kw: Gav dhymm, tresuworrans an alwen dhe %s a fyllis.

# sCALL_TRANSFER_FAILED2
source: You need Skype Credit to call this number
kw: Res yw dhis kavos Kresys Skype rag gelwel orth an niver ma

# sCQ_NON_VIDEO_CALL_TITLE
source: Video not available
kw: Gwydhyow nyns yw kavadow

# sCQ_NON_VIDEO_CALL_GEN_DESC
source: Video isn't supported by this call.
kw: Nyns yw skoodhys gwydhyow gans an alwen ma.

# sCQ_NON_VIDEO_CALL_SO_DESC
source: You're not able to make video calls to phones and mobiles.
kw: Ny yll'ta gul galwennow gwydhyow dhe bellgowser po klapkodh.

# sCQ_SO_CALL_NET_STATUS_TITLE
source: Your connection speed is good
kw: Tooth dha junyans yw da

# sCQ_SO_CALL_NET_STATUS_DESC
source: Your internet connection is fast enough to call and receive calls from a phone or mobile.
kw: Dha junyans kesrosweyth yw skav lowr rag gul ha degemeres galwennow dhyworth klapkodh po pellgowser.

# sFLOW_CALLTRANSFER_INCOMING
source: Call transferred by %s
kw: Galwen treusworrys gans %s

# sFLOW_CALLTRANSFER_WITH_IN
source: Call transferred by %s, duration %s.
kw: Galwen treusworrys gans %s, hirder %s.

# sFLOW_CALLTRANSFER_REJECTED_IN
source: Call transferred by %s declined.
kw: Galwen treusworrys gans%s denahys.

# sF_USERENTRY_LB_PROGRESS
source: Checking your Skype Name is available
kw: Ow hwithra mars yw kavadow dha Hanow Skype

# sTRANSFER_THIS_CALL
source: Transfer this call
kw: Treusworra an alwen ma

# sSKYACCESS_LOGIN_FAILURE_MSG
source: Failed to log in. Check your Skype Name or password
kw: Omgelmans a fyllis. Checkya dha Hanow Skype po ger tremena

# sCQ_INDICATOR_MIC_BUTTON_HINT
source: Microphone
kw: Korrgowser

# sCQ_INDICATOR_SPK_BUTTON_HINT
source: Speakers
kw: Uhelgowseryow

# sCQ_INDICATOR_CAM_BUTTON_HINT
source: Video
kw: Gwydhyow

# sCQ_INDICATOR_NET_BUTTON_HINT
source: Internet connection
kw: Junyans Kesrosweyth

# sCQ_INDICATOR_CPU_BUTTON_HINT
source: Computer speed
kw: Tooth jynn-amontya

# sFLOW_CALLTRANSFER_OUTGOING
source: Call transferred by %s
kw: Galwen treusworrys gans %s

# sFLOW_CALLTRANSFER_WITH_OUT
source: Call transferred by %s, duration %s.
kw: Galwen treusworrys gans %s, hirder %s.

# sFLOW_CALLTRANSFER_MIDDLEMAN
source: Call from %s transferred to %s
kw: Galwen dhyworth %s treusworrys dhe %s

# sFLOW_CALLTRANSFER_MIDDLE_IN
source: Call from %s transferred to %s, duration %s.
kw: Galwen dhyworth %s treusworrys dhe %s, hirder %s.

# sINFORM_UNSUPPORTED_VERSION
source: We've signed you out because you're using an outdated version of Skype. <a href="skype:?go#download">Download the latest version now</a>
kw: Ni a wrug dha dhiomgelmi awos bos vershyon Skype mar goth dhis. <a href="skype:?go#download">Iskarga an nowyttha vershyon Skype distowgh</a>

# sF_OPTIONS_CF_ERROR7
source: Calls can't be forwarded to the number you entered. Please enter a different number.
kw: Ny yllir ragdhanvon dhe'n niver skrifya genes. Skrifa niver arall mar pleg.

# sHOTKEY_FLOATING
source: Switch view
kw: Chanjya Gwel

# sCQ_NOT_SENDING_VIDEO
source: Not sending video
kw: Nyns usi ow tanvon gwydhyow

# sCQ_NOT_RECEIVING_VIDEO
source: Not receiving video
kw: Nyns usi ow tegemeres gwydhyow

# sOPEN_IN_TAB
source: Open in New Tab
kw: Igeri yn leppik nowyth

# sCQ_RUN_NETWORK_TEST_DESC
source: We can't detect what the internet connection's like between you. Click the Test now button to do a quick network check.
kw: Ny yllyn ni checkya yagh an junyans yntredhowgh hwi. Klyckya orth an boton 'Previ' lemmyn rag checkya skav an rosweyth.

# sCQ_NETWORK_TEST_IN_PROGRESS_TITLE
source: Checking your connection speed
kw: Ow hwithra tooth dha junyans

# sCQ_MANUAL_NET_TEST_START
source: Test now
kw: Previ lemmyn

# sCQ_MANUAL_NET_TEST_IN_PROGRESS
source: Testing...
kw: Ow previ...

# sCQ_OLD_REMOTE_CLIENT_DESC
source: The other person is using a version of Skype that doesn't let us check the network. They should also try upgrading to the latest version if possible, since newer versions of Skype have better sound quality.
kw: Yma an person aral ow tevnydhya vershyon Skype neb na dhre kummyas dhyn ni dhe jeckya an rosweyth. Y tal dhedha nowedhi dhe'n nowyttha vershyon mars yw possybyl, awos bos kwalita son gwell dhedha.

# sCQ_BUSY_REMOTE_CLIENT_DESC
source: We can't check the connection between you because this person seems to be offline.
kw: Ny yllyn ni checkya an junyans yntredhowgh hwi awos yth hevel bos an person ma dhywarlinen dell hevel.

# sCQ_TEST_DENIED_DESC
source: We're not able to check the connection between you right now. The other person might be on another call or be having some internet problems. Try again a bit later.
kw: Ny yllyn ni checkya an junyans yntredhowgh hwi y'n eur ma. An person aral yn galwen aral martesen po a'n jeves kudynnow kesrosweyth. Assaya arta tamm diwettha.

# sCQ_MUTLICHATS_DESC
source: We can't check connection speed on group calls.
kw: Ny yllyn ni checkya dha dooth junyans war alwennow keskussulyans.

# sCQ_CON_SPEED_MEDIUM_AUDIO_DECS
source: The internet connection between you is fast enough for medium quality audio calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
kw: An kesjunyans kesrosweyth yntredhon yw skav lowr rag galwennow klewes a gwalita kres. Gwell via dhe bub ahanowgh degea towlennow kesrenna restrennow neb yw igerys ha gorfenna pub iskargans po uhelkargans rag skavhe dha junyans.

# sCQ_CON_SPEED_FAST_AUDIO_DESC
source: The internet connection between you is fast enough for high quality audio calls.
kw: An kesjunyans kesrosweyth yntredhon yw skav lowr rag galwennow klewes a gwalita uhel.

# sCALL_LB2_TRANSFER_INSUFFISIENT_FUNDS
source: Call sender ran out of credit
kw: Danvenner galwen na'n jeves kresys gesys

# sCALL_TRANSFER_NO_FUNDS1
source: Sorry, call with %s failed.
kw: Gav dhymm, galwen gans %s a fyllis.

# sCALL_TRANSFER_NO_FUNDS2
source: Try calling back. The person who transferred the call has run out of credit.
kw: Assaya daselwel arta. An person neb a dreusworras an alwen na'n jeves kresys gesys.

# sUSERCREATE_ERROR_NOFULLNAME
source: Please fill in your full name
kw: Lenwel dha hanow leun mar pleg

# sSMS_FAILED_CHECK
source: Check number
kw: Hwithra niver

# sF_OPTIONS_CALLFORWARD_INFO
source: Calls forwarded to a phone number will be charged at <a href="skype:?go#rates">our rates</a> for calling phones and mobiles or may be included as part of your subscription
kw: Galwennow ragdhanvennys dhe niver pellgowser a vydh charjys herwydh <a href="skype:?go#rates">agan talvosow</a> rag gelwel orth pellgowseryow po klapkodhow a allsa bos komprehendys avel rann a'th ragbren

# sMAINMENU_VIEW_FULLSCREEN
source: Full Screen
kw: Skrin Leun

# sUNBOOKMARK_PROMPT
source: Remove %s from contacts?
kw: Dilea %s dhyworth kestavow?

# sUNBOOKMARK_TITLE
source: Remove Group
kw: Dilea Bagas

# sUNBOOKMARK_CAP
source: Remove Group
kw: Dilea Bagas

# sUNBOOKMARK_MULTIPLE_PROMPT
source: Remove %d selected groups?
kw: Dilea %d bagas dewisys?

# sUNBOOKMARK_MULTIPLE_TITLE
source: Remove Groups
kw: Dilea Bagasow

# sUNBOOKMARK_MULTIPLE_CAP
source: Remove Groups
kw: Dilea Bagasow

# sERROR_HINT_VIDEO_15
source: Can't detect webcam. Check your webcam is plugged in properly.
kw: Ny allav kavos roskam. Checkya bos an roskam ebilys dhe borth yn ewn.

# sERROR_HINT_VIDEO_16
source: Skype internal error. Check you've got the latest version of Skype and restart.
kw: Kammwrians a-bervedh Skype. Checkya bos an nowyttha vershyon Skype dhis ha dastalleth.

# sERROR_HINT_VIDEO_17
source: Skype internal error. Check you've got the latest version of Skype and restart.
kw: Kammwrians a-bervedh Skype. Checkya bos an nowyttha vershyon Skype dhis ha dastalleth.

# sERROR_HINT_VIDEO_18
source: The other person's webcam isn't supported by Skype. Ask them to upgrade their drivers or change to a Skype Certified™ webcam.
kw: An person aral na'n jeves roskam skoodhys gans Skype. Pysi dhiworto rag nowedhi y lewellow po chanjya dhe Roskam 'Testys gans Skype™'.

# sERROR_HINT_VIDEO_19
source: Can't start video. Check your webcam is plugged in properly, and install the latest drivers.
kw: Ny allav dalleth gwydhyow. Checkya bos dha roskam ebilys yn porth yn ta, ha lea an nowyttha lewellow.

# sERROR_HINT_VIDEO_20
source: Can't capture video. Your webcam is busy or isn't supported by Skype. Try closing other programs that might be using your webcam, upgrading your drivers or change to a Skype Certified™ webcam.
kw: Ny allav kachya gwydhyow. Dha roskam yw bysi po nyns yw skoodhys gans Skype. Assaya degea towlennow aral a dhevynydh martesen dha roskam, nowedhi dha lewyoryon po chanjya dhe roskam 'Testys Gans Skype™'.

# sERROR_HINT_VIDEO_21
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
kw: Kammwrians a-bervedh Skype. Nowedhi dha lewellow roskam ha checkya bos an nowyttha vershyon Skype dhis.

# sERROR_HINT_VIDEO_22
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
kw: Kammwrians a-bervedh Skype. Nowedhi dha lewyellow roskam ha checkya bos an nowyttha vershyon Skype dhis.

# sERROR_HINT_VIDEO_23
source: Skype internal error. Try upgrading to the latest version of Skype.
kw: Kammwrians a-bervedh Skype. Assaya nowedhi dhe'n nowyttha vershyon Skype.

# sCHATHISTORY_MESSAGE_REMOVED
source: Message removed
kw: Messach dileys

# sCONTACT_PROFILE_ACC_DESCRIPTION
source: Contact profile for %s
kw: Profil kestav rag %s

# sNO_WEBCAM_FORM_CAPTION
source: Can't detect a webcam
kw: Ny allav kavos roskam

# sNO_WEBCAM_FORM_HEADER
source: Skype can't detect any webcam
kw: Ny yll Skype kavos roskam

# sNO_WEBCAM_FORM_BODY_TEXT
source: If you plug a webcam into your computer, you can make free video calls to anyone else on Skype, anywhere in the world.
kw: Mar kwre'ta ebilya roskam yn dha jynn-amontya, y hyll'ta gul galwennow gwydhyow heb kost dhe bubonan aral a dhevnydh Skype yn pub le dres an Norvys.

# sNO_WEBCAM_FORM_BTN_CLOSE
source: Close
kw: Degea

# sLIVE_ADD_PEOPLE_SEARCH_HINT_TEXT
source: Enter contact or phone number
kw: Skrifa kestav po niver pellgowser

# sNO_WEBCAM_BUTTON_HINT
source: Video call
kw: Galwen gwydhyow

# sERROR_HINT_VIDEO_24
source: Can't start video renderer. Try updating display adapter drivers and DirectX runtime.
kw: Ny allav dalleth Rendrel gwydhyow. Nowedhi lewyellow skrin ha runtime DirectX.

# sLIVE_GROUP_NOT_ON_CALL
source: Not on this call:
kw: Nyns usi y'n alwen ma:

# sF_UPGRADE_CHECK_FAILED
source: We're currently not able to check if there's a new update available. Please try again a little later.
kw: Ny yllyn ni checkya mars eus nowedhi kavadow y'n eur ma. Assaya arta tamm diwettha mar pleg.

# sF_UPGRADE_CHECK_FAILED_CAP
source: Check for updates
kw: Hwithra rag nowedhians

# sF_UPGRADE_CHECK_FAILED_HEADER
source: Can't check for updates
kw: Ny allav checkya rag nowedhians

# sMAINMENU_MARK_AS_READ
source: Mark as Read
kw: Merkya avel Redys

# sLIVE_CANTSEEYOU
source: The other party can't see you yet. Press the button below to start your video.
kw: Ny yll an person aral dha weles hwath. Gweskel orth an boton a-woles ha dalleth dha wydhyow.

# sCONVERSATION_PARTNER_NOT_BUDDY
source: Want to message this person? <a href="skype:%s?add">Add them as a contact first</a>.
kw: A vynn'ta danvon messach dhe'n person ma? <a href="skype:%s?add">Keworra an person ma avel kestav yn kynsa</a>.

# sSNAPSHOT_OF_ME
source: Picture of me
kw: Skeusen ahanav

# sOPTIONS_SMS_STATUS_LB11
source: This number has already been verified
kw: An niver ma re beu gwirhes seulabrys

# sMAINMENU_FLAMINGO_OPEN
source: Facebook Updates
kw: Nowedhians Facebook

# sLIVE_ADD_NUMBER_SEARCH_TEXT
source: Add this number
kw: Keworra an niver ma

# s_OPTIONS_KEEP_TASKBAR_ICON
source: Keep Skype in the taskbar while I'm signed in.
kw: Gwitha Skype y'n barr-oberen pan esov vy omgelmys.

# sLIVE_PHONE_PARTICIPANTS
source: Someone added a phone number. You may be charged for calling it.
kw: Nebonan a geworras niver pellgowser. Ty a allsa bos charjys rag gelwel orto.

# sLIVE_PHONE_PARTICIPANTS2
source: %s added a phone number. You may be charged for calling it.
kw: %s a geworras niver pellgowser. Ty a vydh charjys martesen rag gelwel orto.

# sCHAT_MEMBER_CANT_ADD
source: %s can't be added until they accept your contact request.
kw: %s ny yll bos keworrys bys pan recevons dha bysi dhiworta kestav.

# sVIDEO_IMAGE_DELETE_MENUITEM
source: Delete
kw: Dilea

# sVIDEO_IMAGE_NR_OF_PARTICIPANTS
source: %d participants
kw: %d kevrenner

# sVIDEO_IMAGE_SET_AS_MY_AVATAR
source: My picture
kw: Ow skeusen

# sVIDEO_IMAGE_SEND_TO_MANY
source: Send to...
kw: Danvon dhe...

# sVIDEO_IMAGE_SEND_TO_ONE
source: Send to %s
kw: Danvon dhe %s

# sVIDEO_IMAGE_WINDOW_TITLE
source: Snapshots gallery
kw: Soler skavskeus

# sLIVE_MUTE
source: Microphone muted
kw: Korrgowser avlavarhes

# sLIVE_ADD_CONTACTS_SHOW
source: Show
kw: Diskwedhes

# sLIVE_ADD_CONTACTS_HIDE
source: Hide
kw: Kudha

# sLIVE_SS_SEPARATE_CAPTION
source: Share screens
kw: Kevrenna skrinow

# sLIVE_INVALID_PHONE_NO
source: %s is not a valid phone number.
kw: Nyns yw niver pellgowser %s ewn.

# sLIVE_ADD_TO_CONFERENCE
source: Add to group call
kw: Keworra dhe alwen keskussulyans

# sLIVE_CALL_IS_IN_SEPARATE_WINDOW
source: Call is in a separate window
kw: Galwen usi yn fenester dihaval

# sMAINMENU_VIEW_HOME
source: Skype Home
kw: Tre Skype

# sACCOUNT_PANEL_NO_SUBSCRIPTION
source: No subscription
kw: Nyns eus ragbren

# sACCOUNT_PANEL_NR_OF_SUBSCRIPTIONS
source: %d subscriptions
kw: %d ragbren

# sMAINMENU_CONTACTS_ADD_CONTACT
source: Add Contact
kw: Keworra kestav...

# sMAINMENU_CONTACTS_FRIEND_FINDER
source: Search Skype Directory...
kw: Hwilas der arayel Skype

# sMAINMENU_CONTACTS_ADD_CONTACT_PANEL
source: Save a Phone Number...
kw: Gwitha Niver Pellgowser

# sPREM_VIDEO_DONT_SHOW_AGAIN
source: Don't show again
kw: Na dhiskwedhes arta

# sPREM_VIDEO_MSG_SG
source: You're seeing video on this call because %s has group video calling. <a href="skype:?go#groupvideocalling"> Find out all about it</a>
kw: Yth esos ow mires orth gwydhyow gans an alwen ma awos bos galwennow bagas gwydhyow dhe %s. <a href="skype:?go#groupvideocalling">Dyski oll yn y gever</a>

# sPREM_VIDEO_UPRGADE
source: Some people on the call need to get Skype 5.0 or higher to use group video.
kw: Res yw dhe nebes pobel y'n alwen kavos Skype 5.0 po nowyttha rag devnydha bagasow gwydhyow.

# sPREM_VIDEO_TOO_MANY_PARTICIPANTS
source: Video is only supported on calls with up to %d people.
kw: Nyns yw gwydhyow skoodhys marnas gans galwennow ha dhedha namoy es %d pobel.

# sPREM_VIDEO_WEB_WINDOW_CAPTION
source: Group video calling
kw: Galwennow bagas gwydhyow

# sPREM_VIDEO_DLG_CAPTION
source: Introducing group video calling
kw: Ow kommendya galwennow bagas gwydhyow

# sCALLPHONES_RATES_PAYG_MINUTE
source: %s/min
kw: %s/myn

# sPREM_VIDEO_CANCEL
source: Close
kw: Degea

# sSEND_MSG_DLG_CAPTION
source: Send them an upgrade link
kw: Danvon

# sSEND_MSG_DLG_TITLE
source: Invite contacts to get group video
kw: Pysi dhiworth kestavow kavos gwydhyow bagas

# sSEND_MSG_DEFAULT_MSG
source: Hi there! I've got group video calling - a great new feature that means you, me and at least one other person can get together on a video call.
kw: Hou! My a'm beus galwennow gwydhyow bagas - Nas nowyth brav yw kommendys ha ty, my ha moy es unn person aral a yll kesklappya dre alwen gwydhyow.

# sHOME_CAPTION
source: Skype Home
kw: Tre Skype

# sSEND_MSG_TEXT
source: Choose who you'd like to call with group video.
kw: Dewis an re a vynn'ta gelwel orta gans bagas gwydhyow.

# sPREM_VIDEO_FUP_CALL
source: You've reached your 4-hour limit for this group video call.
kw: Ty re drehedhes penn dha 4-our rag an bagas galwen gwydhyow ma

# sPREM_VIDEO_FUP_DAY
source: You've reached your 10-hour limit for today. You'll be able to make group video calls again from tomorrow.
kw: Ty re drehedhas dha finweth a 10 our rag hedhyw. Y hyll'ta gul galwennow bagas gwydhyow arta a-vorow.

# sPREM_VIDEO_FUP_MONTH
source: You've reached your 100-hour limit for this month. You'll be able to make group video calls again from next month.
kw: Ty re drehedhas dha finweth a 100 our rag an mis ma. Y hyll'ta gul galwennow bagas gwydhyow arta y'n mis a dheu.

# sMYSELF_PROFILE_LOCATION
source: Location
kw: Tyller

# sMYSELF_PROFILE_CONTACTS
source: Contacts
kw: Kestavow

# sMYSELF_PROFILE_VOICEMAIL_LINK
source: Set up voice messaging
kw: Fyttya levmessajys

# sMYSELF_PROFILE_CALLER_ID_LINK
source: Set up caller ID
kw: Fyttya ID galwenner

# sMYSELF_PROFILE_CALL_FORWARD_LINK
source: Set up call forwarding
kw: Fyttya ragdhanvonans galwen

# sMYSELF_PROFILE_CALL_TIME
source: Time
kw: Eur

# sLIVE_PARTICIPANT_NO_MPV_SUPPORT
source: %s needs to get the latest Skype to use group video.
kw: Res yw dhe %s kavos an nowyttha Skype rag devyndhya bagas gwydhyow.

# sRECENTS_TAB_TEXT
source: Recent
kw: A-dhiwedhes

# sCONTACT_QF_HINT
source: Search
kw: Hwilas

# sCALL_TOOLBAR_INCOMING_CALL
source: Incoming call
kw: Galwen ow tos

# sCALL_TOOLBAR_ADD_TO_CONFERENCE_TEXT
source: Answering this call will put your current call on hold
kw: Mar kwre'ta gorthybi an alwen ma, ty a wra synsi an galwen a-lemmyn

# sPREM_VIDEO_GENERAL_ERROR_MSG
source: Group video is unavailable at the moment. Please try again a little later.
kw: Gwydhyow rag bagasow yw ankavadow y'n eur ma. Assaya arta tamm diwettha mar pleg.

# sPREM_VIDEO_MSG_2_SPONSORS
source: You're seeing video on this call because %s and %s have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
kw: Yth esos ow mires orth gwydhyow gans an alwen ma awos bos galwennow bagas gwydhyow dhe %s ha %s aral. <a href="skype:?go#groupvideocalling">Dyski oll yn y gever</a>

# sPREM_VIDEO_MSG_MANY_SPONSORS
source: You're seeing video on this call because %s and %s others have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
kw: Yth esos ow mires orth gwydhyow gans an alwen ma awos bos galwennow bagas gwydhyow dhe %s ha %s aral. <a href="skype:?go#groupvideocalling">Dyski oll yn y gever</a>

# sPREM_VIDEO_ACCOUNT_BLOCKED
source: Account blocked
kw: Akont lettys

# sCALL_TOOLBAR_SHOW_IM_HINT
source: Show IM
kw: Diskwedhes MD

# sCALL_TOOLBAR_HIDE_IM_HINT
source: Hide IM
kw: Kudha MD

# sCALL_TOOLBAR_SHOW_DIALPAD_HINT
source: Show dial pad
kw: Diskwedhes enep rivel

# sCALL_TOOLBAR_HIDE_DIALPAD_HINT
source: Hide dial pad
kw: Kudha enep rivel

# sPROFILE_PRIVACY_PUBLIC_SHORT
source: Public
kw: Poblek

# sPROFILE_PRIVACY_PUBLIC_LONG
source: Public - visible to everyone on Skype
kw: Poblek - gweladow gans pubonan a dhevnydh Skype

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts
kw: Kestavow hepken

# sPROFILE_PRIVACY_BUDDIES_LONG
source: Contacts only - visible just to your contacts
kw: Kestavow hepken - gwelys yn dha gestavow hepken

# sPROFILE_PRIVACY_PRIVATE_SHORT
source: Private
kw: Privedh

# sPROFILE_PRIVACY_PRIVATE_LONG
source: Private - visible only to you
kw: Privedh - gwelys genes hepken

# sPROFILE_AVARAR_LABEL
source: Picture
kw: Skeusen

# sPROFILE_MOOD_LABEL
source: Mood
kw: Cher

# sPROFILE_SKYPENAME_LABEL
source: Skype Name
kw: Hanow Skype

# sPROFILE_ADD_EMAIL_LINK
source: Add another email address
kw: Keworra trigva e-bost aral.

# sPROFILE_ACCOUNT_LABEL
source: Account
kw: Akont

# sMAINMENU_SHOW_HIDDEN_CONV
source: Show Hidden Conversations
kw: Diskwedhes keskowsow kudhys

# sMAINMENU_VIEW_VOICEMAILS
source: Voice Messages
kw: Levmessajys

# sMAINMENU_VIEW_FILESSENT
source: Files Sent and Received
kw: Restrennow danvennys ha degemerys

# sMAINMENU_VIEW_SMSMESSAGES
source: SMS Messages
kw: Messajys SMS

# sMAINMENU_CONVERSATION_HIDE
source: Hide Conversation
kw: Kudha keskows

# sINFO_CONV_HIDE_TEXT
source: To add a hidden conversations back to the Recent list, select View » Show Hidden Conversations from the main menu.
kw: Rag keworra keskowsow kudhys dhe'n rol a-dhiwedhes arta, dewis Gwel » 'Diskwedhes keskowsow kudhys' dhyworth an rol veur.

# sINFO_CONV_HIDE_CAPTION
source: Show conversations
kw: Diskwedhes keskowsow

# sINFO_CONV_WINDOW_TEXT
source: Show hidden conversations
kw: Diskwedhes keskowsow kudhys

# sINFO_CONV_HIDE_MSG
source: Don't show this message
kw: Ny dhiskwedhes an messach ma

# sMAINMENU_CONVERSATION_PROFILE_PANEL
source: Profile Panel
kw: Panel rofil

# sCONV_HIDE_FROM_INBOX
source: Hide conversation
kw: Kudha keskows

# sINBOX_SHOW_EARLIER_MESSAGES
source: Show earlier messages
kw: Diskwedhes messajys a-varra

# sINBOX_HIDE_EARLIER_MESSAGES
source: Hide earlier messages
kw: Kudha messajys a-varra

# sQUICKFILTER_NOTFOUND_CONTACT
source: %s is not in your Contacts.
kw: Nyns yw %s yn dha Kestavow.

# sHISTORY_CLOSE_HINT
source: Close %s
kw: Degea %s

# sCONTACT_NOTIFICATION
source: Contact request
kw: Gorholeth a gestava

# sCONTACT_NOTIFICATION_MANY
source: Contact requests
kw: Gorholeth a gestava

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TITLE
source: The connection between you is too slow for good video.
kw: An junyans yntredhowgh hwi yw re lent rag gwydhyow da.
