Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sCALLALERT_CALLEXISTS
source: Answering this call will put your active call on hold, or
kw: Mar kwre'ta gorthybi an galwen ma, ty a wra gorra an alwen yn few dhe synsi, po

# sCALLALERT_CALLEXISTS_NO_OR
source: Answering this call will put your active call on hold.
kw: Mar kwre'ta gorthybi an alwen ma, ty a wra gorra an alwen yn few dhe synsi.

# sCALLALERT_CANCEL_VOICEMAIL
source: Answering this call will stop you recording and sending your voice message.
kw: Mar kwre'ta gorthybi an alwen ma, y hwre'ta hedhi rekordya ha danvon dha levmessach.

# sCALLALERT_TRANSFER
source: or transfer this call to someone else
kw: po treusworra an alwen ma dhe nebonan aral

# sCALLALERT_ADDTOCONF
source: Add to group call
kw: Keworra dhe alwen keskussulyans

# sF_IMPORTCONTACTS_LB_TITLE
source: Find your friends
kw: Hwilas dha gowetha

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
kw: Studh warlinen

# sMAINMENU_SKYPE_PROFILE
source: Profile
kw: Profil

# sMAINMENU_SKYPE_PRIVACY
source: Privacy...
kw: Privetter...

# sMAINMENU_SKYPE_ACCOUNT
source: Account...
kw: Akont...

# sMAINMENU_SKYPE_BUYCREDIT
source: Buy Skype Credit...
kw: Prena Kresys Skype...

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password...
kw: Chanjya ger tremena...

# sMAINMENU_SKYPE_SIGN_OUT
source: Sign Out
kw: Diomgelmi

# sMAINMENU_SKYPE_CLOSE
source: Close
kw: Degea

# sMAINMENU_CONTACTS
source: Contacts
kw: Kestavow

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group...
kw: Gwruthyl bagas nowyth...

# sMAINMENU_CONTACTS_GROUPS
source: Contact Lists
kw: Rolyow kestav

# sMAINMENU_CONTACTS_SHOW_OUTLOOK
source: Show Outlook Contacts
kw: Diskwedhes kestavow Outlook

# sMAINMENU_CONTACTS_SORT
source: Sort Contacts by
kw: Ordena kestavow gans

# sMAINMENU_CONTACTS_SORT_NAME
source: Name
kw: Hanow

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
kw: Studh warlinen

# sMAINMENU_CONTACTS_HIDE
source: Hide Contacts Who
kw: Kudha kestavow neb

# sMAINMENU_CONTACTS_HIDE_OFFLINE
source: Are Offline
kw: yw dhywarlinen

# sMAINMENU_CONTACTS_HIDE_OFFLINE_CF
source: Are Offline with Call Forwarding
kw: yw dhywarlinen gans galwen ragdhavonnans

# sMAINMENU_CONTACTS_HIDE_NOT_AUTHORIZED
source: Haven't Shared Contact Details
kw: ny gesrennons i manylyon kestava

# sMAINMENU_CONTACTS_ADVANCED
source: Advanced
kw: Avonsys

# sMAINMENU_CONTACTS_BACKUP
source: Backup Contacts to File...
kw: Gwitha kestavow dhe restren...

# sMAINMENU_CONTACTS_RESTORE
source: Restore Contacts from File...
kw: Dastrehevel kestavow dhyworth restren...

# sMAINMENU_CONTACTS_MANAGE_BLOCKED
source: Manage Blocked Contacts...
kw: Dyghtya kestavow lettys...

# sMAINMENU_CONVERSATION
source: Conversation
kw: Keskowsow

# sMAINMENU_CONVERSATION_SEND
source: Send
kw: Danvon

# sMAINMENU_CONVERSATION_SEND_MESSAGE
source: Instant Message (IM)
kw: Messach Desempis (MD)

# sMAINMENU_CONVERSATION_SEND_VIDEOMESSAGE
source: Video Message
kw: Messach Gwydhyow

# sMAINMENU_CONVERSATION_SEND_FILE
source: File...
kw: Restren...

# sMAINMENU_CONVERSATION_SEND_VOICEMAIL
source: Voice Message
kw: Levmessajys

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts...
kw: Kestavow...

# sMAINMENU_CONVERSATION_PROFILE_HIDE
source: Hide
kw: Kudha

# sMAINMENU_CONVERSATION_ADD_TO_CONTACTS
source: Save Group to Contacts
kw: Gwitha bagas dhe gestavow

# sMAINMENU_CONVERSATION_RENAME
source: Rename...
kw: Dashenwel...

# sMAINMENU_CONVERSATION_BLOCK
source: Block...
kw: Lettya...

# sMAINMENU_CONVERSATION_UNBLOCK
source: Unblock
kw: Dilettya

# sMAINMENU_CONVERSATION_SEARCH
source: Find...
kw: Hwilas...

# sMAINMENU_CONVERSATION_MARK_AS_UNREAD
source: Mark as Unread
kw: Merkya avel anredys

# sMAINMENU_CALL
source: Call
kw: Galwen

# sMAINMENU_CALL_START
source: Call
kw: Galwen

# sMAINMENU_CALL_START_VIDEO
source: Video Call
kw: Galwen gwydhyow

# sMAINMENU_CALL_ANSWER
source: Answer
kw: Gorthybi

# sMAINMENU_CALL_IGNORE
source: Ignore
kw: Sevel orth aswon

# sMAINMENU_CALL_MUTE
source: Mute Microphone
kw: Avlavarhe korrgowsel

# sMAINMENU_CALL_UNMUTE
source: Unmute Microphone
kw: Diavlavarhe korrgowsel

# sMAINMENU_CALL_TRANSFER
source: Transfer
kw: Treusworra

# sMAINMENU_CALL_HOLD
source: Hold
kw: Synsi

# sMAINMENU_CALL_RESUME
source: Resume
kw: Pesya

# sMAINMENU_CALL_HANG_UP
source: Hang up
kw: Gorfenna

# sMAINMENU_CALL_AUDIO
source: Audio Settings...
kw: Settyansow klewes...

# sMAINMENU_CALL_VIDEO
source: Video
kw: Gwydhyow

# sMAINMENU_CALL_VIDEO_SNAPSHOT
source: Video Snapshot
kw: Skavskeus gwydhyow

# sMAINMENU_CALL_VIDEO_SETTINGS
source: Video Settings
kw: Settyansow gwydhyow

# sMAINMENU_CALL_QUALITY
source: Learn about Call Quality
kw: Dyski yn kever kwalita galwen

# sMAINMENU_VIEW
source: View
kw: Gwel

# sMAINMENU_VIEW_CONTACTS
source: Contacts
kw: Kestavow

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
kw: A-dhiwedhes

# sMAINMENU_VIEW_PROFILE
source: Profile
kw: Profil

# sMAINMENU_VIEW_CALL_PHONES
source: Call Phones
kw: Gelwel orth pellgowseryow

# sMAINMENU_TOOLS
source: Tools
kw: Toulys

# sMAINMENU_TOOLS_EXTRAS
source: Apps
kw: Istowlennow

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
kw: Chanjya yeth

# sMAINMENU_TOOLS_ACCESSIBILITY
source: Accessibility
kw: Hedhadewder

# sMAINMENU_TOOLS_ACCESSIBILITY_NAVIGATION
source: Extended Keyboard Navigation
kw: Navygashyon bysowek ystynnys

# sMAINMENU_TOOLS_SHARE
source: Share Skype with a Friend...
kw: Kevrenna Skype gans koweth...

# sMAINMENU_TOOLS_OPTIONS
source: Options...
kw: Dewisyow...

# sMAINMENU_HELP
source: Help
kw: Gweres

# sMAINMENU_HELP_QUALITY
source: Call Quality Guide
kw: Gid kwalita galwen

# sMAINMENU_HELP_ABOUT
source: About Skype
kw: A-dro dhe Skype

# sCHAT_MENU_MOVE_BOOKMARK
source: Move Bookmark Here
kw: Movya lvyermerk omma

# sCHAT_GRANTED_AUTH
source: %s has shared contact details with %s.
kw: %s re gevrennas manylyon kestav gans %s.

# sCALL_LB2_CANNOT_CONNECT
source: Call failed
kw: Galwen a fyllis

# sCALL_LB2_INTERNET_LOST
source: Internet connection lost
kw: Junyans kesrosweyth kellys

# sCALL_LB2_SKYPEOUT_BLOCKED
source: Account blocked
kw: Akont lettys

# sVOICEMAIL_NOTDOWNLOADED
source: You have to be online to listen to this voice message.
kw: Res yw dhis mos warlinen rag goslowes orth dha vessachow lev.

# sEMPTY_GROUP
source: Empty group
kw: Bagas gwag

# sFILETRANSFER_CANCEL_MULTIPLE_IN
source: Are you sure you want to reject all the files?
kw: Os ta sur bos hwans dhis a dhenaha pub restren?

# sCONVERSATION_PARTNER_BLOCKED
source: %s is blocked and can't answer. <a href="skype:%s?unblock">Unblock %s</a> to continue the conversation.
kw: %s usi lettys ha na yll gorthybi. <a href="skype:%s?unblock">Dilettya %s</a> rag pesya an keskows.

# sVOICEMAIL_NEW
source: <b>New voice message</b>, duration %s
kw: <b>Levmessach nowyth</b>, hirder %s

# sVOICEMAIL
source: <b>Voice message</b>, duration %s
kw: <b>Levmessach</b>, hirder %s

# sCOMPLETED_GROUP_CALL
source: Group call, duration %s
kw: Galwen keskussulyans, hirder %s

# sMAINMENU_CONVERSATION_LEAVE
source: Leave Conversation
kw: Gasa keskows

# sOPTIONS_WEBCAM_LABEL
source: Webcam:
kw: Roskam:

# sCHAT_STATUSMESSAGE_DOWNLOADING_MESSAGES
source: Downloading messages
kw: Owth iskarga messajys

# sCALL_PHONES_EMERGENCY1
source: No Emergency Calls
kw: Galwennow goredhom difennys

# sCALL_PHONES_EMERGENCY2
source: Skype is not a telephone replacement service and cannot be used for emergency dialing.
kw: Nyns yw da devnydhya Skype yn le a bellgowseryow ha ny yll'ta y dhevnydhya rag galwennow goredhom.

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
kw: De

# sCHAT_HISTORY_7DAYS
source: 7 days
kw: 7 dydh

# sCHAT_HISTORY_30DAYS
source: 30 days
kw: 30 dydh

# sCHAT_HISTORY_BEGINNING
source: From Beginning
kw: Dhyworth an dhalleth

# sCHAT_HISTORY_MESSAGE
source: Show messages from: %s
kw: Diskwedhes messajys dhyworth: %s

# sMAINMENU_CONVERSATION_OLD_MESSAGES
source: View Old Messages
kw: Mires orth messajys koth

# sCONVERSATION_MENU_NOTIFICATIONS
source: Notification Settings...
kw: Settyansow derivasow...

# sCONTEXTMENU_CREATE_GROUP
source: New Group Conversation
kw: Bagas keskows nowyth

# sTRANSFER_FAILED_CAPTION
source: File transfer failed
kw: Treusperthi restren a fyllis

# sTRANSFERFAILURE_BAD_FILENAME
source: %s is not a valid filename
kw: Nyns yw %s hanow restren ewn

# sTRANFERFAILURE_OPEN_FAILED
source: Sending failed. You can only send files that aren't being used by other programs, and you can't send folders.
kw: Treusporth a fyllis. Y hyllir danvon hepken restrennow nag yw devnydhys gans towlennow erel, ha na yll'ta danvon plegellow.

# sTRANSFERFAILURE_TOO_MANY_PARALLEL
source: Too many parallel file sendings
kw: Re a dreusporthow restrennow yn kettermyn

# sMESSAGE_FAILED
source: Delivery failed
kw: Delivrans a fyllis

# sCALL_LB2_BLOCKED
source: Call failed
kw: Galwen a fyllis

# sZAPBUTTON_UNREADMESSAGE
source: New message
kw: Messach nowyth

# sCONVERSATION_STATUS_LEGACY
source: Instant messaging isn't currently available. This may be resolved shortly once the chat has updated, or the other person may be using an older version of Skype which doesn't support calling and IM at the same time.
kw: Nyns yw messajya a-dhesempis kavadow a-lemmyn. Hemm a alsa bos ervirys a verr spys wosa an klap dhe nowedhi, po an person aral a alsa bos owth usya versyon kottha a Skype na wra skoodhya gelwel hag IM yn kettermyn.

# sCALL_TOO_MUCH_PARTICIPANTS2
source: Sorry, there are too many people to make this call
kw: Gav dhymm, yma re a dus dhe wruthyl an alwen ma

# sCALL_TOO_MUCH_PARTICIPANTS3
source: You can have up to %s people in a call. To start a call, hold the CTRL key and click up to %s people in the list below.
kw: Yma dhis bys dhe %s person yn galwen. Rag dalleth galwen, Synsi an alhwedhen CTRL a-woles ha klyckya orth bys dhe %s pobel y'n rol a-woles.

# sINBOX_DIALOG_FILE_TRANSFER
source: New file transfer: %s
kw: Treusworra restren nowyth: %s

# sINBOX_CONFERENCE_FILE_TRANSFER
source: %s sent %s
kw: %s danvennys %s

# sCALL_LB2_PSTN_MISC
source: Sorry, call failed.
kw: Gav dhymm, galwen fyllys.

# sFILETRANSFER_CLOSE_TITLE_2
source: Cancelling
kw: Ow hedhi

# sFILETRANSFER_CLOSE_CAP_2
source: Reject the file
kw: Denaha an restren

# sMAINMENU_CONVERSATION_REMOVE_FROM_CONTACTS
source: Remove from Contacts
kw: Dilea dhyworth Kestavow

# sCALL_LB2_UNAVAILABLE
source: The number is unavailable
kw: An niver yw ankavadow

# sGROUP_AVATAR_BROWSER_DEFAULT_PIC
source: No picture
kw: Nyns eus skeusen

# sFEEDBACK_TITLE
source: Leave feedback about Skype™
kw: Ri dasliv yn kever skype

# sCHAT_MEMBER_LEFT
source: %s has left
kw: %s re dhiberthas

# sF_CALLQUALITY_BTN_CLOSE
source: Close
kw: Degea

# sFILETRANSFER_STATUS_TEXT_WAITING
source: Waiting
kw: Ow kortos

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_ME
source: The file isn't available on this computer
kw: Restren nyns yw kavadow y'n jynn amontya ma

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER
source: The file isn't available
kw: Restren nyns yw kavadow

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_TIMEOUT
source: The file isn't available
kw: Restren nyns yw kavadow

# sFILETRANSFER_GROUP_STATUS
source: %d recipients: %s
kw: %d degemerer: %s

# sINBOX_PINNED_CONVERSATIONS
source: Pinned conversations
kw: Keskowsow pynnys

# sINBOX_CLEAR_CONVERSATIONS
source: Hide read conversations
kw: Kudha kestavow redys

# sF_CONVERSATIONS_MANY
source: %d conversations
kw: %d keskowsow

# sLIVECONVLIST_CALL_FINISHED
source: Finished
kw: Gorfennys

# sINFORM_DISK_FULL
source: Disk full
kw: Plasen leun

# sINFORM_IO_ERROR
source: Disk I/O error. Right-click the Skype icon in the Windows taskbar at the bottom right of your screen and choose Quit. Then restart Skype. If you keep seeing this error, please contact Skype customer support.
kw: Kammwrians U/I an blasen. Dehow-klyck an arwodhik Skype yn an Barr-oberi orth rann an skrin dehowbarth a-woles ha dewis 'Kwytya'. Wosa henna dastalleth Skype. Mar kwra pesya an kammwrians ma, kestava gans skoodhyans prenoryon Skype.

# sINFORM_DB_CORRUPT
source: Database error. Please close Skype and sign in again.
kw: Kammwrians an sel-derivadow. Degea Skype hag omgelmi arta mar pleg.

# sCHAT_DRAGFILE_DIALOG
source: Send file to %s
kw: Danvon restren dhe %s

# sCHAT_DRAGFILE_CONF
source: Post file to conversation
kw: Postya restren dhe'n keskows

# sCONVERSATIONS_NEW_SINGULAR
source: %d new
kw: %d nowyth

# sCONVERSATIONS_NEW_PLURAL
source: %d new
kw: %d nowyth

# sINBOX_MARK_ALL_READ
source: Mark all read
kw: Merkya oll avel redys

# sTRAYALERT_ISONLINE
source: is online
kw: yw warlinen

# sTRAYALERT_ISOFFLINE
source: went offline
kw: eth dhywarlinen

# sTRAYALERT_EXAMPLE
source: Example
kw: Ensampel

# sTRAYALERT_ALLMESSAGES2
source: View all messages
kw: Mires orth pub messach

# sTRAYALERT_ALLMESSAGES
source: View all %d new conversations
kw: Mires orth pub %d keskows nowyth

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Default View
kw: Gwel Defowt

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Compact View
kw: Gwel byhanhes

# sTRAYALERT_NONEW
source: No new conversations
kw: Nyns eus keskowsow nowyth

# sTRAYALERT_CQ_HIGH_ECHO
source: High sound coming from the speakers
kw: Son uhel ow tos dhyworth dha uhelgowseryow

# sTRAYALERT_CQ_HIGH_NOISE
source: You've got a lot of background noise
kw: Ty a'th eus meur a dros y'th keyndir

# sTRAYALERT_CQ_MUTED_INPUT
source: Check your microphone is plugged in
kw: Hwithra mars yw dha gorrgowsel ebilys

# sTRAYALERT_CQ_LOW_INPUT
source: Your microphone is really quiet
kw: Dha gorrgowsel yw fest kosel.

# sCONTACT_GROUP_NEW
source: New List
kw: Rol nowyth

# sCONTACTGROUPS_NEW
source: Create New List...
kw: Gwruthyl rol nowyth...

# sREMOVEGROUP_CAPTION
source: Delete List?
kw: Dilea Rol?

# sREMOVEGROUP_WARNING
source: Do you want to delete the list "%s"?
kw: A vynn'ta dilea an rol "%s"?

# sREMOVEGROUP_TITLE
source: Delete list
kw: Dilea rol

# sCONTACT_PROFILE_EDIT_PHONE
source: Edit number
kw: Pennskrifa niver

# sCONTACT_PROFILE_ADD_PHONE
source: Add a number to this profile
kw: Keworra niver dhe'n profil ma

# sNOTIFY_API_AUTHORIZATION
source: %s wants to use Skype
kw: %s a vynn devnydhya Skype

# sDEVICES_NEW_MIC4
source: It will be useful if you don't have a headset or a microphone. Change your <a href="skype:?options#sounddevices">sound settings</a> to start using it.
kw: Y fydh dhe les mar nag eus penngowsel po korrgowsel. Chanjya dha <a href="skype:?options#sounddevices">settyansow son</a> dhe dhalleth y dhevnydhya.

# sSHOP_CAPTION
source: Shop
kw: Gwerthji

# sCONTACT_PROFILE_SAVE
source: Save this number as a contact
kw: Gwitha an niver ma avel kestav

# sCONTACT_PROFILE_ENTER_NAME
source: Enter a name for this contact
kw: Skrifa hanow rag dha Gestav

# sF_COM_CAPTION
source: Application access
kw: Kusulen dhe les

# sF_COM_MULTIPLE
source: %s messages
kw: %s messajys

# sCONTACT_ADD_TO_GROUP
source: Add to List
kw: Keworra dhe rol

# sCONTACT_MANAGE_GROUP
source: Manage Lists
kw: Dyghtya rolyow

# sPFOFILE_HEADER_GROUP_SAVED
source: Group saved
kw: Bagas gwithys

# sINBOX_HINT_ONE
source: New conversation, last activity %s ago
kw: Kestav nowyth, diwettha gwrians nans yw %s

# sINBOX_HINT_MULTIPLE
source: %d conversations with new messages, last activity %s ago
kw: %d keskowsow gans messajys nowyth, diwettha bewder nans yw %s

# sINBOX_ITEM_HINT_ONE
source: New message %s ago
kw: Messach nowyth nans yw %s

# sINBOX_ITEM_HINT_MULTIPLE
source: %d new messages, last activity %s ago
kw: %d messach nowyth diwettha bewder nans yw %s

# sCONVERSATION_HINT
source: Last activity %s ago
kw: Diwettha gwrians nans yw %s

# sCONVERSATION_SPAWNED_CONFERENCE
source: %s created a group conversation with %s.
kw: %s a wrug bagas keskows gans %s.

# sCONVERSATION_SPAWNED_CONF_LINK
source: Show group conversation
kw: Diskwedhes keskows an bagas

# sCONTACTGROUPS_DELETE_SELECTED
source: Delete List "%s"...
kw: Dilea rol "%s"...

# sCONTACTGROUPS_RENAME_SELECTED
source: Rename List "%s"...
kw: Dashenwel rol "%s"...

# sF_CALLQUALITYGUIDE_WINDOW_TITLE
source: Call Quality Guide
kw: Gid kwalita galwen

# sF_CALLQUALITYGUIDE_BGR_CAPTION
source: Call Quality Guide
kw: Gid kwalita galwen

# sF_OPTIONS_RING_ALL_DEVICES
source: Ring on all devices
kw: Seni dre pub devis

# sAUTHORIZATION_PANEL_TIP
source: You can control who can contact you in your <a href="skype:?options#privacy">privacy settings</a>.
kw: Y hyll'ta dyghtya an piw a yll kestava genes yn dha <a href="skype:?options#privacy">settyansow privetter</a>.

# sAUTHORIZATION_PANEL_COMMENT
source: Clicking Add to Contacts means this person can see when you are online
kw: Mar kwre'ta klyckya 'Keworra dhe gestavow', an person ma a yll gweles pan os ta warlinen

# sAUTHORIZE_BLOCKED_CAPTION2
source: %s is on your blocked list
kw: Yma %s yn dha rol lettya

# sCONVERSATION_SPAWNED_CONFERENCE2
source: %s created a group conversation
kw: %s a wrug bagas keskows

# sBUDDYMENU_BLOCK_MULTIPLE
source: Block These People...
kw: Lettya an bobel ma...

# sBUDDYMENU_UNBLOCK_MULTIPLE
source: Unblock These People
kw: Dilettya an bobel ma

# sCALL_OUT_CREDIT1
source: Sorry, call with %s failed
kw: Gav dhymm, galwen gans %s fyllys.

# sCALL_OUT_CREDIT2
source: You ran out of Skype Credit. To prevent this from happening again remember to sign up for auto-recharge next time you buy some Skype Credit!
kw: Agas Kresys Skype a dhisfygyas. Rag lesta hemma rag hwarvos arta, perthewgh kov a govskrifa rag awto-daskarga an nessa tro hwi dhe brena Kresys Skype!

# sF_OUTLOOK_CAPTION
source: Import contacts
kw: Ynperthi kestavow

# sTRAYALERT_CQ_MUTED_OUTPUT
source: Speakers are on mute.
kw: Uhelgowseryow yw avlavarhes

# sTRAYALERT_CQ_RECORD_ERROR
source: No microphone detected.
kw: Nyns eus kevys korrgowsel

# sNOTIFY_API_ATTACH_HIGH_IL
source: Another application (%s) is attempting to access Skype, but we are unable to respond. Please try to restart the application.
kw: Towlen aral (%s) yma owth assaya drehedhes Skype, mes ny yllyn gorthybi. Assaya dastalleth an dowlen mar pleg.

# sCONVERSATION_RECEIVED_VM
source: Sent a voice message
kw: A dhannvonas levmessach

# sCONVERSATION_RECEIVED_VM_CONF
source: %s sent a voice message
kw: %s a dhanvonas levmessach

# sCALL_LB2_FINISHED2
source: Call ended, duration %s
kw: Galwen gorfennys, hirder %s

# sEMPTY_GROUP_LABEL2
source: Drag contacts that you want to add here
kw: Halya kestav a vynn'ta keworra omma

# sSAVE_GROUP_CAPTION
source: Save group
kw: Gwitha bagas

# sMAINMENU_CONVERSATION_PROFILE_SMALL
source: Small
kw: Byhan

# sMAINMENU_CONVERSATION_PROFILE_LARGE
source: Large
kw: Bras

# sPARTICIPANT_REMOVE_FROM_CONVERSATION
source: Remove person from this group
kw: Dilea person dhyworth an bagas ma?

# sHISTORY_QF_HINT
source: Search history
kw: Hwilas dre Istori

# sHISTORY_FILTER_ALL_EVENTS
source: All events
kw: Pub hwarvos

# sHISTORY_FILTER_ALL_CALLS
source: All calls
kw: Pub galwen

# sHISTORY_FILTER_MISSED_CALLS
source: Missed calls
kw: Galwennow didhegemerys

# sHISTORY_FILTER_INCOMING_CALLS
source: Incoming calls
kw: Galwennow ow tos a-bervedh

# sHISTORY_FILTER_OUTGOING_CALLS
source: Outgoing calls
kw: Galwennow ow mos yn-mes

# sHISTORY_FILTER_VOICEMAILS
source: Voice messages
kw: Levmessajys

# sHISTORY_FILTER_FILETRANSFERS
source: Files sent and received
kw: Restrennow danvennys ha degemerys

# sHISTORY_FILTER_IMS
source: Instant messages
kw: Messajys desempis

# sHISTORY_FILTER_SMSES
source: SMS messages
kw: Messajys SMS

# sBROWSER_LOADING
source: Please wait while the page loads...
kw: Gortos ha'n folen ow karga mar pleg...

# sBROWSER_ERROR_CAPTION
source: Check your connection
kw: Hwithra dha junyans

# sBROWSER_ERROR_TEXT
source: You don't seem to have an active internet connection.<br />Please check your connection and try again.
kw: Yth hevel nag eus junyans kesrosweyth yn few dhis.<br />Checkya dha junyans hag assay arta mar pleg.

# sHISTORY_VM_DURATION
source: Duration %s
kw: Hirder %s

# sDIALPAD_CALL
source: Call
kw: Galwen

# sBLOCK_TEXT2
source: Are you sure you want to block <b>%s</b>? They won't be able to contact you and won't appear in your Contact List.
kw: Os ta sur bos hwans dhis a lettya <b>%s</b>? Ny vydh possybyl dhe gestava orthis ha ny vydhons i diskwedhys yn dha rol kestavow.

# sBLOCK_ABUSE_TEXT2
source: You can also report abuse from this user. <a href="skype:?go#help.faq.abuse">Learn more</a>
kw: Ynwedh, y hyll'ta derivas tebeltyghtyans a'n usyer ma. <a href="skype:?go#help.faq.abuse">Dyski moy</a>

# sBLOCK_ABUSE_REPORT
source: Report abuse
kw: Derivas tebeldhyghtyans

# sBLOCK_ABUSE_TEXT2_MULTI
source: You can also report abuse from these users. <a href="skype:?go#help.faq.abuse">Learn more</a>
kw: Y hll'ta derivas tebeldyghtyans a'n usyoryon ma. <a href="skype:?go#help.faq.abuse">Dyski moy</a>

# sBLOCK_ABUSE_REPORT_MULTI
source: Report abuse
kw: Derivas tebeldhyghtyans

# sBLOCK_DISCLAIMER2
source: To unblock someone, go to your privacy settings under Tools » Options.
kw: Rag dillettya nebonan, mos dhe settyansow privetter yn-dann Toulys » Dewisyow.

# sBLOCK_CAPTION
source: Block this person
kw: Lettya an person ma

# sBLOCK_CAPTION_MULTI
source: Block these people
kw: Lettya an bobel ma

# sBLOCK_PEOPLE
source: %s people
kw: %s person

# sBLOCK_REMOVE
source: Remove from your Contact list
kw: Dilea dhyworth dha rol Kestavow

# sBLOCK_TEXT_MULTI
source: Are you sure you want to block these people? They won't be able to contact you and won't appear in your Contact List.
kw: Os ta sur bos hwans dhis a lettya an bobel ma? Ny vydh possybyl dhedha dhe gestava orthis ha ny vydhons i diskwedhys yn dha rol kestavow

# sBUDDYMENU_CALLGROUP
source: Call Group
kw: Bagas Galwen

# sCALL_HOME
source: Call home
kw: Gelwel orth tre

# sCALL_MOBILE
source: Call mobile
kw: Gelwel orth klapkodh

# sCALL_OFFICE
source: Call office
kw: Gelwel orth soodh

# sCALL_PHONE
source: Call phone
kw: Gelwel orth pellgowser

# sGROUP_ADD_PHONE_MENU_ITEM
source: Add phone number...
kw: Keworra niver pellgowser...

# sOPTIONS_CHANGE_FONT
source: Change font
kw: Chanjya font

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Compact view
kw: Igeri fenester nowyth pan dhegemerav messach nowyth yn gwel vyhanhes

# sF_CALL_QLT_LBL_AUDIO_PROBLEMS
source: Audio problems
kw: Kudynnow klewes

# sF_CALL_QLT_LBL_VIDEO_PROBLEMS
source: Video problems
kw: Kudynnow gwydhyow

# sF_CALL_QLT_LBL2_VERY_GOOD
source: <b>Excellent</b><br />Perfect, clear, no problems
kw: <b>Splann</b><br />Perfeyth, kler, nyns eus kudyn vytholl

# sF_CALL_QLT_LBL2_GOOD
source: <b>Good</b><br />Minor problems, hardly noticed them
kw: <b>Da</b><br />Kudynnow byhan, skant ny wrug aga aswon.

# sF_CALL_QLT_LBL2_AVERAGE
source: <b>Fair</b><br />Had some problems that affected the call
kw: <b>Da lowr</b><br />My a'm beu nebes kudynnow neb a dhelenwis an alwen

# sF_CALL_QLT_LBL2_BAD
source: <b>Poor</b><br />Had several problems; really affected the call
kw: <b>Drog</b><br />My a'm beu lies kudynnow; delenweys o an alwen

# sF_CALL_QLT_LBL2_VERY_BAD
source: <b>Very bad</b><br />Problems so bad the call was impossible
kw: <b>Pur dhrog</b><br />Kudynnow mar dhrog may feu anpossybyl dhe wul galwen

# sF_OPTIONS_LBL_VISUAL_STYLE
source: Visual style of the window
kw: Gis gwelesek a'n fenester

# sF_OPTIONS_RB_CHROME_DEFAULT
source: Classic Windows
kw: Windows Klassek

# sF_CALL_QLT_LBL_CHOOSE_PROBLEMS
source: Choose all that apply.
kw: Dewis an re neb a vern

# sF_CALL_QLT_BGR_THIS_CALL1
source: How would you rate the overall quality of this call?
kw: Fatel wre'ta jujya kwalita dre vras an alwen ma?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL1
source: How would you rate the overall quality of this video call?
kw: Fatel wre'ta jujya kwalita dre vras an alwen gwydhyow ma?

# sF_CALL_QLT_BGR_LAST_CALL1
source: How would you rate the overall quality of last call?
kw: Fatel wre'ta jujya kwalita dre vras an dhiwettha galwen?
