Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sSTATUSMENU_CAPTION_ONLINE
source: Online
kw: Warlinen

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
kw: Dhywarlinen

# sSTATUSMENU_CAPTION_AWAY
source: Away
kw: A-ves

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
kw: Na'm ankres

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
kw: Anweladow

# sCALL_LB2_MISSED
source: No answer
kw: Nyns esa gorthyp

# sCALL_LB2_REJECTED
source: Busy
kw: Bysi

# sQUIT_PROMPT
source: You won't be able to send or receive instant messages and calls if you do.
kw: Ny vydh possybyl danvon po degemeres messajys desempis mar kwre'ta kwytya.

# sAVATAR_MENUITEM_REJECT
source: Reject
kw: Denaha

# sMAINMENU_HELP_MENU
source: &Help
kw: &Gweres

# sMAINMENU_HELP_HELP
source: Get Help: Answers and Support
kw: Kavos gweres: Gorthebow ha Skoodhyans

# sMAINMENU_HELP_UPDATES
source: Check for Updates
kw: Checkya rag nowedhansow

# sBUDDYMENU_CALL
source: Call
kw: Gelwel

# sBUDDYMENU_SENDMESSAGE
source: Send IM
kw: Danvon MD

# sBUDDYMENU_VIEWPROFILE
source: View Profile
kw: Mires orth an profil

# sBUDDYMENU_RENAME
source: Rename...
kw: Dashenwel...

# sBUDDYMENU_REMOVE
source: Remove from Contacts
kw: Dilea dhyworth ow hestavow

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
kw: Keworra dhe'm kestavow

# sTRAYMENU_CHANGESTATUS
source: Online Status
kw: Studh Warlinen

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
kw: Ygeri Skype

# sTRAYMENU_QUIT
source: Quit
kw: Kwytya

# sSTATUSTEXT_PROFILE_LOGGING_IN
source: Signing in
kw: Owth omgelmi

# sTRAYHINT_CONN_CONNECTING
source: Connecting
kw: Ow junya

# sTRAYHINT_USER_OFFLINE
source: Offline
kw: Dhywarlinen

# sTRAYHINT_USER_ONLINE
source: Online
kw: Warlinen

# sTRAYHINT_USER_AWAY
source: Away
kw: A-ves

# sTRAYHINT_USER_NA
source: Not Available
kw: Ankavadow

# sTRAYHINT_USER_DND
source: Do Not Disturb
kw: Na'm ankres

# sTRAYHINT_USER_INVISIBLE
source: Invisible
kw: Anweladow

# sTRAYHINT_PROFILE_LOGGED_OUT
source: Not Connected
kw: Nyns yw junys

# sTRAYHINT_PROFILE_LOGGING_IN
source: Signing in
kw: Owth omgelmi

# sINVALID_HANDLE
source: %s is not a valid Skype Name or phone number. Please check it and try again.
kw: Nyns yw %s hanow Skype po niver pellgowser da. Gwra y jeckya hag assaya arta.

# sF_USERINFO_INVALID_USER
source: Skype Name not found
kw: Ny veu kevys an hanow Skype

# sF_USERINFO_PROFILE_FOR_2
source: Profile for %s
kw: Profil rag %s

# sF_USERINFO_LABEL_FULLNAME
source: Full name
kw: Hanow leun

# sF_USERINFO_LABEL_LANGUAGE
source: Language
kw: Yeth

# sF_USERINFO_LABEL_HOMEPHONE
source: Home phone
kw: Pellgowser tre

# sF_USERINFO_LABEL_OFFICEPHONE
source: Office phone
kw: Pellgowser sodhva

# sF_USERINFO_LABEL_MOBILEPHONE
source: Mobile phone
kw: Klapkodh

# sF_USERINFO_LABEL_HOMEPAGE
source: Website
kw: Gwiasva

# sF_USERINFO_LABEL_ABOUT
source: About me
kw: A-dro dhymm

# sF_USERINFO_LABEL_BIRTHDATE
source: Birth date
kw: Dedhyas dinythyans

# sSEX_MALE
source: Male
kw: Gorow

# sSEX_FEMALE
source: Female
kw: Benow

# sF_USERENTRY_BUTTON_CANCEL
source: Cancel
kw: Hedhi

# sF_USERENTRY_CAPTION_CREATE_ACCOUNT
source: Create account
kw: Gwruthyl akont

# sF_USERENTRY_INFO_CREATE_ACCOUNT
source: Create a new Skype account
kw: Gwruthyl akont Skype nowyth

# sF_USERENTRY_LABEL_CHOOSE_USERNAME
source: Create Skype Name
kw: Gwruthyl hanow Skype

# sF_USERENTRY_LABEL_USERNAME
source: Skype Name
kw: Hanow Skype

# sF_USERENTRY_LABEL_PASSWORD
source: Password
kw: Ger tremena

# sF_USERENTRY_LABEL_PASSWORD2
source: Repeat password
kw: Skrif an ger tremena arta

# sF_USERENTRY_LINK_RECOVER_PASSWORD
source: Forgot your password?
kw: A wruss'ta ankevi dha er tremena?

# sF_USERENTRY_CHECKBOX_SPAM
source: Yes, send me Skype news and promotions
kw: Mynnav, danvon dhymm kedhlow hag avonsyansow

# sF_USERENTRY_SIGNIN
source: Already have a Skype account? <a href="x">Sign in</a>
kw: Eus akont Skype dhis seulabrys? <a href="x">Omgelmi</a>

# sF_SPLASH_COPYRIGHT1
source: © 2003-2013 Skype and/or Microsoft
kw: © 2003-2012 Skype Technologies S.A.

# sF_SPLASH_COPYRIGHT2
source: Protected by International Laws. All Rights Reserved.
kw: Gwithys gans lahys keswlasek. Pub gwir gwithys.

# sF_USERPROFILE_LB_FULLNAME
source: Full name
kw: Hanow leun

# sF_USERPROFILE_LB_BIRTHDAY
source: Birth date
kw: Dedhyas dinethyans

# sF_USERPROFILE_LB_LANGUAGE
source: Language
kw: Yeth

# sF_USERPROFILE_LB_COUNTRY
source: Country/Region
kw: Bro/Ranndir

# sF_USERPROFILE_LB_PROVINCE
source: State/Province
kw: Stat/Rannvro

# sF_USERPROFILE_LB_CITY
source: City
kw: Cita

# sF_USERPROFILE_LB_OFFICEPHONE
source: Office phone
kw: Pellgowser sodhva

# sF_USERPROFILE_LB_MOBILEPHONE
source: Mobile phone
kw: Klapkodh

# sF_USERPROFILE_LB_EMAIL
source: Email
kw: E-bost

# sF_USERPROFILE_LB_HOMEPAGE
source: Website
kw: Gwiasva

# sF_OPTIONS_PAGE_GENERAL
source: General
kw: Ollgemmyn

# sF_OPTIONS_PAGE_PRIVACY
source: Privacy
kw: Privetter

# sF_OPTIONS_PAGE_DEBUG
source: Advanced
kw: Avonsys

# sF_OPTIONS_LB_1
source: When I double-click on a contact start a call
kw: Pan wrav vy klyckya-diwweyth war Gestav, dalleth galwen

# sF_OPTIONS_CB_1
source: Start Skype when I start Windows
kw: Dalleth Skype pan dhalethav Windows

# sF_OPTIONS_BUTTON_2
source: Add contact details to your profile
kw: Keworra manylyon kestava dhe'th profil

# sF_OPTIONS_CB_10
source: Answer incoming calls automatically
kw: Gorthebi galwennow ow tos a-bervedh yn awtomatek

# sF_OPTIONS_CB_22
source: call on hold
kw: galwen synsys

# sF_OPTIONS_CB_23
source: hang up
kw: gorfenna an alwen

# sF_OPTIONS_CB_25
source: contact online
kw: kestav warlinen

# sF_OPTIONS_BUTTON_SAVE
source: Save
kw: Gwitha

# sF_OPTIONS_BUTTON_CANCEL
source: Cancel
kw: Hedhi

# sF_OPTIONS_CAPTION
source: - Options
kw: - Dewisyow

# sF_ABOUT_COPYRIGHT_1_1
source: © 2003 - 2013 Skype and/or Microsoft
kw: Copyright 2003 - 2012 Skype

# sF_ABOUT_COPYRIGHT_1_2
source: Patents Pending
kw: Patentys yn-dann hwithrans

# sF_ABOUT_COPYRIGHT_1_3
source: The Skype name, associated trademarks and logos and the "S" logo are trademarks of Skype or related entities.
kw: The Skype name, associated trade marks and logos and the "S" logo are trade marks of Skype.

# sF_ABOUT_WARNING_1
source: Warning: This program is protected by copyright law and international treaties.
kw: Gwarnyans: An dowlen ma yw gwithys gans laha gwirbryntyans ha kevanbosow keswlasek.

# sF_ABOUT_WARNING_2
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
kw: Dasaskorra po lesranna an dowlen ma, po rann vyth anedhi, heb kummyas a alsa bos sewyes gans spalyow civil ha galweythel sevur, hag a vydh darsewyes dhe'n hys moyha possybyl yn-dann an laha.

# sF_ABOUT_VERSION
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
kw: Dasaskorra po lesranna an dowlen ma, po rann vyth anedhi, heb kummyas a alsa bos sewyes gans spalyow civil ha galweythel sevur, hag a vydh darsewyes dhe'n hys moyha possybyl yn-dann an laha.

# sF_USERPROFILE_LB_HOMEPHONE
source: Home phone
kw: Pellgowser tre

# sCALL_LB2_MYHOLD
source: Call on hold
kw: Galwen synsys

# sAVATAR_MENUITEM_HOLD
source: Put Call on Hold
kw: Synsi an alwen

# sAVATAR_MENUITEM_RESUME
source: Resume Call
kw: Dastalleth an alwen

# sCALL_CONFIRM_HOLD_ON_ANSWER
source: Answer incoming call from %s and put %s on hold?
kw: Gorthebi an alwen ow tos dhyworth %s ha synsi %s?

# sF_CONFIRM_DEFAULT_CAPTION
source: Confirm
kw: Afydhya

# sF_OPTIONS_PAGE_SOUNDS2
source: Sounds
kw: Sonyow

# sF_USERINFO_LABEL_CLOSE
source: Close
kw: Degea

# sF_OPTIONS_TCB1
source: resuming call
kw: Ow tastalleth an alwen

# sF_SEARCH_FIELD_USERNAME
source: Skype Name
kw: Hanow Skype

# sF_SEARCH_FIELD_FULLNAME
source: Full name
kw: Hanow leun

# sF_SEARCH_FIELD_COUNTRY
source: Country/Region
kw: Bro/Ranndir

# sF_SEARCH_FIELD_LANGUAGE
source: Language
kw: Yeth

# sF_SEARCH_FIELD_CITY
source: City
kw: Cita

# sF_OPTIONS_TCB2
source: Show timestamp next to instant messages
kw: Diskwedhes ourstamp ryb messajys desempis

# sF_RENAMEUSER_LABEL
source: Enter new name for %s
kw: Skrif hanow nowyth rag %s

# sF_RENAMEUSER_CAPTION
source: Rename
kw: Dashenwel

# sF_CONFIRM_CBNOMORE
source: Do not ask me again
kw: Sevel orth govyn arta

# sF_CONFIRM_YES
source: Yes
kw: Ya

# sF_CONFIRM_CANCEL
source: &Cancel
kw: &Hedhi

# sF_RENAMEUSER_CANCEL
source: &Cancel
kw: &Hedhi

# sBUDDYMENU_QUERYAUTH
source: Resend Contact Request
kw: Dastanvon govyn kestav

# sF_INFORM_DEFAULT_CAPTION
source: Information
kw: Kedhlow

# sF_INFORM_CBNOMORE
source: Do not display this information again
kw: Sevel orth diskwedhes an kedhlow ma arta

# sF_CHANGE_PASSWORD_CAPTION
source: Change password
kw: Chanjya an ger tremena

# sF_CHANGE_PASSWORD_INNER_TEXT1
source: Enter current password
kw: Skrif dha er tremena a-lemmyn

# sF_CHANGE_PASSWORD_INNER_TEXT2
source: Enter new password
kw: Skrif ger tremena nowyth

# sF_CHANGE_PASSWORD_INNER_TEXT3
source: Re-enter new password
kw: Skrif an ger tremena nowyth arta

# sF_CHANGE_PASSWORD_BTN1_TEXT
source: Apply
kw: Gweytha

# sF_CHANGE_PASSWORD_BTN2_TEXT
source: Cancel
kw: Hedhi

# sF_CHANGE_PASSWORD_TEXT4
source: The passwords don't match. Please re-enter your new password and confirmation again
kw: Ny wra an geryow tremena omdhesedha. Skrif dha er tremena nowyth ha'n afydhyans arta

# sF_CHANGE_PASSWORD_TEXT5
source: Change password
kw: Chanjya dha er tremena

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
kw: Kamm yw an ger tremena koth skrifys genes. Assay arta mar pleg.

# sF_CHANGE_PASSWORD_TEXT7
source: Unable to change password due to connection problems
kw: Ny yllir chanjya an ger tremena drefen kudynnow junya

# sF_CHANGE_PASSWORD_TEXT8
source: Success! Your password has been changed. Use your new password the next time you sign in.
kw: Sewen! Dha er tremena re beu chanjys. Devnydh dha er tremena nowyth an nessa tro ty dhe omgelmi.

# sF_SEND_CONTACTS_TEXT1
source: Send contacts to other people on Skype
kw: Danvon kestavow dhe dus erel a dhevnydh Skype.

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
kw: Danvon

# sYESTERDAY
source: Yesterday
kw: De

# sTODAY
source: Today
kw: Hedhyw

# sDURATION
source: Duration
kw: Hirder

# sF_USERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Your password is too short. It needs to be 6-20 characters long. Try a new password.
kw: Re verr yw dha er tremena. Res yw y vos 6-20 lytheren yn hirder. Assay ger tremena nowyth.

# sF_USERENTRY_ERROR_PASSWORD_INVALID
source: The password you have entered has invalid characters
kw: An ger tremena skrifys genes a'n jeves lytherennow kamm.

# sF_OPTIONS_PAGE_CONNECTION
source: Connection
kw: Junyans

# sF_OPTIONS_LB15
source: Use port
kw: Devnydhya porth

# sF_OPTIONS_LB19
source: for incoming connections
kw: rag junyansow ow tos a-bervedh

# sF_OPTIONS_TCB8
source: Use port 80 and 443 as alternatives for incoming connections
kw: Devnydhya porth 80 ha 443 avel ken dewisyow rag junyansow ow tos a-bervedh

# sF_OPTIONS_CONNDATA_INVALIDPORT
source: Invalid port
kw: Porth drog

# sF_OPTIONS_CONNDATA_CHANGED
source: Your changes will be applied the next time you start Skype
kw: Dha janjyow a vydh gweythys an nessa termyn ty dhe dhalleth Skype

# sF_OPTIONS_SOUNDDEVICESETTING_FAILED
source: Your sound devices aren't working. Please check your settings.
kw: Nyns yw dha dhevisyow klewes owth oberi. Check dha settyansow mar pleg.

# sF_OPTIONS_PAGE_DEVICES
source: Audio settings
kw: Settyansow klewes

# sF_OPTIONS_LB20
source: Microphone
kw: Korrgowser

# sF_OPTIONS_LB21
source: Speakers
kw: Uhelgowseryow

# sF_OPTIONS_LB22
source: Ringing
kw: Seni

# sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Your password needs to contain at least 1 letter and 1 number. Try a new password.
kw: Res yw dhe'th ger tremena kavos dhe'n lyha 1 lytheren hag 1 niver. Assay ger tremena nowyth.

# sF_OPTIONS_LB24
source: Use Skype to call callto: links on the web
kw: Devnydhya Skype rag gelwel orth kevrennow 'callto:' war an kesrosweyth

# sF_CHAT_FORM_IMGRID_PMENUITEM_COPY
source: Copy Selection
kw: Kopia an dewis

# sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL
source: Select All
kw: Dewis puptra

# s_LANGUAGE_NAME
source: English
kw: Kernewek

# sF_SPEEDDIAL_CAPTION
source: Set speed dial number
kw: Settya niver dialya skav

# sF_SPEEDDIAL_LABEL
source: Enter new speed dial number for %s
kw: Skrifa niver dial-skav nowyth rag %s

# sF_SPEEDDIAL_DUPLICATE
source: Speed dial number &lt;%s&gt; is already used for %s. Please choose another number.
kw: Yma an niver dialya skav &lt;%s&gt; yn devnydh seulabrys rag %s. Dewis niver aral mar pleg.

# sF_ABOUT_CAPTION
source: About Skype
kw: A-dro dhe Skype

# sF_OPTIONS_PAGE_KEYBOARD
source: Hotkeys
kw: Alhwedhennow pooth

# sF_OPTIONS_TCB11
source: Enable keyboard shortcuts
kw: Galosegi skochfordhow bysowek

# sF_OPTIONS_TNTB6
source: Change selected shortcut
kw: Chanjya an skochfordh dewisys

# sHOTKEY_ANSWER
source: Answer call
kw: Gorthebi an alwen

# sHOTKEY_IGNORE
source: Ignore call
kw: Sevel orth aswon an alwen

# sHOTKEY_HANGUP
source: Hang up
kw: Gorfenna an alwen

# sHOTKEY_FOCUS
source: Focus Skype
kw: Fogella Skype

# sHOTKEY_SEARCH
source: Search for people on Skype
kw: Hwilas tus a dhevnydh Skype

# sF_HOTKEYEDIT_CAPTION
source: Set hotkey for %s
kw: Settya alhwedhen booth rag %s

# sF_HOTKEYEDIT_ERROR
source: The hotkey for %s is probably used by another application and will be disabled for Skype
kw: Yma an alhwedhen booth rag %s dres lycklod yn devnydh gans towlen aral hag a vydh dialosegys rag Skype

# sBUDDYMENU_BLOCK
source: Block This Person...
kw: Lettya An Person Ma...

# sBUDDYMENU_UNBLOCK
source: Unblock This Person
kw: Dilettya an person ma

# sAVATAR_MENUITEM_MUTE
source: Mute Microphone
kw: Dison an gorrgowsel

# sAVATAR_MENUITEM_UNMUTE
source: Unmute Microphone
kw: Dasson an gorrgowsel

# sF_OPTIONS_HK_ACTION
source: Action
kw: Gwrians

# sF_OPTIONS_HK_STATUS
source: Active
kw: Bew

# sF_OPTIONS_HK_HOTKEY
source: Hotkey
kw: Alhwedhen booth

# sF_OPTIONS_TNTB8
source: <b>Blocked contacts:</b> Stop someone contacting you
kw: <b>Kestavow lettys:</b> Hedhi nebonan erbynn dha gestava

# sINFORM_DND
source: Your presence will be set to Do Not Disturb. You will not receive notifications about incoming calls or messages.
kw: Dha studh a vydh settys avel 'Na'm ankres'. Ny wre'ta degemeres gwarnyansow a-dro dhe alwennow po messajys ow tos a-bervedh.

# sSTATUS_PENDING
source: This person has not shared their details with you.
kw: Ny wrug an person ma kevranna aga manylyon genes.

# sSTATUS_OFFLINE
source: Offline
kw: Dhywarlinen

# sSTATUS_ONLINE
source: Online
kw: Warlinen

# sSTATUS_AWAY
source: Away
kw: A-ves

# sSTATUS_DND
source: Do Not Disturb
kw: Na'm ankres

# sSTATUS_BLOCKED
source: Blocked
kw: Lettys

# s_MAINMENU_TOOLS_LANG_USER_DEFINED
source: (user-defined)
kw: (Cornish)

# s_MAINMENU_TOOLS_LOADLANG
source: Load Skype Language File...
kw: Karga restren yeth Skype...

# sF_USERENTRY_CB_STOREPASSWORD
source: Sign me in when Skype starts
kw: Gul ow omgelmi pan dhalleth Skype

# sF_TRANSLATE_CAPTION
source: Language file editor
kw: Chanjyel restrennow yeth

# sF_TRANSLATE_SAVE
source: Save as...
kw: Gwitha avel...

# sF_TRANSLATE_APPLY
source: Apply
kw: Gweytha

# sF_TRANSLATE_LOAD
source: Load
kw: Karga

# sF_TRANSLATE_CONFIRM_NOSAVE
source: The language file has been modified since last save. Do you want to exit without saving the changes?
kw: An restren yeth re beu chanjys a-dhia an diwettha gwithans. Eus hwans dhis kwytya heb gwitha an chanjyow?

# sF_TRANSLATE_NO
source: No
kw: Na

# sF_TRANSLATE_COMMENT
source: Comment
kw: Kampol

# sF_TRANSLATE_ORIGINAL
source: Original
kw: Derowel

# sF_TRANSLATE_CURRENT
source: Current
kw: A-lemmyn

# sF_BLOCKUSERS_BUTTON_BLOCK
source: Block this person
kw: Lettya an person ma

# sF_BLOCKUSERS_BUTTON_UNBLOCK
source: Unblock this person
kw: Dilettya an person ma

# sF_OPTIONS_TCB10
source: Automatically pause Winamp during calls
kw: Powes Winamp yn awtomatek dres galwennow

# sF_OPTIONS_CB21
source: Ring PC speaker
kw: Seni uhelgowser an jynn amontya

# sBUDDYMENU_SPEEDDIAL
source: Set Speed Dial...
kw: Ordena Dial-skav...

# sTRAYHINT_PROFILE_NOT_LOGGED_IN
source: Not signed in
kw: Digelmys

# sCONFIRM_OFFLINE
source: All calls will be disconnected. Are you sure you want to go offline?
kw: Pub galwen a vydh dijunys. Os ta sur bos hwans dhis a vos dhywarlinen?

# sREMOVE_BUDDY_PROMPT
source: Remove %s from Contacts?
kw: Dilea %s dhyworth dha gestavow?

# sTRAYMENU_LOGIN
source: Sign in
kw: Omgelmi

# sBUDDYMENU_INVITE_CONFERENCE
source: Invite to group call
kw: Gelwel dhe alwen keskussulyans

# sCALLING_BLOCKED
source: You can't communicate with this person because you have blocked them.
kw: Ny yll'ta keskomunya gans an person ma drefen ty dhe'ga lettya.

# sF_OPTIONS_RADIOGROUP1
source: Allow calls from...
kw: Gasa galwennow dhyworth...

# sF_OPTIONS_RG1_1
source: anyone
kw: pubonan

# sF_OPTIONS_RG1_3
source: people in my Contact list only
kw: tus y'm rol gestavow hepken

# sF_OPTIONS_RADIOGROUP2
source: Allow IMs from...
kw: Gasa MD'ow dhyworth...

# sF_OPTIONS_RG2_1
source: anyone
kw: pubonan

# sF_OPTIONS_RG2_3
source: people in my Contact list only
kw: tus y'm rol gestavow hepken

# sQUIT_PROMPT_CAP
source: Sure you want to quit Skype?
kw: Os ta sur bos hwans dhis a gwytya Skype?

# sQUIT_PROMPT_TITLE
source: Quit Skype?
kw: Kwytya Skype?

# sREMOVE_BUDDY_PROMPT_CAP
source: Remove contact?
kw: Dilea an kestav?

# sREMOVE_BUDDY_PROMPT_TITLE
source: Remove contact?
kw: Dilea an kestav?

# sCONFIRM_OFFLINE_CAP
source: Go offline?
kw: Mos dhywarlinen?

# sCONFIRM_OFFLINE_TITLE
source: Go offline?
kw: Mos dhywarlinen?

# sCALLING_BLOCKED_CAP
source: Blocked
kw: Lettys

# sCALLING_BLOCKED_TITLE
source: Blocked
kw: Lettys

# sINFORM_DND_CAP
source: Warning
kw: Gwarnyans

# sINFORM_DND_TITLE
source: Warning
kw: Gwarnyans

# sLANGUAGE_ERROR
source: Error %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
kw: Kammwrians %s|Ny yll Skype karga restren yeth personekhes. Surha y vos restren Skype ewn, hag assayewgh arta.

# sLANGUAGE_ERROR_TITLE
source: Error
kw: Kammwrians

# sLANGUAGE_ERROR_CAP
source: Error
kw: Kammwrians

# sF_HOTKEYEDIT_ERROR_CAP
source: Warning
kw: Gwarnyans

# sF_HOTKEYEDIT_ERROR_TITLE
source: Warning
kw: Gwarnyans

# sF_TRANSLATE_CONFIRM_NOSAVE_CAP
source: Save changes?
kw: Gwitha chanjyow?

# sF_TRANSLATE_CONFIRM_NOSAVE_TITLE
source: Save changes?
kw: Gwitha chanjyow?

# sLAST_SEEN
source: last seen:
kw: gwelys kyns:

# sAVATAR_MENUITEM_CONF_REMOTE_HANGUP
source: Leave group call
kw: Gasa galwen keskussulyans

# sAVATAR_MENUITEM_CONF_INCOMING_REJECT
source: Reject group call
kw: Denaha Galwen Keskussulyans

# sCALL_CONFIRM_HOLD_ON_ANSWER_1
source: Answer group call from %s and put %s on hold?
kw: Gorthybi galwen keskussulyans dhyworth %s ha synsi galwen gans %s?

# sCALL_CONFIRM_HOLD_ON_ANSWER_2
source: Answer call from %s and put group call with %s on hold?
kw: Gorthybi galwen dhyworth %s ha synsi galwen keskussulyans gans %s?

# sCALL_CONFIRM_HOLD_ON_ANSWER_3
source: Answer group call from %s and put call with %s on hold?
kw: Gorthybi galwen keskussulyans dhyworth %s ha synsi galwen gans %s?

# sCONF_TOO_MUCH_PARTICIPANTS_TITLE
source: Error
kw: Kammwrians

# sCALL_LB2_BUSY
source: Busy
kw: Bysi

# sF_STARTCONF_TITLE
source: Start a group call
kw: Dalleth galwen keskussulyans

# sF_STARTCONF_ALL_CONTACTS_LABEL
source: Choose contacts
kw: Dewis kestavow

# sF_STARTCONF_SELECTED_CONTACTS_LABEL
source: Group call participants (max. %d)
kw: Kevrennoryon galwen keskussulyans (%d yw an ughboynt)

# sF_STARTCONF_ADD_BUTTON
source: Select
kw: Dewis

# sF_STARTCONF_REMOVE_BUTTON
source: Remove
kw: Dilea

# sF_STARTCONF_START_BUTTON
source: Start
kw: Dalleth

# sF_STARTCONF_CANCEL_BUTTON
source: Cancel
kw: Hedhi

# sDEFAULT_CONFERENCE_TOPIC
source: Enter a topic for the conversation
kw: Skrif testen rag an keskows

# sF_BLOCK_INVALID_HANDLE
source: The Skype Name you entered is invalid.
kw: Drog yw an hanow Skype skrifys genes.

# sF_BLOCK_INVALID_HANDLE_TITLE
source: Error
kw: Kammwrians

# sF_BLOCK_INVALID_HANDLE_CAP
source: Cannot block
kw: Ny yllir lettya

# sF_USERENTRY_ERROR_TOO_MANY_ATTEMPTS
source: There were too many failed sign-in attempts, please wait 1 minute before you retry.
kw: Ty a fyllis omgelmi re, gorta 1 vynysen mar pleg kyns assaya arta.

# sCALL_LB2_FAILED_SOUND_RECORDING_ERROR
source: Problem with recording device.
kw: Yma kudyn gans an devis rekordya.

# sCALL_LB2_FAILED_SOUND_PLAYBACK_ERROR
source: Problem with playback device.
kw: Yma kudyn gans an devis dasseni.

# sF_OPTIONS_TNTCB20
source: Automatically adjust microphone settings
kw: Desedha settyansow an gorrgowsel yn awtomatek

# sINVALID_NUMBER
source: The phone number you tried to dial was not entered correctly. You must dial + then the country code and number you wish to call. Example: +1 212 555 1212
kw: Ny veu an niver a wruss'ta assaya gelwel orto skrifys yn ewn. Res yw skrifa + ha war y lergh an goden vro ha'n niver a vyn'ta gelwel orto. Ensampel: +1 212 555 1212

# sPSTN_ERR_UNKNOWN
source: Internal error, please try again. (#%s)
kw: Kammwrians a-bervedh, assay arta mar pleg. (#%s)

# sPSTN_RES_6423
source: No Skype Credit.
kw: Nyns eus Kresys Skype.

# sPSTN_RES_9401
source: Sorry, call failed.
kw: Diharesow, an alwen a fyllis.

# sPSTN_RES_9402
source: No Skype Credit.
kw: Nyns eus Kresys Skype.

# sPSTN_RES_9409
source: Sorry, call failed.
kw: Diharesow, an alwen a fyllis.

# sPSTN_RES_10404
source: Invalid phone number
kw: Niver pellgowser drog

# sPSTN_RES_10486
source: Phone number busy
kw: Bysi yw an niver pellgowser

# sF_OPTIONS_GREETING_RECORD
source: Record
kw: Rekordya

# sF_OPTIONS_GREETING_PLAYBACK
source: Playback
kw: Dasseni

# sF_OPTIONS_GREETING_DELETE
source: Reset to default voicemail greeting
kw: Dassettya dhe'n dynnargh levbost derowel

# sF_OPTIONS_GREETING_STOP
source: Stop
kw: Hedhi

# sF_HOTKEY_EDITOR_CANCEL
source: Cancel
kw: Hedhi

# sCALL_PSTN_HOME
source: Home (%s)
kw: Tre (%s)

# sCALL_PSTN_MOBILE
source: Mobile (%s)
kw: Klapkodh (%s)

# sCALL_PSTN_OFFICE
source: Office (%s)
kw: Sodhva (%s)

# sCALL_SKYPE
source: Skype Call
kw: Galwen Skype

# sSTATUS_PSTN
source: phone number
kw: niver pellgowser

# sF_CONFIRM_BLOCK
source: Block
kw: Lettya

# sF_BLOCKUSERS_LABEL_USERNAME
source: You can prevent a person from contacting you by selecting their name from the list below.
kw: Ty a yll lesta nebonan rag kestava orthis dre dhewis aga hanow y'n rol a-woles.

# sF_BLOCKUSERS_LABEL_USERS
source: Blocked people:
kw: Tus lettys:

# sF_USERPROFILE_OPENDLG_CAPTION
source: Choose your picture
kw: Dewis dha skeusen

# sF_OPTIONS_TCB18
source: Show emoticons
kw: Diskwedhes amovikonnow

# sF_AVATAR_BROWSER_WRONG_FILE
source: The file you chose was invalid.
kw: Drog o an restren dewisys genes.

# sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE
source: Remove picture?
kw: Dilea an skeusen?

# sF_AVATAR_BROWSER_DELETE_PROMPT_CAP
source: Remove picture?
kw: Dilea an skeusen?

# sPSTN_RES_6009
source: Invalid phone number
kw: Niver pellgowser drog

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL
source: File sent.
kw: Restren danvenys.

# sFILETRANSFER_STATUS_TEXT_RECEIVED
source: File received.
kw: Restren degemerys.

# sFILETRANSFER_STATUS_TEXT_CANCELLED
source: Sending cancelled
kw: Danvon diles

# sFILETRANSFER_SAVEDLG_TITLE
source: Save
kw: Gwitha
