Repository: MBKaba/skypeinyourlanguage
Catalog: po/kw.po
Languages: kw

# sF_CALL_QLT_BGR_LAST_VIDEOCALL1
source: How would you rate the overall quality of last video call?
kw: Fatel wre'ta jujya kwalita dre vras an dhiwettha galwen gwydhyow?

# sF_CALL_QLT_BGR_THIS_CALL2
source: Did you have any of these problems on this call?
kw: A wruss'ta kavos nebes kudynnow a'n par ma y'n galwen ma?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL2
source: Did you have any of these problems on this video call?
kw: A wruss'ta kavos nebes kudynnow a'n par ma y'n galwen gwydhyow ma?

# sF_CALL_QLT_BGR_LAST_CALL2
source: Did you have any of these problems on last call?
kw: A wruss'ta kavos nebes kudynnow a'n par ma yn an diwettha galwen?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL2
source: Did you have any of these problems on last video call?
kw: A wruss'ta kavos nebes kudynnow a'n par ma yn an diwettha galwen gwydhyow?

# sCONVERSATION_BLOCKED
source: %s blocked %s
kw: %s lettys %s

# sPARTICIPANT_ACTIVE_PHONE
source: Calling
kw: Ow kelwel

# sOPTIONS_UPNP
source: Enable uPnP
kw: Galosegi uPnP

# sCALL_FREE_OUT_CREDIT1
source: You've used your free trial minutes.
kw: Ty re dhevydhyas dha vynysennow heb kost

# sCALL_FREE_OUT_CREDIT2
source: Thanks for calling. If you want to call phones and mobiles again, you'll need some Skype Credit.
kw: Meur ras a elwel orthyn. Mar mynn'ta gelwel orth klapkodh po pellgowser arta, res vydh dhis kavos Kresys Skype.

# sCALL_FREE_END1
source: How was that?
kw: Fatel o henna?

# sCALL_FREE_END2
source: If you want to call a phone number again, you'll need some Skype Credit.
kw: Mar mynn'ta gelwel orth niver pellgowser arta, y fydh res dhis kavos Kresys Skype.

# sPLUGIN_MANAGER_NOT_AVAILABLE
source: You need the Skype Extras Manager installed to run this extra.
kw: Res yw dhis kavos Dyghtyel Keworransow Skype leys rag resek an keworrans ma.

# sUNNAMED_SKYPEOUT_CONTACT
source: Unnamed contact
kw: Kestav anhenwys

# sCONVERSATION_MARK_READ
source: Mark as Read
kw: Merkya avel redys

# sCHAT_POSTED_CONTACTS
source: %d contacts sent to %s
kw: %d kestavow danvennys dhe %s

# sSMS_TARGET_INVALID_MESSAGE
source: Number not recognised. Go to the Call Phones tab to enter the number and send the SMS.
kw: Niver anaswonnys. Mos dhe dab 'Gelwel orth pellgowseryow' rag skrifa an niver ha danvon an SMS.

# sPFOFILE_HEADER_INFO_BUTTON
source: Show group avatar and topic
kw: Diskwedhes skeusen an bagas ha'n testen

# sFILETRANSFER_TRANSFER_INCOMPLETE
source: The file transfer is still in progress. You can open the file once the transfer is complete.
kw: Treusworrans an restren yn few hwath. Y hyllir y igeri pan yw an treusworrans kowlwrys.

# sFILETRANSFER_TRANSFER_CANCELLED
source: The file can not be opened as the transfer has been cancelled
kw: Ny yll bos igerys an restren awos bos dileys an treusworrans

# sFILETRANSFER_FILE_MISSING
source: The file "%s" cannot be found. Probably it has been renamed or moved to a different location
kw: Ny allas bos kevys "%s". Chons da y vos dashenwys po movys dhe le aral

# sFILETRANSFER_FILE_MISSING_TITLE
source: File not found
kw: Restten nyns yw kevys

# sFILETRANSFER_FILE_MISSING_CAPTION
source: File not found
kw: Restren nyns yw kevys

# sSMS_TARGET_UNDISCLOSED
source: The contact must have a valid phone number for you to send SMS
kw: Res yw dhe'th kestav kavos niver pellgowser gwir rag danvon SMS dhodho

# sCHAT_MENU_COPY_MESSAGE
source: Copy Message
kw: Dasskrifa messach

# sMAINMENU_CONVERSATION_TOPIC
source: Topic
kw: Testen

# sMAINMENU_CONVERSATION_SETTOPIC
source: Set Topic...
kw: Settya Testen...

# sMAINMENU_CONVERSATION_SETPICTURE
source: Set Picture...
kw: Settya Skeusen...

# sMAINMENU_CONVERSATION_ADD_PEOPLE
source: Add People...
kw: Keworra pobel...

# sPUBLICCHAT_NOT_SUPPORTED
source: Public chats are not supported in this version
kw: Nyns yw keskowsow poblek skoodhys gans an vershyon ma

# sPROFILE_OUTLOOK_CONTACT
source: Outlook Contact
kw: Kestav Outlook

# sCALL_LB2_BLOCKED_BY_US
source: Destination is temporarily blocked
kw: Amkanva yw lettys dres pols

# sPASTE_AS_QUOTE_LBL
source: Pressing Ctrl+V will...
kw: Gweskel Ctrl+V rag

# sPASTE_AS_QUOTE
source: quote copied message
kw: Devynna messach dasskrifys

# sPASTE_AS_QUOTE_NOT
source: paste message as plain text
kw: Glusa messach avel tekst plen

# sHISTORY_FILTER_EMPTY
source: No events matching "%s"
kw: Nyns eus hwarvosow an keth ha "%s"

# sF_MULTICHAT_EDIT_PASTEASTEXT
source: Paste As Text
kw: Glusa avel tekst

# sF_MULTICHAT_EDIT_PASTEASQUOTE
source: Paste Quote
kw: Glusa lavar

# sF_MULTICHAT_EDIT_SHOWASTEXT
source: Show as Plain Text
kw: Diskwedhes avel tekst plen

# sOPTIONS_AUDIO_CHECK_SPEAKERS
source: Check speakers
kw: Previ uhelgowser

# sF_IMAGE_CONTENT_EDIT
source: Edit
kw: Pennskrifa

# sPFOFILE_HEADER_SAVE
source: Save
kw: Gwitha

# sPFOFILE_HEADER_CANCEL
source: Cancel
kw: Hedhi

# sPFOFILE_HEADER_EDIT
source: Edit
kw: Pennskrifa

# sPFOFILE_HEADER_INFO_BUTTON2
source: Hide group avatar and topic
kw: Kudha testen ha manykyn an bagas

# sPROFILE_AVATAR_CLOSE
source: Close
kw: Degea

# sPROFILE_AVATAR_MIN
source: Minimize
kw: Byhanhe

# sPROFILE_AVATAR_MAX
source: Maximize
kw: Brashe

# sACTION_ON_YOURSELF
source: You can't start a conversation with yourself or add yourself to your Contacts.
kw: Ny yll'ta klappya orthis po dha geworra dha honan dhe'th kestavow.

# SGROUP_PROFILE_NEXT_BUTTON
source: Next
kw: Nessa

# SGROUP_PROFILE_PREV_BUTTON
source: Previous
kw: Kyns

# sUSERINFO_LABEL_EXTERNAL_NOT_FOUND
source: Profile not available. You can only see this person's details when you have MS Outlook open.
kw: Profil nyns yw kavadow. Y hyll'ta gweles manylyon an person ma pan yw MS Outlook igerys.

# sOPTIONS_USE_SPEAKER_DEVICE
source: Use selected speaker
kw: Devnydhya uhelgowser dewisys

# sFLOW_CALL_REJECTED_IN
source: Call from %s declined.
kw: Galwen dhyworth %s denahys.

# sFLOW_CALL_UNANSWERED_OUT
source: Call to %s, no answer.
kw: Galwen dhe %s, nyns esa gorthyp.

# sGROUP_CALL_UNANSWERED_IN
source: Missed group call.
kw: Galwen keskussulyans didhegemerys.

# sGROUP_CALL_UNANSWERED_OUT
source: Group call, no answer.
kw: Galwen keskussulyans, nyns esa gorthyp.

# sF_OPTIONS_CF_ERROR5
source: You can't forward calls to a person who hasn't accepted your contact request.
kw: Ny yll'ta ragdhanvon galwennow dhe berson na recevas dha bysi kestava hwath.

# sF_USERENTRY_ERROR_PASSWORD_TOO_LONG
source: Your password is too long. It needs to be 6-20 characters long. Try a new password.
kw: Dha er tremena yw re hir. Res yw dhodho kavos arwodhennow yntredha 6-20. Assaya ger tremena nowyth.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: This password contains an invalid character eg Σ, ñ, à, ß. Try another password.
kw: Ger tremena a's teves arwodhen kamm r.e. Σ, ñ, à, ß. Assaya ger tremena aral.

# sF_USERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Your password can't contain a space. Try a new password.
kw: Geryow tremena ny yll kavos spas ynna. Assaya ger tremena nowyth.

# sF_USERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Your password and Skype Name are too similar. Try a new password.
kw: Dha Hanow Skype ha ger tremena yw re gehaval. Assaya ger tremena nowyth.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_WORD
source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD. Choose another password.
kw: An ger tremena ma a'n jeves ger po kevres esya dh'aga dysmygi r.e. Skype, 1234, ABCD. Dewis ger tremena aral mar pleg.

# sF_OPTIONS_DEFAULT_LOCATION
source: For emergency calls, my default location is:
kw: Rag galwennow goredhommek, ow thyller defowt yw:

# sF_OPTIONS_NO_ENERGENCY_CALLS
source: No Emergency Calls
kw: Galwennow goredhommek difennys

# sF_OPTIONS_NO_EMERGENCY_CALLS_FROM
source: <font color="#FF0000">No Emergency Calls</font> Skype is not a telephone replacement service and cannot be used for emergency calling from %s
kw: <font color="#FF0000">Ny yllir gul galwen goredhommek</font>Ny yll Skype bos devnydhys yn le a servisyow pellgowser dre vras ha ny yllir y dhevnydhya rag galwennow goredhommek dhyworth %s

# sPROFILE_CHANGE_COUNTRY_BUTTON
source: Change your country/region
kw: Chanjya dha Vro

# sPROFILE_DEFAULT_LOCATION_BUTTON
source: Set your country/region
kw: Settya dha Vro

# sPROFILE_EMERGENCY_CALL1
source: <font color="#FF0000">No Emergency Calls</font> You're attempting to make an emergency call (%s) in an unknown country/region
kw: <font color="#FF0000">Ny yllir usya rag galwennow goredhom</font> Dell hevel, yth esos owth assaya gul devnydh a Skype rag galwennow goredhom (%s) yn bro anaswonnys

# sPROFILE_EMERGENCY_CALL2
source: You appear to be attempting to make an emergency call (%s) in %s
kw: Yth hevel dha vos owth assaya gul galwen goredhommek (%s) yn %s

# sSINGLE_WINDOW_MODE_BUTTON_HINT
source: Default View
kw: Gwel Defowt

# sMULTI_WINDOW_MODE_BUTTON_HINT
source: Compact View
kw: Gwel vyhanhes

# sPROFILE_HEADER_EMERGENCY_CALL
source: Emergency Call
kw: Galwen goredhommek

# sCALL_LB2_EMERGENCY_DENIED
source: Emergency calls not supported
kw: Galwennow goredhommek nyns yw skoodhys

# sVERSION
source: Version
kw: Vershyon

# sCALL_CONF_NO_EMERGENCY
source: Group calling with emergency services is not supported
kw: Galwennow keskussulyans gans servisyow goredhommek nyns yw skoodhys

# sCALL_CONF_ADD_EMERGENCY
source: Adding emergency services to a group call is not supported
kw: Nyns yw skoodhys keworra servisyow goredhommek dhe alwen keskussulyans

# sBIRTHDAY_TODAY
source: %s has a birthday today
kw: Yma penn-bloodh hedhyw dhe %s

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
kw: Danvon Kestavow...

# sACC_SHOW_CONVERSATION_PROFILE
source: Display conversation profile
kw: Displetya profil an keskows

# sACC_HIDE_CONVERSATION_PROFILE
source: Hide conversation profile
kw: Kudha profilow keskowsow

# sACC_SHOW_CONTACT_PROFILE
source: Display contact profile
kw: Diskwedhes profil an kestav

# sACC_HIDE_CONTACT_PROFILE
source: Hide contact profile
kw: Kudha profil kestav

# sACC_PROFILE_MOODMESSAGE
source: MoodMessage
kw: MessachCher

# sINVITE_HEADING1
source: Add <b>%s</b> to your contacts
kw: Keworra <b>%s</b> dhe'th kestavow

# sINVITE_HEADING2
source: 1 new contact added
kw: 1 kestav nowyth addys

# sINVITE_CONTACT_CAPTION
source: You received an email invitation from <b>%s</b>.<br />Would you like to add this person as a contact on Skype?
kw: Ty re dhegemeras galow e-bost dhyworth <b>%s</b>.<br />A vynn'ta keworra an person ma avel kestav Skype?

# sINVITE_REQUEST_TEXT
source: Your email contact %s is now on Skype. Please add them to your Contact list.
kw: Yma dha gestav e-bost %s ow tevnydhya Skype lemmyn. Gwra y geworra dhe'th rol Kestavow mar pleg.

# sINVITE_ADDED_CAPTION1
source: Find them in your Contact list and send them messages
kw: Hwilas ragdha yn dha rol kestavow ha danvon dhedha messajys

# sINVITE_ADDED_CAPTION2
source: Until they OK you as a contact, they look like this
kw: Kyns i dhe'th OK avel kestav, aga bejeth a vydh haval orth hemma

# sINVITE_ADDED_CAPTION3
source: When they OK you, see when they're online and call them for free
kw: Pan wrons i dha OK, Gweles pan wrons i warlinen ha gelwel orta heb kost

# sINVITE_NOTIFICATION
source: %s has invited you to join them on Skype. Would you like to add this person as a contact?
kw: %s re bysis dhyworthis aga junya yn Skype. A vynn'ta aga keworra avel kestav?

# sINVITE_CONTACT_HINT
source: When <b>%s</b> has accepted, you'll see when they come online
kw: Pan os ta recevys gans <b>%s</b>, y hyll'ta aga gweles pan dhons i warlinen.

# sACC_PROFILE_PARTICIPANT_LIST
source: Participants
kw: Kevrennoryon

# sVIDEOMENU_START_SCREEN_SHARING
source: Share Screens...
kw: Kevrenna skrinow...

# sVIDEOMENU_STOP_SCREEN_SHARING
source: Stop Sharing Screen
kw: Hedhi Kevrenna Skrin

# sACC_MYSELFPANEL_CHANGE_STATUS
source: Change your status
kw: Chanjya dha studh

# sCHAT_RECEIVED_SINGLE_CONTACT
source: Contact received from %s
kw: Kestav degemerys dhyworth %s

# sCHAT_POSTED_SINGLE_CONTACT
source: Contact sent to %s
kw: Kestav danvennys dhe %s

# sCHAT_RECEIVED_CONTACTS
source: %d contacts received from %s
kw: %d kestavow degemerys dhyworth %s

# sHISTORY_FILTER_CONTACTTRANSFERS
source: Contacts sent and received
kw: Kestavow danvennys ha degemerys

# sTRAYALERT_CQ_PLAYBACK_ERROR
source: No speakers detected.
kw: Nyns eus Uhelgowseryow kevys.

# sF_OPTIONS_VIDEO_AND_SCREENSHARING_LB3
source: Automatically receive video and share screens with...
kw: Degemeres gwydhyow ha kevrenna skrinyow yn awtomatek gans...

# sVIDEO_BTN_SHOW_HERE
source: Show here
kw: Diskwedhes omma

# sACC_DROPDOWBUTTON_DESCIPTION
source: To press use spacebar
kw: Rag gweskel, devnydhya spasbar

# sACC_MYSELF_MOOD_DESCRIPTION
source: To edit use spacebar
kw: Rag pennskrifa, devnydhya an spasbar

# sNOTIF_RECEIVED_SINGLE_CONTACT
source: New contact: %s
kw: Kestav nowyth: %s

# sNOTIF_RECEIVED_CONTACTS
source: %d new contacts
kw: %d kestav nowyth

# sCHAT_POSTED_SINGLE_CONTACT_TO_GROUP
source: Contact sent to the group
kw: Kestav danvennys dhe'n bagas

# sCHAT_POSTED_CONTACTS_TO_GROUP
source: %d contacts sent to the group
kw: %d kestavow danvennys dhe'n bagas

# sF_OPTIONS_CF_ERROR6
source: You are not allowed to forward calls to Skype Test Call
kw: Lettys yth os erbynn ragdhanvon galwennow dhe'n Galwen Previ Skype

# sPARTICIPANT_CALL_STATE_INCALL
source: In call
kw: Yn galwen

# sPARTICIPANT_CALL_STATE_ONHOLD
source: On hold
kw: Synsys

# sPARTICIPANT_CALL_STATE_MUTED
source: Muted
kw: Avlavarhes

# sPARTICIPANT_CALL_STATE_MISSED
source: Missed call
kw: Galwen dhidhegemerys

# sPARTICIPANT_CALL_STATE_RINGING
source: Ringing
kw: Ow seni

# sPARTICIPANT_CALL_STATE_FINISHED
source: Call ended
kw: Galwen gorfennys

# sPARTICIPANT_CALL_STATE_FORWARDING
source: Forwarding
kw: Ow ragdhanvon

# sPARTICIPANT_CALL_STATE_VMPLAYING
source: Playing voice message
kw: Ow seni levmessach

# sPARTICIPANT_CALL_STATE_VMRECORDED
source: Recording voice message
kw: Ow rekordya levmessach

# sHOTKEY_ANSWER_WITH_VIDEO
source: Answer call with video
kw: Gorthybi galwen gans gwydhyow

# INVALID_HOTKEY_TITLE
source: Invalid hotkeys detected
kw: Alhwedhennow-pooth drog kevys

# INVALID_HOTKEY_WARNING
source: WinKey cannot be used as a hotkey for %s
kw: Ny yllir devnydhya WinKey avel Alhwedhen-pooth rag %s

# sUSER_IN_CONTACTS
source: This user is already in your contact list
kw: An usyer ma usi y'th rol kestavow seulabrys

# sCHATITEM_DESCRIPTION_FROM
source: From %s
kw: Dhyworth %s

# sCHATITEM_DESCRIPTION_TIMESTAMP
source: at %s
kw: orth %s

# sCHATITEM_DESCRIPTION_REMOVED
source: Removed by %s at %s
kw: Dileys gans %s orth %s

# sCHATITEM_DESCRIPTION_EDITED
source: Edited by %s at %s
kw: Pennskrifys gans %s orth %s

# sCHATITEM_DESCRIPTION_SENDING
source: Not delivered
kw: Nyns yw delivrys

# sCHATITEM_DESCRIPTION_FAILED
source: Failed to deliver
kw: Delivrans a fyllis

# sCHATITEM_DESCRIPTION_UNCONSUMED
source: New
kw: Nowyth

# sMYSELF_CAPTURE_HINT_SLIDER
source: Slider
kw: Slynkel

# sOPTIONS_LIMITED_EMERGENCY_CALLS1
source: <font color="#ff0000"><b>Limited emergency calling.</b></font> Use Skype as an absolute last resort for emergency calling.
kw: <font color="#ff0000"><b>Galwennow goredhommek finwethys.</b></font> Gul devnydh a Skype rag galwennow goredhommek mars yw res yn tien hag yth yw an diwettha dewis.

# sOPTIONS_LIMITED_EMERGENCY_CALLS2
source: Geographical, software version and other limitations apply - see our <a href="skype:?go#tos">Terms of Service</a>. Make alternative emergency service access arrangements through a traditional telephone service.
kw: Finwethow a dhoronieth, a versyon an medhelweyth, ha finwethow erel a weyth - gwelewgh agan <a href="skype:?go#tos">Termynyow Servis</a>. Gwrewgh arayow keworansel rag drehedhes an servisyow goredhom dre servis pellgowser hengovek.

# sBROWSER_OFFLINE_CAPTION
source: You are currently offline
kw: Dhywarlinen os y'n eur ma

# sBROWSER_OFFLINE_TEXT
source: To use this feature please change your Skype status back to online and try again.
kw: Rag devnydhya an nas ma, chanjya dha studh Skype dhe warlinen arta hag assay arta mar pleg.

# sMAINMENU_HELP_HEARTBEAT
source: Heartbeat (Skype Status)
kw: Polskolon (Studh Skype)

# sINSERTSMILEY
source: Insert emoticon
kw: Gorra minhwerther

# sSAVE_GROUP_LABEL
source: Save this group conversation in your Contact list.
kw: Gwitha keskows an bagas ma yn dha rol kestavow.

# sSAVE_GROUP_TITLE
source: Save group in your Contact list
kw: Gwitha bagas yn dha rol kestavow

# sCALL_FAILED
source: Call failed
kw: Galwen fyllys

# sNOTIF_POSTED_SINGLE_CONTACT
source: Contact sent: %s
kw: Kestav danvennys: %s

# sNOTIF_POSTED_CONTACTS
source: %d contacts sent
kw: %d kestavow danvennys

# sCALL_TOOLBAR_TECHNICAL_INFO
source: Call Technical Info
kw: Manylyon Teknologiethek an alwen

# sF_OPTIONS_SMS_RB3
source: My mobile phone number. Recipients can send SMS replies.
kw: Ow niver klapkodh. Degemeroryon a yll danvon gorthybow SMS.

# sTRAYMENU_ANSWER
source: Answer Call
kw: Gorthybi galwen

# sTRAYMENU_IGNORE
source: Ignore Call
kw: Sevel orth aswon galwen

# sTRAYMENU_HANGUP
source: Hang Up
kw: Gorfenna

# sF_OPTIONS_PAGE_SKYACCESS
source: Skype WiFi
kw: Wifi Skype

# sF_OPTIONS_LBC_SKYACCESS
source: <b>Skype WiFi:</b> Use Skype Credit to pay for internet access
kw: <b>Wifi Skype:</b> Devnydhya Kresys Skype dhe be rag hedhas dhe'n kesrosweyth

# sF_OPTIONS_SKYACCESS_ENABLE
source: Enable Skype WiFi
kw: Galosegi Wifi Skype

# sSKYACCESS_TRAY_SESSIONEXPIRE
source: Your Skype WiFi session is due to expire in {MINUTES_REMAINING} minutes.
kw: Dha seshyon Wifi Skype a wra gorfenna wosa {MINUTES_REMAINING} mynysen.

# sSKYACCESS_TRAY_EXTENDSESSION
source: Extend your session
kw: Ystynna dha seshyon

# sSKYACCESS_TRAYMENU_STATUS
source: View Skype WiFi
kw: Mir orth Wifi Skype

# sSKYACCESS_TRAYMENU_CONNECT
source: Connect
kw: Junya

# sSKYACCESS_TRAYMENU_DISCONNECT
source: Disconnect
kw: Dijunya

# sSKYACCESS_TRAYMENU_QUIT
source: Quit Skype WiFi
kw: Kwytya Wifi Skype

# sSKYACCESS_WARN_QUIT_SKYPE
source: Quitting Skype will end your Skype WiFi session. Continue?
kw: Ty a wra gorfenna dha seshyon Wifi Skype, mar kwre'ta kwytya. Pesya?

# sMAINMENU_SKYACCESS
source: Skype WiFi...
kw: Wifi Skype...

# sALERTS_TITLE
source: Notifications
kw: Gwarnyans

# sUSERCREATE_NAME_HINT
source: 6-32 characters needed
kw: Res yw kavos 6-32 lytheren

# sUSERCREATE_PWD_HINT
source: 6-20 characters needed
kw: Res yw kavos 6-20 lytheren

# sUSERCREATE_FULLNAME_HINT
source: Enter your name
kw: Skrifa dha hanow

# sUSERCREATE_ERROR_NAMETOOSHORT
source: Too short: 6 characters min.
kw: Re verr: 6 arwodhen dhe'n lyha.

# sUSERCREATE_ERROR_NAMETOOLONG
source: Too long: 32 characters max.
kw: Re hir: 32 arwodhen dhe'n moyha.

# sUSERCREATE_ERROR_NAMEINVALIDCHAR
source: Can only contain A-z 0-9 - _ .
kw: A yll kavos hepken A-z 0-9 - _ .

# sUSERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Too short: 6 characters min.
kw: Re verr: 6 arwodhen dhe'n lyha.

# sUSERENTRY_ERROR_PASSWORD_TOO_LONG
source: Too long: 20 characters max.
kw: Re hir: 20 arwodhen dhe'n moyha.

# sUSERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: Invalid character eg Σ, à, ß
kw: Arwodhen gamm eg Σ, à, ß

# sUSERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Can't contain a space
kw: Ny yll kavos spas

# sUSERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Too similar to Skype Name
kw: Re haval orth dha Hanow Skype

# sUSERENTRY_ERROR_PASSWORD_INVALID_WORD
source: Too easy to guess eg abcd, Skype
kw: Re esya dh'y dhigelmi r.e. abcd, Skype

# sUSERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Use at least 1 letter and 1 number
kw: Devnydhya dhe'n lyha 1 lytheren hag 1 niver

# sUSERENTRY_ERROR_PASSWORD_OK
source: Password OK
kw: Ger tremena OK

# sUSERENTRY_ERROR_PASSWORD2_MATCH
source: Passwords match
kw: Geryow tremena yw an keth

# sUSERENTRY_ERROR_PASSWORD2_NOMATCH
source: Passwords don't match
kw: Geryow tremena nyns yns an keth

# sUSERCREATE_ERROR_WRONGFIRSTCHAR
source: Must begin with a letter (A-z)
kw: Res porres yw dallleth gans lyther (A-z)

# sUSERENTRY_GETHELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
kw: <a href="skype:?go#help.password.faq1">Kavos gweres</a>

# sF_OPTIONS_NOTIF_ALERT
source: sends me a message
kw: a dhanvon dhymm messach

# sOPTIONS_CHAT_OPEN_WHEN_CLOSED
source: Open a window when I receive a new message
kw: Igeri messach nowyth pan dhegemerav messach nowyth

# sBUDDYMENU_CALL_TRANSFER
source: Transfer Call...
kw: Treusworra Galwen...

# sBUDDYMENU_CALL_TRANSFER_OTHER
source: A different contact...
kw: Kestav dihaval...

# sCALL_TRANSFER_DLG_CAPTION
source: Transfer a call
kw: Treusworra galwen

# sCALL_TRANSFER_BTN_TEXT
source: Transfer
kw: Treusworra

# sCALL_TRANSFER_TO
source: Select who to transfer <b>%s</b> to
kw: Dewis an piw dhe dreusworra <b>%s</b> dhe

# sCALL_TRANSFER_ANOTHER_PHONE_NO
source: Enter another phone number
kw: Skrifa niver pellgowser aral

# sCALL_TRANSFER_ENTER_MESSAGE
source: Enter a message for the person you are transferring the call to
kw: Skrifa messach rag an person yth esos ta ow tresuperthi an alwen dhodho

# sCALL_TRANSFER_INFO
source: For calls transferred to landlines or mobile phones, Skype rates to phones apply.
kw: Rag galwennow treusworrys dhe pellgowseryow po klapkodhow, kevradhow Skype dhe bellgowseryow yw devnydhys.

# sCALL_TRANSFER_ENTER_PHONE_NO
source: Enter the phone number
kw: Skrifa an niver pellgowser

# sCALL_TRANSFER_SELECT_CONTACT
source: Select a contact from your Contact list
kw: Dewis kestav dhyworth dha rol kestavow

# sCALL_TRANSFER_CALL_FROM_TO
source: Transferring call from <b>%s</b> to <b>%s</b>
kw: Ow treusworra gelwel dhyworth <b>%s</b> dhe <b>%s</b>

# sCALL_TRANSFER_SELECT_DIFF_CONTACT
source: Select a different contact
kw: Dewis kestav aral

# sCALL_TRANSFER_ENTER_MSG
source: Enter a message for %s
kw: Skrifa messach rag %s

# sCQ_ADJUST_SPEAKERS
source: Adjust speaker settings
kw: Desedha settyansow an uhelgowser

# sCQ_ADJUST_MIC
source: Adjust microphone settings
kw: Desedha settyansow an korrgowsel

# sCQ_ADJUST_VIDEO
source: Choose the camera you want to use
kw: Dewis an kamera a vynn'ta y dhevnydhya

# sCQ_QUALITY_LEVEL_BAD
source: Bad
kw: Drog

# sCQ_QUALITY_LEVEL_AVERAGE
source: Medium
kw: Kres

# sCQ_QUALITY_LEVEL_GOOD
source: Good
kw: Da

# sCQGUIDE_BACK_BUTTON
source: « Back
kw: « Dehweles

# SCQGUIDE_BACK_TO_MAINSCREEN
source: Return to main screen
kw: Dehweles dhe'n pennskrin

# sCQGUIDE_ACC_EXPAND
source: Use spacebar to expand
kw: Devnydhya spasbarr dh'y efani

# sCQGUIDE_ACC_COLLAPSE
source: Use spacebar to collapse
kw: Devnydhya Spasbarr dh'y dhiskara

# sF_OPTIONS_LB_NOTIFICATIONS_1
source: Display a notification in the Windows tray when Skype...
kw: Displetya argemmyn yn servyour Windows pan wra Skype...

# sF_USERENTRY_BUTTON_CREATE
source: Create account
kw: Gwruthyl akont

# sF_USERENTRY_BUTTON_AGREE
source: I agree - create account
kw: Unnverhes ov - gwruthyl akont

# sF_USERENTRY_ERROR_GENERAL
source: There was a problem creating your account. Please try again.
kw: Yth esa kudyn gans gwrians dha akont. Assay arta mar pleg.

# sF_USERENTRY_EMAIL_HINT
source: Enter a valid email address
kw: Skrifa trigva e-bost ewn

# sF_USERENTRY_REPEAT_EMAIL
source: Repeat email
kw: Dasskrifa e-bost

# sF_USERENTRY_HINT1
source: Note: anyone can see this information. Please fill in all fields.
kw: Noten: pubonan a yll gweles an derivadow ma. Lenwel pub pras mar pleg.

# sF_USERENTRY_HINT2
source: Note: only you can see this information. Please fill in all fields.
kw: Noten: an derivadow ma yw gwelys genes hepken. Lenwel pub pras mar pleg.

# sF_USERENTRY_HINT3
source: Note: anyone can see this information. It's optional, so you don't have to enter it.
kw: Noten: pubonan a yll gweles an derivadow ma. Yth yw dewisel, nyns yw res dhis y lenwel.
