Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sAPP_TOOLBAR_ADD_CONTACT_TOOLTIP
source: Add a contact. Search for people you know using their name, Skype Name or email.
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߝߙߊ߬. ߡߐ߱ ߘߏ߫ ߢߌߣߌ߲߫ ߊ߬ ߕߐ߮ ߡߊ߬߸ ߊ߬ ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲ ߡߊ߬ ߥߟߊ߫ ߊ߬ ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߡߊ߬.

# sADD_CONTACT_PANEL_MESSAGE
source: Search by name, Skype Name, email or <a href="skype:?show_add_phone">save a phone number</a>.
nqo: ߊ߬ ߢߌߣߌ߲߬ ߕߐ߮ ߡߊ߬߸ ߊ߬ ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲ ߡߊ߬߸ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߡߊ߬ ߥߟߊ߫ <a href="skype:?show_add_phone">ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߞߎ߲߬ߘߎ߬</a>.

# sACC_CHANNEL_SWITCHER_VIA_SKYPE_HINT
source: via Skype, use the channel switcher to change to via SMS and more
nqo: ߛߑߞߊߦߔ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_SKYPE_HINT
source: via SMS, use the channel switcher to change to via Skype and more
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߬ ߛߑߞߊߦߔ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_FACEBOOK_HINT
source: via Facebook, use the channel switcher to change to via SMS and more
nqo: ߝߋߛߑߓߎߞ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_FACEBOOK_HINT
source: via SMS, use the channel switcher to change to via Facebook and more
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߬ ߝߋߛߑߓߎߞ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_PASSPORT_HINT
source: via Messenger, use the channel switcher to change to via SMS and more
nqo: ߗߋߦߊߟߊ߲ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_PASSPORT_HINT
source: via SMS, use the channel switcher to change to via Messenger and more
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߬ ߗߋߦߊߟߊ߲ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_LYNC_HINT
source: via Lync, use the channel switcher to change to via SMS and more
nqo: ߟߌ߲ߞߌ߬ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_CHANNEL_SWITCHER_VIA_SMS_TO_LYNC_HINT
source: via SMS, use the channel switcher to change to via Lync and more
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߝߍ߬߸ ߓߊߕߐߡߐ߲ߠߊ ߟߊߓߊ߯ߙߊ߫ ߞߴߌ ߦߟߍ߬ߡߊ߲߬ ߟߌ߲ߞߌ߬ ߘߐ߫ ߥߟߊ߫ ߜߘߍ߫

# sACC_FLAG_DROP_DOWN_SELECT_COUNTRY_HINT
source: select country
nqo: ߖߡߊ߬ߣߊ ߛߎߥߊ߲ߘߌ߫

# sACC_CONTACT_PHONE_EDIT_SELECT_TYPE_HINT
source: select type of number
nqo: ߝߙߍߕߍ ߛߎ߯ߦߊ ߛߎߥߊ߲ߘߌ߫

# sACC_CONTACT_PHONE_EDIT_ENTER_NUMBER_HINT
source: enter number
nqo: ߝߙߍߕߍ ߘߏ߫ ߛߓߍ߫

# sCONVERSATION_PASSPORT_PARTNER_BLOCKED_LINK
source: %s is blocked and can't answer. If you want to chat, <a href="%s">unblock them from the web profile</a>.
nqo: %s ߓߘߊ߫ ߓߊߟߊ߲߫ ߊ߬ ߘߏ߲߬ ߕߍ߫ ߛߐ߲߫ ߡߎ߬ߕߎ߲߬. ߣߌ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߎߡߊ߫߸ <a href="%s"> ߊ߬ ߓߊߟߊ߲ߓߐ߫ ߢߊߞߙߍ ߓߟߐߟߐ ߦߙߐ ߘߐ߫</a>.

# sSHOW_FULL_PROFILE
source: Show full profile
nqo: ߢߊߞߙߍ ߡߎ߰ߡߍ ߟߊߟߐ߲߫

# sHIDE_FULL_PROFILE
source: Hide full profile
nqo: ߢߊߞߙߍ ߡߎ߰ߡߍ ߢߡߊߕߎ߲߯

# sPROFILE_ACCOUNTS
source: Accounts
nqo: ߞߏ߲߬ߘߏ ߟߎ߬

# sPROFILE_MANAGE
source: Manage
nqo: ߊ߬ ߞߎ߲߬ߠߊߛߌ߰

# sTOPUP_ADD_SKYPE_CREDIT
source: Add Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߝߙߊ߬

# sTOPUP_INTRO_PARAGRAPH
source: You need more credit for this call or SMS. Use our quick top-up and enable Auto-recharge so you never run low again.
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌߓߊ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߟߌߟߌ ߣߌ߲߬ ߞߍ߫ ߥߟߊ߫ ߞߊ߬ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊߕߊ߯. ߊ߲ ߠߊ߫ ߛߊ߲߬ߠߌ߬ ߞߊߟߌߡߊ߲ ߕߣߐ߬ߓߐ߬ ߞߊ߬ ߞߍߒߖߘߍߢߍ߫ ߘߐߞߍߟߌ ߓߌ߬ߟߵߊ߬ ߟߊ߫ ߛߊ߫ ߖߌ߰ߛߌ ߞߣߊ߫ ߓߊ߲߫ ߌ ߞߎ߲߬ ߝߋߎ߫.

# sTOPUP_LOADING
source: Loading...
nqo: ߟߊ߬ߦߟߍ߬ߟߌ...

# sTOPUP_PAYING
source: Paying with:
nqo: ߊ߬ ߛߙߊ߬ ߕߊ߲߬ :

# sTOPUP_AUTO_RECHARGE
source: Enable Auto-recharge
nqo: ߘߐ߬ߞߍ߬ߟߌ߬ ߞߍߒߖߘߍߢߍ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sTOPUP_TERMS_OF_USE_ACCEPT_LINK
source: Accept <a href="%s">Terms of Use</a>
nqo: ߒ ߓߘߊ߫ ߛߐ߲߬ <a href="%s">ߕߣߐ߬ߓߐ߬ߟߌ߬ ߛߙߊߕߌ ߟߎ߬ ߡߊ߬</a>

# sTOPUP_INC_VAT
source: %s incl. VAT
nqo: ߡߎߘߋ ߓߍ߯ ߟߊߘߍ߬ߣߍ߲ %s

# sTOPUP_ADD_CREDIT
source: Add credit
nqo: ߖߌ߰ߛߌ ߝߙߊ߬

# sTOPUP_CONFIRMATION
source: Success! Your order has been placed. You'll receive an email notification shortly.
nqo: ߊ߬ߛߐߍ߸ ߌ ߟߊ߫ ߛߙߊ߬ߟߌ ߓߘߊ߫ ߓߊ߲߫ . ߌ ߘߌ߫ ߢߊߘߐߦߊߟߌ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߘߏ߫ ߛߐ߬ߘߐ߲߬ ߥߊ߯ߕߌ ߣߊ߬ߕߐ ߟߊ߫.

# sTOPUP_CONFIRMATION_CONT
source: Continue
nqo: ߊ߬ ߘߊߓߊ߲߫

# sTOPUP_GENERIC_ERROR
source: Sorry, we couldn't complete your payment. Please check your payment settings and try again.
nqo: ߥߊߦߌߞߊ߫߸ ߌ ߟߊ߫ ߛߙߊ߬ߟߌ ߡߊ߫ ߓߊ߲߫ ߝߟߐ߫. ߌ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߫ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߡߊߝߟߍ߫ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sTOPUP_GENERIC_ERROR_BUTTON
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sTOPUP_CONT_ERROR
source: Sorry, we couldn't complete your payment. Please continue to our online payments and try again.
nqo: ߥߊߦߌߞߊ߬߸ ߊ߲ ߡߊ߫ ߛߋ߫ ߓߊ߲߫ ߣߴߌ ߟߊ߫ ߛߙߊ߬ߟߌ ߟߊ߫. ߛߙߊ߬ߟߌ ߘߊߓߊ߲߫ ߒ߬ ߠߊ߫ ߓߟߐߟߐ߫ ߛߙߊߟߌ ߦߙߐ ߘߐ߫ ߞߊ߬ ߛߊ߬ߦߵߊ߬ ߡߊ߬ ߞߏߞߎߘߊ߫ ߖߊ߰ߣߌ߲߬.

# sTOPUP_CONT_ERROR_BUTTON
source: Continue
nqo: ߊ߬ ߘߊߓߊ߲߫

# sTOPUP_CONN_ERROR
source: Sorry, we couldn't complete your payment because there was a connection problem. Please try again.
nqo: ߥߊߦߌߞߊ߬߸ ߊ߲ ߡߊ߫ ߛߋ߫ ߓߊ߲߫ ߣߴߌ ߟߊ߫ ߛߙߊ߬ߟߌ ߟߊ߫ ߞߵߊ߬ ߞߎ߲߭ ߞߎ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ߬ ߝߙߋߞߋ ߘߏ߫ ߘߌ߫. ߊ߬ ߡߊߛߊ߬ߦߌ߬ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sTOPUP_CONN_ERROR_BUTTON
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sMAINMENU_CONVERSATION_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sLYNC_CAPTION
source: Lync
nqo: ߟߌ߲ߞߌ߬

# sCONTACT_GROUP_LYNC
source: Lync
nqo: ߟߌ߲ߞߌ߬

# sCHAT_LYNC_CONTACT_OFFLINE
source: %s is offline on Lync. <a href="skype:%s?sms">Send SMS.</a>
nqo: %s ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߕߍ߫ ߟߌ߲ߞߌ߬ ߟߊ߫. <a href="skype:%s?sms">ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߊߕߊ߯.</a>

# sCHAT_NOT_AVAILABLE_MYSELF_OFFLINE
source: You are currently offline and unable to chat
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬߸ ߌ ߕߍ߫ ߛߋ߫ ߞߋߛߓߍ߫ ߟߊߕߊ߯ ߟߊ߫

# sF_OPTIONS_RB_3
source: send message
nqo: ߞߋߛߓߍ ߟߊߕߊ߯

# sF_OPTIONS_RB_4
source: insert line break
nqo: ߛߐ߲ߜߐ ߘߏ߫ ߟߊߜߊ߲߫

# sF_OPTIONS_LB_6
source: Pressing Enter will...
nqo: "ߘߏ߲߬" ߘߌ߯ ߞߊ߬ :

# sTOPUP_AUTO_RECHARGE_HELP_HEADER
source: How Auto-recharge works
nqo: ߖߘߍ߬ߡߊ߬ ߘߐߞߍߟߌ ߦߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߘߌ߬

# sTOPUP_AUTO_RECHARGE_HELP_TEXT
source: Don't worry about running out of credit, we'll add more when you're running low.
nqo: ߌ ߞߊ߫ ߤߊߡߌ߲߫ ߌ ߟߊ߫ ߖߌ߰ߛߌ ߟߊ߫ ߏ߬ ߞߐ߫ ߝߋߎ߫߸ ߊ߬ ߓߊ߲߫ ߞߏ ߘߐ߫ ߞߊ߬ߣߌ߲߬߸ ߓߊ ߊ߲ ߘߌ߫ ߘߏ߫ ߝߙߵ ߊ߬ ߟߊ߫ ߣߴߊ߬ ߘߛߍ߫ ߘߴߌ ߘߐ߫.

# sSKYPEWIFI_ERROR_CAPTION
source: Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sSKYPEWIFI_ERROR_NUMBER
source: Error: %d
nqo: ߝߌ߬ߟߌ: %d

# sSKYPEWIFI_ERROR_DESC_GENERIC
source: The WiFi network you're connected to is not responding correctly. Try connecting to a different network.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߬ ߝߢߐߘߐ ߞߙߏߝߏ ߡߍ߲ ߠߊ߫ ߣߌ߲߬ ߊ߬ ߟߊ߫ ߞߏ ߖߐ߲ߖߐ߲߫ ߕߍ߫. ߌ ߜߊ߲߬ߞߎ߲߫ ߞߙߏ߬ߝߏ߬ ߜߘߍ߫ ߟߊ߫.

# sSKYPEWIFI_ERROR_DESC_CONNECT
source: Unable to connect to the current WiFi network. Check your WiFi signal strength or try a different hotspot.
nqo: ߌ ߕߍ߫ ߛߴߌ ߜߊ߲߬ߞߎ߲߬ ߠߊ߫ ߛߋ߲߬ߠߊ߬ ߝߢߐߘߐ߫ ߞߙߏߝߏ ߣߌ߲߬ ߠߊ߫ ߕߋ߲߬. ߌ ߟߊ߫ ߝߢߐߘߐ߫ ߞߐߡߌ߲ ߠߊ߫ ߝߊ߲߬ߞߊ ߕߎ߬ߢߊ߬ߦߊ߫ ߥߟߊ߫ ߓߟߐߟߐߛߎ߲߫ ߜߘߍ߫ ߘߐߜߍ߫ ߌߞߐ߫.

# sSKYPEWIFI_ERROR_DESC_CREDENTIALS
source: We were unable to recognize your Skype Name or password.
nqo: ߊ߲ ߡߊ߫ ߛߋ߫ ߌ ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲ ߣߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊߟߐ߲߫ ߠߊ߫ ߝߋߎ߫.

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_1
source: Show me as Away when I've been inactive for
nqo: ߒ ߞߍ߫ ߕߍ߫ ߦߊ߲߬ ߘߌ߫ ߣߌ߫ ߒ ߡߊ߫ ߓߊ߯ߙߊ߫

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_2
source: minutes
nqo: ߡߌ߬ߛߍ߲߬

# sTOPUP_NEW_PAYMENT_METHOD
source: <a href="%s">New payment method</a>
nqo: <a href="%s">ߛߙߊ߬ߟߌ߬ ߢߊ߬ ߞߎߘߊ</a>

# sBDCARD_NOTIFICATION
source: <b>It's %s's birthday today.</b><br />Forgot the card? Make it up with a <a href="%s">Skype Gift Card</a>.
nqo: <b> ߓߌ߬ ߦߋ߫ %s ߟߊ߫ ߛߊ߲߬ߞߎ߲߬ߓߍ߲ ߠߋ߬ ߘߌ߫. </b><br />ߌ ߓߘߊ߫ ߢߌ߬ߣߊ߬ ߔߊ߬ߔߘߊ ߘߏ߫ ߟߊߕߊ߯ ߞߏ߫ ߘߐ߫ ߢߍ. <a href="%s">ߝߌߛߙߌ߫ ߛߊ߲ߓߊ ߘߏ߫</a> ߟߊߕߊ߯ ߊ߬ ߡߊ߬ ߌ ߕߊ ߝߊ߲߭ ߘߌ߫.

# sERROR_HINT_VIDEO_SSE2_TEXT
source: We've improved video calling, but unfortunately your computer doesn't support our latest version.<br/><br/>Don't worry, we have another version so you can still make video calls.
nqo: ߊ߲ ߓߘߊ߫ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߊߢߊ߬ ߞߏ߬ߣߌ߲߬ ߥߊߦߌߞߊ߬ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߕߍ߫ ߛߋ߫ ߒ߬ ߠߊ߫ ߞߐߟߊ߫ ߘߟߊߡߌߣߊߟߌ ߞߘߐ߫. <br/><br/>ߌ ߞߣߊ߫ ߖߘߐ߬߸ ߘߟߊߡߌߣߊߟߌ߫ ߜߘߍ߫ ߦߴߊ߲ ߓߟߏ߫ ߡߍ߲ ߘߴߌ߫ ߘߍ߬ߡߍ߲߬ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߎ߬ ߞߍ߫ ߟߊ߫.

# sERROR_HINT_VIDEO_SSE2_LINK
source: <a href="http://www.skype.com/go/novideo">Learn more.</a>
nqo: <a href="http://www.skype.com/go/novideo">ߜߘߍ߫ ߟߐ߲߫. </a>

# sMAINMENU_HELP_L2SKYPE
source: Learn about Skype for Windows
nqo: ߜߘߍ߫ ߟߐ߲߫ ߛߑߞߊߦߔ ߞߊ߲߬ ߝߢߐߘߊ ߟߊ߫ ߞߏ ߘߐ߫

# sMAINMENU_HELP_GO2SUPP
source: Go to Support
nqo: ߡߊ߬ߜߍ߲߬ߠߌ

# sMAINMENU_HELP_ASKCOMM
source: Ask the Skype Community
nqo: ߬ߊ߬ ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߡߐ߮ ߟߎ߫ ߝߍ߬

# sTOPUP_AUTO_RECHARGE_SUSPENDED
source: Auto-recharge (unavailable)
nqo: ߞߍߒߖߘߍߡߊ߫ ߘߐߞߍߟߌ ﴿ߡߊߛߐ߬ߘߐ߲߬ߓߊߟߌ﴾

# sTOPUP_AUTO_RECHARGE_SUSPENDED_HELP_TEXT
source: Auto-recharge may be unavailable because you’ve reached a limit. When this resets, you’ll be able to use it again as normal.
nqo: ߞߍߒߖߘߍߡߊ߫ ߘߐߞߍߟߌ ߘߌ߫ ߞߍ߫ ߛߐ߬ߘߐ߲߬ߓߊߟߌ ߘߌ߫ ߓߊ ߌ ߓߘߊ߫ ߛߋ߫ ߊ߬ ߘߊ߲߭ ߠߊ߫. ߣߴߌ ߞߵߊ߬ ߘߐߞߏߟߏ߲ߧߊ߫߸ ߌ ߘߌ߫ ߛߋ߫ ߊ߬ ߕߣߐ߬ߓߐ߬ߟߊ߬ ߞߏ߫ ߢߊ߬.

# sTOPUP_INTRO_PARAGRAPH_ATU_SUSPENDED
source: Looks like you’re running low on credit. Auto-recharge is unavailable at this time, but you can still add credit manually.
nqo: ߊ߬ ߞߍߣߍ߲߫ ߦߏ߫ ߖߌ߰ߛߌ߬ ߓߘߍ߬ ߕߴߌ ߞߎ߲߬. ߞߍߒߖߘߍߢߍ߫ ߘߐߞߍߟߌ ߕߍ߫ ߡߊ߫ ߛߐ߬ߘߐ߲߬ ߕߎ߬ߡߊ ߣߌ߲߬ ߠߊ߫߸ ߞߏ߬ߣߌ߲߬ ߌ ߘߌ߫ ߛߋ߫ ߖߌ߰ߛߌ ߝߙߊ߬ ߟߊ߫ ߌ ߖߍ߬ߘߍ ߓߟߏ ߟߊ߫.

# sOPTIONS_HIDE_IP_ADDRESS
source: Allow direct connections to your contacts only.
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ߫ ߕߋߟߋ߲ߣߍ߲߫ ߖߐ߲ߖߐ߲߫ ߠߎ߬ ߟߊߘߌ߬ߢߍ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ ߢߍ߫.

# sOPTIONS_HIDE_IP_ADDRESS_HINT
source: When you call someone who isn't a contact, we'll keep your IP address hidden.<br/><br/>This may delay your call setup time.
nqo: ߣߴߌ ߞߊ߬ ߡߐ߰ ߞߟߌ߫ ߡߍ߲ ߕߴߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߝߋ߲߫ ߘߌ߫߸ ߊ߲ ߘߴߌ ߟߊ߫ ߓ.ߝ (ߓߟߐߟߐ߫ ߝߐߞߊ߲) ߢߡߊߘߏ߲߰.<br /><br />ߏ߬ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߛߊߓߎ߫ ߘߌ߫ ߞߵߌ ߟߊ߫ ߞߟߌߟߌ ߟߊߥߟߌ߬ ߕߎߡߊ ߞߎ߲߬ߠߊߖߊ߲߬ߧߊ߬.

# sVIDEOMSG_DOWNLOAD_HINT
source: Download video message
nqo: ߗߋߖߌߦߊ ߟߊߖߌ߰

# sVIDEOMSG_BACK_HINT
source: Go back to chat
nqo: ߌ ߞߐߛߊ߬ߦߌ߲߬ ߓߊ߬ߙߏ߬ߓߊ߬ߘߌߦߊ ߡߊ߬

# sVIDEOMSG_VIEWER_CLOSE_HINT
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sVIDEOMSG_SEND
source: Send video message
nqo: ߗߋߖߌߦߊ ߟߊߕߊ߯

# sCALL_LYNC
source: Lync
nqo: ߟߌ߲ߞߌ߬

# sCALL_POPUP_LYNC
source: Lync
nqo: ߟߌ߲ߞߌ߬

# sADD_PHONES_FORM_ADD_NUMBER_HINT
source: Add number
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬

# sADD_PHONE_NUMBER_CAPTION
source: Save a phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߞߎ߲߬ߘߎ߬

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
nqo: ߬ߊ߬ ߓߐ߫ ߞߙߍߞߙߍߣߍ߲ ߠߎ߬ ߘߐ߫

# sBUDDYMENU_PIN_ICON
source: Add to favorites
nqo: ߊ߬ ߝߙߊ߬ ߞߙߍߞߙߍߣߍ߲ ߠߎ߬ ߟߊ߫

# sBUDDYMENU_SEND_VIDEOMESSAGE
source: Send Video Message
nqo: ߗߋߖߌߦߊ ߟߊߕߊ߯

# sCQ_VIDEO_MESSAGE_TITLE
source: Camera in use
nqo: ߓߟߐߜߊߥߏ ߦߋ߫ ߓߊ߯ߙߊ ߟߊ߬

# sCQ_VIDEO_MESSAGE_DESC
source: To see your camera, close your video message first.
nqo: ߦߴߊ߬ ߝߍ߬ ߞߵߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߝߟߍ߫ ߢߍ߸ ߗߋߖߌߦߊ ߘߊߕߎ߲߯ ߏ߬ ߘߐ߫ ߝߟߐ߫.

# sVIDEOMSG_REPLY_HINT
source: Send video message
nqo: ߗߋߖߌߦߊ ߟߊߕߊ߯

# sAC_SEND_REQ
source: %s is not in your Contacts
nqo: %s ߕߴߌ ߟߊ߫ ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫.

# sAC_RESEND_REQ
source: Contact request sent - <a href="%s">Resend contact request</a>
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߡߊߞߟߌߟߌ ߓߘߊ߫ ߟߊߕߊ߯ - <a href="%s">ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊߕߊ߯ ߌߞߐ߫</a>

# sAC_ACCEPT_REQ
source: %s is not in your Contacts - <a href="%s">Add to Contacts</a>
nqo: %s ߕߴߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫ - <a href="%s">ߊ߬ ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫</a>

# sAC_REQ_SENT
source: Contact request sent
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߡߊߞߟߌߟߌ ߟߎ߬ ߓߘߊ߫ ߟߊߕߊ߯

# sAC_UNBLOCK
source: You have blocked this contact - <a href="%s">Unblock</a>
nqo: ߌ ߓߘߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߣߌ߲߬ ߓߊߟߊ߲߫ - <a href="%s">ߊ߬ ߓߊߟߊ߲ߓߐ߫</a>

# sVIDEOMSG_ERROR_START_DEVICE
source: Your camera or microphone is already in use.<br/>Please close any app or Skype chat that might be using it, then try again.
nqo: ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߣߴߌ ߟߊ߫ ߓߊ߯ߙߊ ߞߊ߲߬ ߞߊ߬ߓߊ߲߫.<br/>ߖߊ߰ߣߌ߲߬ ߛߑߞߊߦߔ ߘߌ߫ ߛߋ߫ ߓߟߏߦߊߟߌ ߝߋ߲߫ ߺ ߋ ߺ ߝߋ߲߫ ߠߊߓߊ߯ߙߊ߫ ߟߊ߫ ߏ߬ ߟߎ߬ ߓߍ߯ ߘߊߕߎ߲߯ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߛߊ߬ߦߌ߬ ߊ߬ ߡߊ߬ ߌߞߐ߫.

# sVIDEOMSG_ERROR_NO_CAM
source: You need a camera to record video messages.<br/>Please check your camera is connected and try again.
nqo: ߌ ߣߌ߫ ߓߟߐߗߊߥߏ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߗߋߖߌߦߊ ߟߊߞߎ߲߬ߘߎ߬.<br/>ߖߊ߰ߣߌ߲߬ ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߞߏ߫ ߢߌߡߊ߫ ߕߎ߬ߢߦߊ߬ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߛߊ߬ߦߵߊ߬ ߌߞߐ߫.

# sVIDEOMSG_ERROR_UNKNOWN
source: Oops, something went wrong.<br/>Please try again, or get in touch if you need help.
nqo: ߋ߫߸ ߞߏ ߘߏ߫ ߓߘߊ߫ ߓߌ߬ߟߵߊ߬ ߘߐ߫.<br/>ߊ߬ ߡߊߝߟߌ߫ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬߸ ߥߟߊ߫ ߌ ߦߴߊ߲ ߡߊߜߍ߲߫ ߘߍ߬ߡߍ߲߬ߠߌ߬ ߞߏ ߘߐ߫.

# sVIDEOMSG_ERROR_DEVICE_LOST
source: You've stopped recording a video message.<br/>Your camera or microphone was disconnected. Record your message again, or send it now if you're ready.
nqo: ߌ ߓߘߊ߫ ߗߋߖߌߦߊ ߟߊߞߎ߲߬ߘߎ ߟߊߟߐ߬.<br/>ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߣߴߌ ߞߎߡߊߓߘߎ ߓߘߊ߫ ߓߐ߬ߛߌ߬߸ ߌ ߟߊ߫ ߗߋߖߌߦߊ ߟߊߞߎ߲߬ߘߎ߬ ߌߞߐ߫ ߥߟߊ߫ ߦߴߊ߬ ߟߊߕߊ߯ ߛߌߛߍ߲߬ ߣߴߌ ߓߌߣߍ߲߫ ߞߍ߫ ߘߊ߫.

# sVIDEOMSG_PREMIUM_UPSELL_TITLE
source: You have no free video messages left
nqo: ߗߋߖߌߦߊ߫ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߕߴߌ ߓߟߏ߫ ߡߎ߬ߕߎ߲߬

# sVIDEOMSG_PREMIUM_UPSELL_MESSAGE
source: Upgrade to a Premium account to enjoy unlimited video messages.
nqo: ߌ ߟߊ߫ ߞߏ߲߬ߘߏ߬ ߝߟߐߡߊ߲ ߘߟߊߛߋ߫ ߞߊ߬ ߗߋߖߌߦߊ ߘߊ߲߬ߟߐ߲߬ߓߊߟߌ ߛߐ߬ߘߐ߲߬.

# sVIDEOMSG_LOOKING_GOOD_TITLE
source: Looking good!
nqo: ߊ߬ ߓߘߊ߫ ߓߌ߫߹

# sVIDEOMSG_LOOKING_GOOD_DESC
source: Hit record when you're ready.
nqo: ߊ߬ ߛߐ߲߬ߞߌ߲߫ ߊ߬ ߟߊߞߎ߲߬ߘߎ߫ ߞߊ߲߬ ߣߵߌ ߓߌ߫ ߘߊ߫.

# DECLINE_POPUP_CAPTION
source: Decline contact request
nqo: ߌ ߖߍ߲߬ߞߍ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߡߊߞߟߌߟߌ ߢߍ߫

# DECLINE_POPUP_BLOCK_CAPTION
source: Block
nqo: ߊ߬ ߓߟߏߕߍ߰

# DECLINE_POPUP_SPAM_CAPTION
source: Report as spam
nqo: ߊ߬ ߦߌ߬ߘߊ߫ ߝߏ߬ߦߌ߬ߟߌ ߘߌ߫

# sVIDEOMSG_SEND_CAPTION
source: Send video message
nqo: ߗߋߖߌߦߊ ߟߊߕߊ߯

# sVIDEOMSG_CANCEL_CAPTION
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sVIDEOMSG_RECORD_CAPTION
source: Record
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sECHO_DISPLAY_NAME
source: Echo/Sound Test Service
nqo: ߞߟߌߟߌ߫ ߞߘߐߓߐߟߌ

# sTASKBAR_MENU_SIGN_OUT
source: Sign Out
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ

# sOPTIONS_HIDE_NOTIFICATIONS
source: recording a video message or sharing screens
nqo: ߗߋߖߌߦߊ ߘߏ߫ ߟߊߞߎ߲߬ߘߎ߬ ߥߟߊ߫ ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߘߏ߫

# sOPTIONS_RECORDING_VIDEO_MESSAGE
source: Do not show notifications when:
nqo: ߌ ߞߊ߫ ߦߟߌߣߐߦߊߟߌ ߟߊߟߐ߲߫ ߣߌ߫:

# sVIDEOMSG_STOP_RECORD_CAPTION
source: Stop recording
nqo: ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ ߟߊߟߐ߬

# sPREM_VIDEO_MESSAGE_WEB_WINDOW_CAPTION
source: Video messaging
nqo: ߗߋߖߌߦߊ

# sOPTIONS_NOTIF_VIDEO_MESSAGE
source: sends me a video message
nqo: ߗߋߖߌߦߊ ߟߊߕߊ߯ ߒ ߡߊ߬

# sTRAYALERT_VIDEO_MESSAGE
source: New video message
nqo: ߗߋߖߌߦߊ ߞߎߘߊ

# sVIDEOMSG_STATUS_TEXT_UNAVAILABLE
source: Video message is unavailable
nqo: ߗߋߖߌߦߊ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߬

# sPLUS_MENU_VIDEO_MESSAGE
source: Send video message...
nqo: ߗߋߖߌߦߊ ߟߊߕߊ߯...

# sCONVERSATION_VIDEO_MESSAGE
source: New video message
nqo: ߗߋߖߌߦߊ ߞߎߘߊ

# sACC_NAME_MYSELF_HEADER
source: Me
nqo: ߒߠߋ

# sACC_NAME_QF
source: Search
nqo: ߊ߬ ߢߌߣߌ߲߫

# sACC_NAME_CONVERSATIONS
source: Conversations
nqo: ߓߊ߬ߙߏ ߟߎ߬

# sACC_NAME_COMMUNICATOR
source: Application access
nqo: ߓߟߏߦߊߟߌ ߟߊ߬ߛߐߘߐ߲

# sACC_NAME_PARTNER_BUTTONS
source: Partner
nqo: ߛߋ߲߬ߘߏ߲߬ߢߐ߲߮

# sACC_NAME_CONTACTS_TAB
source: All contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߓߍ߯

# sACC_NAME_CONVERSATION_LIST
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sACC_NAME_CONVERSATIONS_TAB
source: All recent messages
nqo: ߞߋߛߓߍ߫ ߞߍߛߊ߲ ߓߍ߯

# sACC_NAME_INBOX_LIST
source: Recent messages
nqo: ߞߋߛߓߍ ߞߍߛߊ߲ ߠߎ߬

# sACC_NAME_CONVERSATION_FAVORITE
source: Favorite
nqo: ߞߙߍߞߙߍߣߍ߲

# sACC_NAME_ONLINE_STATUS
source: %0:s, select to change status
nqo: %0:s߸ ߊ߬ ߓߊߡߐߕߐ߲߫ ߞߊ߬ ߛߌ߰ߞߊ߲ ߡߊߝߊ߬ߟߋ߲߬

# sACC_NAME_DC_BANNER_CLOSE_BUTTON
source: Hide message
nqo: ߞߋߛߓߍ ߢߡߊߘߏ߲߰

# sACC_NAME_SELECTED_GROUP_HARDWIRED
source: All %0:s contacts
nqo: %0:s߸ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߓߍ߯

# sACC_NAME_SELECTED_GROUP_CUSTOM
source: All %0:s
nqo: %0:s ߓߍ߯

# sVIDEOMSG_UPSELL
source: Would you like to leave a video message?
nqo: ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߗߋߖߌߦߊ ߘߏ߫ ߟߊߕߊ߯ ߢߍ؟

# sVIDEOMSG_UPSELL_BUTTON
source: Video message
nqo: ߗߋߖߌߦߊ

# sACC_NAME_CONVERSATION_SEARCH_EDIT_CLEAR
source: Clear search input
nqo: ߛߓߍߟߌ ߞߣߍ ߘߐߞߊ߬

# sACC_NAME_SEARCH_ALL
source: Search all people on Skype
nqo: ߡߐ߱ ߓߍ߯ ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߞߊ߲߬

# sSKYPEWIFI_FLOATER_ONLINE
source: You're online with Skype WiFi
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߬ ߛߑߞߊߦߔ ߝߢߐߘߐ ߟߊ߫

# sSKYPEWIFI_FLOATER_ABOUT_TO_EXPIRE
source: Connection expires soon
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߓߊ߲߫ ߞߊ߲

# sSKYPEWIFI_LESS_THAN_MINUTE
source: You've been online for less than a minute. You can disconnect at any time and you'll only be charged for the minutes used.
nqo: ߌ ߓߘߊ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߫ ߊ߬ ߡߊ߫ ߡߌ߬ߛߍ߲߬ ߁ ߓߐ߫. ߌ ߘߌ߫ ߛߴߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߟߊ߫ ߕߎ߬ߡߊ߬ ߓߍ߯ ߊ߬ ߘߏ߲߬ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߘߐߙߐ߲߫ ߠߋ߬ ߕߍ߰ߕߐ߫ ߌ ߞߎ߲߬.

# sSKYPEWIFI_ABOUT_A_MINUTE
source: You've been online for about a minute. You can disconnect at any time and you'll only be charged for the minutes used.
nqo: ߌ ߓߘߊ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߫ ߡߌ߬ߛߍ߲߬ ߁ ߞߘߐ߫ ߝߊߦߌߘߊ߫. ߌ ߘߌ߫ ߛߴߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߟߊ߫ ߕߎ߬ߡߊ߬ ߓߍ߯ ߊ߬ ߘߏ߲߬ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߘߐߙߐ߲߫ ߠߋ߬ ߕߍ߰ߕߐ߫ ߌ ߞߎ߲߬.

# sSKYPEWIFI_MORE_THAN_MINUTE
source: You've been online for about %d minutes. You can disconnect at any time and you'll only be charged for the minutes used.
nqo: ߌ ߓߘߊ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߫ ߡߌ߬ߛߍ߲߬ %d ߞߘߐ߫ ߝߊߦߌߘߊ߫. ߌ ߘߌ߫ ߛߴߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߟߊ߫ ߕߎ߬ߡߊ߬ ߓߍ߯ ߊ߬ ߘߏ߲߬ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߘߐߙߐ߲߫ ߠߋ߬ ߕߍ߰ߕߐ߫ ߌ ߞߎ߲߬.
