Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sCQ_RUNNING_ON_BATTERY_TITLE
source: Running on battery? Switch to AC power
nqo: ߊ߬ ߦߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߕߊߘߊ߮ ߟߋ߫ ߞߊ߲߬ ߞߏ߬ߘߌ߫. ߊ߬ ߛߐߙߐ߲߫ ߢߎߡߍ ߟߊ߫

# sCQ_RUNNING_ON_BATTERY_DESC
source: Your laptop is in power saving mode. To get better sound or video quality, change your computer to AC power or switch your computer to maximum performance.
nqo: ߌ ߟߊ߫ ߓߟߏߟߕߊ ߦߋ߫ ߜߟߐߡߌ߲߫ ߡߊߓߘߍߓߘߍ ߞߙߊߞߏ ߟߋ߬ ߟߊ߫. ߣߴߌ ߦߊ߫ ߝߍ߬ ߞߊ߬ ߡߍ߲ߕߊ ߣߌ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߎ߬ ߟߊߢߊ߬ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߛߐߙߐ߲߫ ߢߎߡߍ ߟߊ߫ ߤߊߡߊ߲ߕߍ߫ ߌ ߦߴߊ߬ ߓߌ߬ߟߊ߬ ߞߙߊߞߏ߫ ߝߌߘߌ߲ߧߊ ߛߊ߲ߘߐߕߊ ߟߊ߫.

# sCQ_SKYPE_IS_RUNNING_SLOWLY_TITLE
source: Skype is running slowly
nqo: ߛߑߞߊߦߔ ߦߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߟߊ߬ߛߎ߬ߡߊ߬ߦߊ ߟߋ߬ ߘߐ߫ ߕߋ߲߬

# sCQ_SKYPE_IS_RUNNING_SLOWLY_DESC
source: Close any Extras, toolbars or other applications that use Skype. If that doesn't help, try quitting Skype then restarting it.
nqo: ߛߑߞߊߦߔ ߞߐߞߊ߲ߕߊ ߟߎ߬ ߓߍ߯ ߘߊߕߎ߲߯߸ ߖߐߙߊ߲߫ ߡߙߎߝߋ ߣߌ߫ ߓߟߏߦߊߟߌ ߜߘߍ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߞߊ߬ߣߌ߲߬. ߣߴߏ߬ ߡߴߊ߬ ߢߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߏ߬ ߘߐ߫ ߛߊ߫.

# sCQ_YOUR_COMP_RUNNING_SLOWLY_TITLE
source: Your computer is running slowly
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߦߊ߫ ߛߎߡߊ߫

# sCQ_YOUR_COMP_RUNNING_SLOWLY_DESC
source: Your computer might be too slow to make clear calls. Try closing other applications you have running, or switch to AC power if your laptop is running on battery.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߛߎߡߊߡߊ߲߫ ߘߌ߫ ߞߍ߫ ߞߟߌߟߌ ߡߊ߬. ߓߟߏߦߊߟߌ ߕߐ߭ ߟߎ߬ ߘߊߕߎ߲߯ ߥߟߊ߫ ߌ ߦߴߊ߬ ߛߐߙߐ߲߫ ߢߎߡߍ ߟߊ߫ ߣߴߊ߬ ߞߍ߫ ߘߊ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߕߊߘߊ߮ ߞߊ߲߬.

# sCQ_YOUR_COMP_SPEED_SLOW_TITLE
source: Your computer speed is slow
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߞߊ߫ ߛߎߡߊ߫

# sCQ_YOUR_COMP_SPEED_SLOW_DESC
source: Your computer is fast enough to make audio calls and low quality video calls. You can improve your computer speed by closing any other applications you have running.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊߞߊߟߌߡߊ߲߫ ߞߟߌߟߌ ߣߌ߫ ߖߌ߬ߦߊ߬ߖߟߎ߫ ߛߏ߰ߙߏ߬ߛߊ߰ߙߊ߬ߣߍ߲ ߠߎ߬ ߞߍ߫ ߡߊ߬. ߌ ߘߌ߫ ߛߋ߫ ߏ߬ ߟߊߢߊ߬ ߟߊ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߢߍߥߟߊ߫ ߟߊߓߊ߯ߙߊߣߍ߲ ߕߐ߭ ߟߎ߬ ߘߊߕߎ߯ ߘߐ߫.

# sCQ_YOUR_COMP_SPEED_MEDIUM_TITLE
source: Your computer speed is good
nqo: ߕߟߋ߬ߓߊ ߓߏ߬ߙߌ߬ߛߋ߲ ߞߊ߫ ߢߌ߲߬

# sCQ_YOUR_COMP_SPEED_MEDIUM_DESC
source: Your computer is fast enough to make audio calls and medium quality video calls. You can improve your computer speed by closing any other applications you have running.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊߞߊߟߌߡߊ߲߫ ߞߟߌߟߌ ߣߌ߫ ߖߌ߬ߦߊ߬ ߞߟߌ߬ߟߌ߬ ߕߍߡߊߞߊ߲ߞߋ ߟߎ߬ ߞߍ߫ ߡߊ߬. ߌ ߘߌ߫ ߛߋ߫ ߏ߬ ߟߊߢߊ߬ ߟߊ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߢߍߥߟߊ߫ ߟߊߓߊ߯ߙߊߣߍ߲ ߕߐ߭ ߟߎ߬ ߘߊߕߎ߯ ߘߐ߫.

# sCQ_YOUR_COMP_SPEED_FAST_TITLE
source: Your computer speed is fast
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߞߊ߫ ߞߊߟߌ߲߫

# sCQ_YOUR_COMP_SPEED_FAST_DESC
source: Your computer is fast enough to make audio calls and high quality video calls.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߞߊ߫ ߞߊߟߌ߲߫ ߞߏߖߎ߯ߦߊ߫ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ߫ ߓߘߍ ߟߎ߬ ߞߍ߫ ߡߊ߬.

# sCQ_CONNECTION_SPEED_UNKNOW_TITLE
source: The connection speed between you is unknown
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊߟߌߦߊ ߡߊ߫ ߟߐ߲߫

# sCQ_CONNECTION_SPEED_UNKNOW_DESC
source: Skype is unable to measure the speed of the internet connection between you at this time.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߴߊߟߎ߫ ߕߍ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊߟߌߦߊ ߟߐ߲߫ ߠߊ߫ ߥߊ߯ߕߌ ߣߌ߲߬ ߠߊ߫.

# sCQ_YOUR_CONNECTION_VERY_SLOW_TITLE
source: Connection is very slow
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߞߊ߫ ߛߎߡߊ߫ ߞߏߖߎ߰

# sCQ_YOUR_CONNECTION_VERY_SLOW_DESC
source: The internet connection between you may be too slow for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߛߎߡߊߡߊ߲߫ ߣߊ߬ ߞߍ߫ ߖߐ߬ ߞߟߌߟߌ ߢߣߊߡߊ ߟߎ߬ ߞߍ߫ ߡߊ߬. ߊߟߎ߫ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߊ߬ ߞߐߕߐ߯ߘߐ ߟߊߘߟߌ߫ ߢߍߥߟߊ ߟߎ߬ ߟߊߘߎ߲߯ ߊ߬ ߣߌ߫ ߟߊ߬ߕߊ߰ߟߌ ߣߌ߫ ߟߊ߬ߖߌ߰ߟߌ ߟߎ߬ ߝߣߊ߫ ߖߐ߲߬ߛߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߘߌ߫ ߞߊߟߌߦߊ߫.

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_TITLE
source: Skype has restricted internet access
nqo: ߛߑߞߊߦߔ ߟߊ߫ ߓߟߐߟߐ ߜߊ߲ߞߎ߲ߠߌ ߦߊ߫ ߘߐ߯

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_DESC
source: Your security firewall might be affecting your calls. Use our <a href="skype:?go#help.guide.firewall">guide to change your firewall settings</a> or if you're at work, contact your system administrator.
nqo: ߌ ߟߊ߫ ߜߊ߬ߔߐߍ ߘߌ߫ ߛߴߊ߬ ߣߐ߭ ߟߊ߫ ߟߊ߫ ߞߟߌߟߌ ߟߎ߬ ߟߊ߫. ߊ߲ ߠߊ߫ <a href="skype:?go#help.guide.firewall">ߞߊߙߊ߲ߓߐ ߟߊߓߊ߯ߙߊ߫ ߞߊ߬ ߜߊ߬ߓߐߍ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߝߊ߬ߟߋ߲߬</a> ߥߟߊ߫ ߣߴߌ ߦߋ߫ ߓߊ߯ߙߘߊ ߟߋ߬ ߘߐ߫߸ ߌ ߟߊ߫ ߞߊ߲ߞߋ߫ ߞߎ߲߬ߠߊ߬ߛߌ߰ߓߊ߮ ߡߊߜߍ߲߫.

# sCQ_RESTRICTED_WEB_ACCESS_TITLE
source: Restricted web access
nqo: ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߦߊ߫ ߘߐ߯.

# sCQ_RESTRICTED_WEB_ACCESS_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads. Doesn't fix it? It might be your firewall. See our guide to changing your firewall settings.
nqo: ߞߐߕߐ߯ߘߐ ߟߊߘߌ߫ ߢߍߥߟߊ߫ ߓߍ߯ ߘߊߕߎ߲߯ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߬ߖߌ߰ߟߌ ߟߎ߬ ߟߊߟߐ߬. ߊ߬ ߡߊ߫ ߓߍ߲߬ ߏ߬ ߛߌ߫ ߘߐ߫ ߢߍ. ߊ߬ ߘߌ߫ ߞߍ߫ ߌ ߟߊ߫ ߜߊ߬ߔߐߍ ߟߋ߫ ߣߐ߬ ߘߌ߫. ߊ߲߬ ߠߊ߫ ߞߊߙߊ߲ߓߐ ߡߊߜߍ߲߫ ߞߊ߬ ߜߊ߬ߔߐߍ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߝߊ߬ߟߋ߲߬.

# sCQ_CONNECTION_SPEED_SLOW_TITLE
source: The connection speed between you is slow
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߦߊ߫ ߛߎߡߊ߫

# sCQ_CONNECTION_SPEED_SLOW_DESC
source: Your connection is fast enough for audio calls and low quality video. Both of you should stop file sharing programs, downloads and uploads to speed up your connection.
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊߟߌߡߊ߲߫ ߞߟߌߟߌ ߛߏ߰ߙߏ߬ߛߊ߰ߙߊ߬ߣߍ߲ ߠߎ߬ ߞߍ߫ ߡߊ߬. ߊߟߎ߫ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߊ߬ ߞߐߕߐ߯ߘߐ߫ ߟߊߘߟߌ߫ ߢߍߥߟߊ ߟߎ߬ ߟߊߘߎ߲߯ ߊ߬ ߣߌ߫ ߟߊ߬ߕߊ߰ߟߌ ߣߌ߫ ߟߊ߬ߖߌ߰ߟߌ ߟߎ߬ ߝߣߊ߫ ߖߐ߲߬ߛߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߓߏ߬ߙߌ߬ߛߋ߲ ߘߌ߫ ߟߊߢߊ߬.

# sCQ_WEB_CONNECTION_SLOW_TITLE
source: Your internet connection is slow
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߛߎߡߊߡߊ߲߫

# sCQ_WEB_CONNECTION_SLOW_DESC
source: Close any file sharing programs you've got open and stop any downloads or uploads to speed up your connection. This should improve your call quality. Note: Skype works best with a broadband connection.
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߘߟߌ߫ ߢߍߥߟߊ ߓߍ߯ ߘߊߕߎ߲߯ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߬ߖߌ߰ߟߌ ߓߍ߯ ߟߊߟߐ߬ ߛߴߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߘߴߌ ߟߊߢߊ߬߸ ߏ߬ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߟߊ߫ ߞߟߌߟߌ ߟߊߢߊ߬. ߕߣߐ߬ߡߊ : ߛߑߞߊߦߔ ߦߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߞߊ߬ ߢߊ߬ ߜߊ߲߬ߞߎ߲߬ߠߌ ߝߊ߲߬ߞߊ߬ߓߊ ߟߋ߬ ߟߊ߫.

# sCQ_CONNECTION_SPEED_MEDIUM_TITLE
source: The connection speed between you is medium
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߝߊ߲߬ߞߊ ߦߊ߫ ߝߌ߬ߛߊ߬

# sCQ_CONNECTION_SPEED_MEDIUM_DESC
source: The internet connection between you will be fast enough for audio calls and medium quality video calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߦߊ߫ ߞߊߟߌ߲߫ ߡߍ߲ߕߊ ߞߟߌߟߌ ߣߌ߫ ߖߌ߬ߦߊ߬ ߞߟߌ߬ߟߌ߬ ߕߍߡߊߞߊ߲ߞߋ ߟߎ߫ ߡߊ߬. ߊߟߎ߫ ߓߍ߯ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ߫ ߟߊߘߟߌ߫ ߢߍߥߟߊ ߟߎ߬ ߘߊߕߎ߲߯ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߬ߕߊ߰ߟߌ ߣߌ߫ ߟߊ߬ߖߌ߰ߟߌ ߟߎ߬ ߟߊߘߎ߲߫ ߖߐ߲߬ߛߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߘߌ߫ ߟߊߢߊ߬.

# sCQ_CONNECTION_SPEED_FAST_TITLE
source: The connection speed between you is fast
nqo: ߊߟߎ߫ ߕߍ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߦߊ߫ ߓߏ߲߬

# sCQ_CONNECTION_SPEED_FAST_DESC
source: The internet connection between you will be fast enough for audio calls and high quality video calls.
nqo: ߊߟߎ߫ ߕߍ ߜߊ߲߬ߞߎ߲߬ߠߌ ߦߊ߫ ߓߏ߲߬ ߞߊ߬ ߡߍ߲ߕߊ߫ ߞߟߌߟߌ ߣߌ߫ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߢߣߊߡߊ ߟߎ߬ ߞߍ߫.

# sCQ_CANT_HEAR_YOU_WELL_TITLE
source: Can't hear you very well
nqo: ߊ߲ ߕߴߌ ߞߊ߲ ߡߍ߲߫ ߠߊ߫ ߞߊ߬ ߢߊ߬

# sCQ_CANT_HEAR_YOU_WELL_DESC
source: Try moving your microphone closer to your mouth, or turn up the volume on your microphone. If your microphone or headset has a mute switch, make sure it is turned off.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߡߊߘߏ߲߬ ߌ ߞߙߊ ߟߊ߫ ߟߊ߫ ߥߟߴߊ߬ ߞߊ߲ ߡߊߦߟߍ߬. ߣߌ߫ ߓߏߓߏߦߊߟߊ߲ ߞߘߎ ߘߏ߫ ߦߴߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߟߊ߫ ߥߟߊ߫ ߌ ߟߊ߫ ߕߟߏߘߐ ߟߊ߫ ߌ ߦߟߌߟߊߕߍ߰ ߞߴߊ߬ ߘߌ߯ߣߍ߲߫ ߕߍ߫.

# sCQ_ADJUST_MIC_POS_TITLE
source: Adjust your microphone position
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߦߌߟߊ ߟߊߓߍ߲߬

# sCQ_ADJUST_MIC_POS_DESC
source: Your microphone appears to be too close to your mouth. Please adjust your headset or move your microphone further away from your mouth.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߛߎ߬ߘߎ߲߬ߧߊ߬ߣߍ߲ ߣߊ߬ ߞߍ߫ ߌ ߞߙߊ ߟߊ߫ ߖߐ߬. ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߟߊߓߍ߲߬ ߥߟߊ߫ ߌ ߦߴߌ ߞߙߊ ߡߊߓߐ߫ ߞߎߡߊߓߘߎ ߟߊ߫ ߣߍ߲ߞߍ߫.

# sCQ_TURN_MIC_VOL_DOWN_TITLE
source: Turn your microphone volume down
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߞߊ߲ ߡߊߖߌ߰

# sCQ_TURN_MIC_VOL_DOWN_DESC
source: Turn down the volume on your microphone or select Automatically adjust microphone settings in your audio settings.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߖߌ߰ ߥߟߊ߫ ߌ ߦߋ߫ "ߒ ߠߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߫" ߛߎߥߊ߲ߘߌ߫ ߡߍ߲ߕߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߘߐ߫.

# sCQ_YOU_HAVE_BG_NOISE_TITLE
source: You've got background noise
nqo: ߞߘߐ߫ ߡߊ߲ߞߊ߲ ߦߴߌ ߝߍ߬

# sCQ_YOU_HAVE_BG_NOISE_DESC
source: Try moving to a quiet location, move your microphone closer to your mouth, or try to speak a little louder.
nqo: ߕߊ߯ ߦߙߐ߫ ߡߝߊߣߍ߲ ߘߏ߫ ߘߐ߫߸ ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߡߊߘߏ߲߬ ߌ ߞߙߊ ߟߊ߫ ߥߟߊ߫ ߌ ߦߴߌ ߞߊ߲ ߡߊߦߟߍ߬ ߣߍ߲ߞߍ߫.

# sCALL_LB2_TRANSFER_FAILED
source: Transfering call failed
nqo: ߞߟߌߟߌ߫ ߟߕߊߡߌ߲ ߓߘߊ߫ ߗߌߙߏ߲߫

# sCALL_TRANSFER_FAILED1
source: Sorry, transfering the call to %s failed
nqo: ߥߊߦߌߞߊ߬߸ ߞߟߌߟߌ ߟߊߘߌ ߓߘߊ߫ ߗߌߙߏ߲߫ ߞߊ߬ߕߙߍ߬ %s ߡߊ߬

# sCALL_TRANSFER_FAILED2
source: You need Skype Credit to call this number
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߝߙߍߕߍ ߣߌ߲߬ ߞߟߌ߫

# sCQ_NON_VIDEO_CALL_TITLE
source: Video not available
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sCQ_NON_VIDEO_CALL_GEN_DESC
source: Video isn't supported by this call.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߛߐ߬ߘߐ߲߬ߓߊߟߌ ߞߟߌߟߌ ߣߌ߲߬ ߢߍ߫.

# sCQ_NON_VIDEO_CALL_SO_DESC
source: You're not able to make video calls to phones and mobiles.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߞߟߌ߫ ߟߊ߫.

# sCQ_SO_CALL_NET_STATUS_TITLE
source: Your connection speed is good
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߞߊߟߌߦߊ ߞߊ߫ ߢߌ߲߬

# sCQ_SO_CALL_NET_STATUS_DESC
source: Your internet connection is fast enough to call and receive calls from a phone or mobile.
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊ߫ ߞߊߟߌ߲߫ ߞߊ߬ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߞߟߌ߫ ߥߟߊ߫ ߞߴߊ߬ߟߎ߬ ߟߊ߫ ߞߟߌߟߌ ߟߊߞߢߐߡߊ߫.

# sFLOW_CALLTRANSFER_INCOMING
source: Call transferred by %s
nqo: ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ %s ߓߟߏ߫

# sFLOW_CALLTRANSFER_WITH_IN
source: Call transferred by %s, duration %s.
nqo: ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ %s ߓߟߏ߫߸ ߞߎ߲߬ߕߊ߮ %s.

# sFLOW_CALLTRANSFER_REJECTED_IN
source: Call transferred by %s declined.
nqo: ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ %s ߓߟߏ߫߸ ߟߊߜߎ߲߬ߝߎ߲߬ߣߍ߲.

# sF_USERENTRY_LB_PROGRESS
source: Checking your Skype Name is available
nqo: ߌ ߕߐ߯ߡߎߣߎ߲ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ ߕߎ߬ߢߊ߬ߦߊ߬ߟߌ

# sTRANSFER_THIS_CALL
source: Transfer this call
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߠߊߕߊ߬ߡߌ߲߬

# sSKYACCESS_LOGIN_FAILURE_MSG
source: Failed to log in. Check your Skype Name or password
nqo: ߕߎ߬ߢߊ߬ߒ߬ߕߋ߬ߦߊ߬ߟߌ ߝߌ߬ߟߌ. ߌ ߟߊ߫ ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲ ߣߴߊ߬ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߕߎ߬ߢߊ߬ߦߊ߫

# sCQ_INDICATOR_MIC_BUTTON_HINT
source: Microphone
nqo: ߞߎߡߊߓߘߎ

# sCQ_INDICATOR_SPK_BUTTON_HINT
source: Speakers
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sCQ_INDICATOR_CAM_BUTTON_HINT
source: Video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ

# sCQ_INDICATOR_NET_BUTTON_HINT
source: Internet connection
nqo: ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ

# sCQ_INDICATOR_CPU_BUTTON_HINT
source: Computer speed
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߞߊߟߌߦߊ

# sFLOW_CALLTRANSFER_OUTGOING
source: Call transferred by %s
nqo: ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲ߣߍ߲ %s ߓߟߏ߫

# sFLOW_CALLTRANSFER_WITH_OUT
source: Call transferred by %s, duration %s.
nqo: ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ %s ߓߟߏ߫߸ ߞߎ߲߬ߕߊ߮ %s.

# sFLOW_CALLTRANSFER_MIDDLEMAN
source: Call from %s transferred to %s
nqo: %s ߟߊ߫ ߞߟߌߟߌ߫߸ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ ߞߊ߬ߕߙߍ߬ %s

# sFLOW_CALLTRANSFER_MIDDLE_IN
source: Call from %s transferred to %s, duration %s.
nqo: %s ߟߊ߫ ߞߟߌߟߌ߫߸ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ ߞߊ߬ߕߙߍ߬ %s ߡߊ߬߸ ߞߎ߲߬ߕߊ߮ %s.

# sINFORM_UNSUPPORTED_VERSION
source: We've signed you out because you're using an outdated version of Skype. <a href="skype:?go#download">Download the latest version now</a>
nqo: ߲ ߓߘߴߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߓߊ ߌ ߦߋ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊ߫ ߞߘߐߓߊ ߘߏ߫ ߟߋ߬ ߟߊߓߊ߯ߙߊ߫ ߞߊ߲߬ ߕߋ߲߬. <a href="skype:?go#download">ߘߟߊߡߌߣߊ ߞߐߟߕߊ ߟߊߖߌ߰ ߡߎ߲߬ߕߎ߲߬</a>

# sF_OPTIONS_CF_ERROR7
source: Calls can't be forwarded to the number you entered. Please enter a different number.
nqo: ߞߟߌߟߌ ߟߎ߬ ߕߍ߫ ߛߋ߫ ߟߊ߬ߛߊ߬ߦߌ߬ ߟߊ߫ ߝߙߍߕߍ ߣߌ߲߫ ߡߊ߬. ߘߏ߫ ߜߘߍ߫ ߟߊߘߏ߲߬ ߖߊ߰ߣߌ߲߲߬.

# sHOTKEY_FLOATING
source: Switch view
nqo: ߦߋߘߊ ߡߊߦߟߍ߬ߡߊ߲߬

# sCQ_NOT_SENDING_VIDEO
source: Not sending video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ߬ ߟߊߕߊ߯ߓߊߟߌ

# sCQ_NOT_RECEIVING_VIDEO
source: Not receiving video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ ߕߍ߫ ߦߊ߲߬

# sOPEN_IN_TAB
source: Open in New Tab
nqo: ߊ߬ ߘߊߦߍ߬ߟߍ߫ ߛߏ߬ߙߌ߲߬ߘߐ߬ ߜߘߍ߫ ߘߐ߫

# sCQ_RUN_NETWORK_TEST_DESC
source: We can't detect what the internet connection's like between you. Click the Test now button to do a quick network check.
nqo: ߊ߲ ߕߍ߫ ߛߋ߫ ߊߟߎ߫ ߕߍ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊߟߌߦߊ ߟߐ߲߫ ߠߊ߫. ߊ߬ ߛߐ߲߬ߞߌ߲߬ "ߊ߬ ߞߘߐߓߐ߫" ߞߊ߲߬ ߞߊ߬ ߞߙߏ߬ߝߏ߬ ߞߘߐ߬ߓߐ߬ߟߌ߬ ߞߊߟߌߡߊ߲ ߘߏ߫ ߞߍ߫.

# sCQ_NETWORK_TEST_IN_PROGRESS_TITLE
source: Checking your connection speed
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߓߏ߬ߙߌ߬ߛߋ߲ ߕߎ߬ߢߊ߬ߦߊ߫

# sCQ_MANUAL_NET_TEST_START
source: Test now
nqo: ߊ߬ ߞߘߐߓߐ߫

# sCQ_MANUAL_NET_TEST_IN_PROGRESS
source: Testing...
nqo: ߞߘߐߓߐߟߌ...

# sCQ_OLD_REMOTE_CLIENT_DESC
source: The other person is using a version of Skype that doesn't let us check the network. They should also try upgrading to the latest version if possible, since newer versions of Skype have better sound quality.
nqo: ߡߐ߱ ߣߌ߲߬ ߦߋ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߘߊߟߌ ߟߋ߫ ߕߣߐ߬ߓߐ ߟߊ߫ ߸ ߡߍ߲ ߕߍ߫ ߊ߲ ߠߊߘߌ߬ߢߍ߬ ߟߊ߫ ߞߙߏ߬ߝߏ ߞߘߐߓߐ߫ ߟߊ߫. ߊ߬ ߕߎ߲߬ ߞߊ߫ ߞߊ߲߫ ߸ ߣߴߊ߬ ߘߌ߫ ߛߋ߫ ߸ ߞߊ߬ ߛߑߞߊߦߔ ߘߟߊߡߌߘߊߟߌ߫ ߟߊߓߊ߲߫ ߡߊߗߍ߫ ߸ ߡߍ߲ߞߊ߲߫ ߘߌ߫ ߢߌ߬ߡߊ߬ߦߊ߫ ߏ߬ ߘߐ߫.

# sCQ_BUSY_REMOTE_CLIENT_DESC
source: We can't check the connection between you because this person seems to be offline.
nqo: ߡߐ߱ ߣߌ߲߬ ߦߋ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߘߊߟߌ ߟߋ߫ ߕߣߐ߬ߓߐ ߟߊ߫ ߸ ߡߍ߲ ߕߍ߫ ߊ߲ ߠߊߘߌ߬ߢߍ߬ ߟߊ߫ ߞߙߏ߬ߝߏ ߞߘߐߓߐ߫ ߟߊ߫. ߊ߬ ߕߎ߲߬ ߞߊ߫ ߞߊ߲߫ ߸ ߣߴߊ߬ ߘߌ߫ ߛߋ߫ ߸ ߞߊ߬ ߛߑߞߊߦߔ ߘߟߊߡߌߘߊߟߌ߫ ߟߊߓߊ߲߫ ߡߊߗߍ߫ ߸ ߡߍ߲ߞߊ߲߫ ߘߌ߫ ߢߌ߬ߡߊ߬ߦߊ߫ ߏ߬ ߘߐ߫.

# sCQ_TEST_DENIED_DESC
source: We're not able to check the connection between you right now. The other person might be on another call or be having some internet problems. Try again a bit later.
nqo: ߊ߲ ߕߍ߫ ߛߋ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ߫ ߡߊߝߟߍ߫ ߟߊ߫ ߊߟߎ߫ ߕߍ߫ ߥߊ߯ߕߌ߫ ߣߌ߲߬ ߠߊ߫ ߕߋ߲߬. ߌ ߞߎߡߊߢߐ߲߮ ߘߌ߫ ߞߍ߫ ߝߐߟߌ ߟߊ߫ ߥߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ߫ ߝߙߋߞߋ ߘߏ߫ ߦߴߊ߬ ߝߍ߬. ߊ߬ ߡߊߝߣߍ߲߫ ߞߐ ߝߍ߬.

# sCQ_MUTLICHATS_DESC
source: We can't check connection speed on group calls.
nqo: ߊ߲ ߕߍ߫ ߛߋ߫ ߞߙߏ߬ߝߏ ߓߏ߬ߙߌ߬ߛߋ߲߫ ߡߊߝߟߍ߫ ߟߊ߫ ߊߟߎ߫ ߕߍ߫ ߞߊ߬ ߞߎ߲߬ߜߙߊ ߘߏ߫ ߕߏ߫ ߛߋ߲߬ߠߊ߫.

# sCQ_CON_SPEED_MEDIUM_AUDIO_DECS
source: The internet connection between you is fast enough for medium quality audio calls. Each one of you should close file sharing programs you have open and stop any downloads or uploads to speed up your connection.
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊߟߌߡߊ߲߫ ߸ ߊ߬ ߘߌ ߛߋ߫ ߞߟߌߟߌ߫ ߕߍߡߊߞߊ߲ߞߋ ߟߎ߬ ߞߍ߫ ߟߊ߫. ߊߟߎ߫ ߓߍ߯ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߞߐߕߐ߯ߘߐ߫ ߟߊߘߟߌ߫ ߢߍߥߟߊ ߟߎ߬ ߘߊߕߎ߲߯ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߬ߕߊ߰ߟߌ ߣߌ߫ ߟߊ߬ߖߌ߰ߟߌ ߟߎ߬ ߟߊߘߎ߲߫ ߖߐ߲߬ߛߊ߫ ߜߊ߲ߞߎ߲ߠߌ߫ ߓߏ߬ߙߌ߬ߛߋ߲ ߘߌ߫ ߟߊߢߊ߬.

# sCQ_CON_SPEED_FAST_AUDIO_DESC
source: The internet connection between you is fast enough for high quality audio calls.
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߊߟߌߡߊ߲߫ ߸ ߊ߬ ߘߌ ߛߋ߫ ߞߟߌߟߌ߫ ߕߍߡߊߞߊ߲ߞߋ ߟߎ߬ ߞߍ߫ ߟߊ߫. ߊߟߎ߫ ߓߍ߯ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߞߐߕߐ߯ߘߐ߫ ߟߊߘߟߌ߫ ߢߍߥߟߊ ߟߎ߬ ߘߊߕߎ߲߯ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߬ߕߊ߰ߟߌ ߣߌ߫ ߟߊ߬ߖߌ߰ߟߌ ߟߎ߬ ߟߊߘߎ߲߫ ߖߐ߲߬ߛߊ߫ ߜߊ߲ߞߎ߲ߠߌ߫ ߓߏ߬ߙߌ߬ߛߋ߲ ߘߌ߫ ߟߊߢߊ߬.

# sCALL_LB2_TRANSFER_INSUFFISIENT_FUNDS
source: Call sender ran out of credit
nqo: ߖߌ߰ߛߌ߬ ߞߏ߬ ߜߊ ߟߋ߫ ߌ ߓߍ߲߬ߢߐ߲߮ ߡߊ߬ ߣߌ߲߬

# sCALL_TRANSFER_NO_FUNDS1
source: Sorry, call with %s failed.
nqo: ߥߊߦߌߞߊ߬߸ %s ߞߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫.

# sCALL_TRANSFER_NO_FUNDS2
source: Try calling back. The person who transferred the call has run out of credit.
nqo: ߞߟߌߟߌ߫ ߡߊߛߊ߬ߦߌ߲߬. ߞߟߌߟߌ߫ ߟߕߊߡߌ߲ߓߊ߮ ߦߋ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ߫ ߘߛߍ ߟߋ߬ ߘߐ߫ ߣߌ߲߬.

# sUSERCREATE_ERROR_NOFULLNAME
source: Please fill in your full name
nqo: ߌ ߕߐ߮ ߡߎ߰ߡߍ ߟߊߘߏ߲߬

# sSMS_FAILED_CHECK
source: Check number
nqo: ߝߙߍߕߍ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_OPTIONS_CALLFORWARD_INFO
source: Calls forwarded to a phone number will be charged at <a href="skype:?go#rates">our rates</a> for calling phones and mobiles or may be included as part of your subscription
nqo: ߞߟߌߟߌ߫ ߡߍ߲ ߠߎ߬ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ߫ ߘߏ߫ ߡߊ߬ ߸ ߏ߬ ߘߌ߫ ߛߙߊ߬ ߞߊ߬ ߓߍ߲߬ <a href="skype:?go#rates">ߊ߲ ߠߊ߫ ߛߐ߲߬ߞߐ߫ ߟߎ߬</a>ߡߊ߬ ߞߟߌߟߌ߫ ߟߎ߬ ߘߐ߫ ߞߊ߬ ߕߊ߯ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߠߎ߬ ߣߌ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߠߎ߬ ߡߊ߬ ߥߟߊ߫ ߊ߬ߟߎ߬ ߘߌ߫ ߛߋ߫ ߕߘߍ߬ ߟߴߌ ߟߊ߫ ߡߊ߬ߝߘߎ߬ߟߌ ߘߐ߫.

# sMAINMENU_VIEW_FULLSCREEN
source: Full Screen
nqo: ߥߊ߲߬ߥߊ߲߬ߝߊ

# sUNBOOKMARK_PROMPT
source: Remove %s from contacts?
nqo: ߞߊ߬ %s ߓߐ߫ ߒ ߘߍ߬ߢߐ߲߮ ߠߎ߬ ߘߐ߫ ߢߍ؟

# sUNBOOKMARK_TITLE
source: Remove Group
nqo: ߞߙߎ ߖߐ߬ߛߌ߬

# sUNBOOKMARK_CAP
source: Remove Group
nqo: ߞߙߎ ߖߐ߬ߛߌ߬

# sUNBOOKMARK_MULTIPLE_PROMPT
source: Remove %d selected groups?
nqo: ߞߊ߬ ߞߙߎ ߓߊߕߐߡߐ߲ߣߍ߲߫ %d ߖߐ߬ߛߌ߫ ߓߊ߬؟

# sUNBOOKMARK_MULTIPLE_TITLE
source: Remove Groups
nqo: ߞߙߎ ߟߎ߫ ߖߐ߬ߛߌ߬

# sUNBOOKMARK_MULTIPLE_CAP
source: Remove Groups
nqo: ߞߙߎ ߟߎ߫ ߖߐ߬ߛߌ߬

# sERROR_HINT_VIDEO_15
source: Can't detect webcam. Check your webcam is plugged in properly.
nqo: ߓߟߐߗߊߥߏ ߡߊ߫ ߘߋ߬ߦߌ߬. ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߞߏ߫ ߢߌߡߊ߫ ߕߎ߬ߢߊ߬ߦߊ߫.

# sERROR_HINT_VIDEO_16
source: Skype internal error. Check you've got the latest version of Skype and restart.
nqo: ߛߑߞߊߦߔ ߓߟߐߟߐ ߝߌ߬ߟߌ. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߦߴߌ ߞߎ߲߬ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߟߊߥߟߌ߬.

# sERROR_HINT_VIDEO_17
source: Skype internal error. Check you've got the latest version of Skype and restart.
nqo: ߛߑߞߊߦߔ ߓߟߐߟߐ ߝߌ߬ߟߌ. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߦߴߌ ߞߎ߲߬ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߟߊߥߟߌ߬.

# sERROR_HINT_VIDEO_18
source: The other person's webcam isn't supported by Skype. Ask them to upgrade their drivers or change to a Skype Certified™ webcam.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߋ߫ ߌ ߞߎߡߊߢߐ߲߮ ߠߊ߫ ߓߟߐߗߊߥߏ ߞߘߐ߫. ߊ߬ ߝߐ߫ ߊ߬ ߢߍ߫ ߞߏ߫ ߊ߬ ߦߴߊ߬ ߟߊ߫ ߟߊ߬ߛߌ߲߬ߠߊ ߟߎ߫ ߕߎ߬ߢߊ߬ߦߊ߫ ߥߟߊ߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊ߫ ߓߟߐߗߊߥߏ ߡߊߜߟߍ߬ߦߊ߬ߣߍ߲ ߘߏ߫ ߟߊߓߊ߯ߙߊ߫.

# sERROR_HINT_VIDEO_19
source: Can't start video. Check your webcam is plugged in properly, and install the latest drivers.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߕߍ߫ ߛߋ߫ ߟߊߥߟߌ߬ ߟߊ߫. ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߞߏ߫ ߢߌߡߊ ߕߎ߬ߢߊ߬ߦߊ߫߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߲ߛߌ߲߬ߠߊ߬ ߞߐߟߕߊ ߟߎ߬ ߡߊߞߍ߫ ߌ ߞߎ߲߬.

# sERROR_HINT_VIDEO_20
source: Can't capture video. Your webcam is busy or isn't supported by Skype. Try closing other programs that might be using your webcam, upgrading your drivers or change to a Skype Certified™ webcam.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ߬ ߖߊߛߏ߲ ߕߍ߫ ߓߍ߲߬. ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߕߍ߰ߣߍ߲߫ ߠߋ߬ ߥߟߊ߫ ߛߑߞߊߦߔ ߕߍ߫ ߛߴߊ߬ ߞߘߐ߫. ߊ߬ ߟߊ߫ ߓߊ߯ߙߊ߫ ߛߋ ߢߍߥߟߊ ߡߍ߲ ߠߎ߬ ߢߍ߫ ߏ߬ ߟߎ߬ ߘߊߕߎ߲߯߸ ߟߊ߬ߛߌ߲߬ߠߊ ߟߎ߬ ߟߏ߲ߘߐߦߊ߫ ߥߟߊ߫ ߌ ߦߋ߫ ߛߑߞߊߦߔ ߟߊ߫ ߓߟߐߗߊߥߏ߫ ߡߊߜߟߍ߬ߦߊ߬ߣߍ߲ ߘߏ߫ ߟߊߓߊ߯ߙߊ߫.

# sERROR_HINT_VIDEO_21
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
nqo: ߛߑߞߊߦߔ ߞߣߐ߫ ߝߟߌ. ߌ ߟߊ߫ ߟߊ߬ߛߌ߲߬ߠߊ ߟߎ߬ ߟߏ߲ߘߐߦߊ߫ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߦߴߌ ߞߎ߲߬.

# sERROR_HINT_VIDEO_22
source: Skype internal error. Upgrade your webcam drivers and check you've got the latest version of Skype.
nqo: ߛߑߞߊߦߔ ߞߣߐ߫ ߝߟߌ. ߌ ߟߊ߫ ߟߊ߬ߛߌ߲߬ߠߊ ߟߎ߬ ߟߏ߲ߘߐߦߊ߫ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߦߴߌ ߞߎ߲߬.

# sERROR_HINT_VIDEO_23
source: Skype internal error. Try upgrading to the latest version of Skype.
nqo: ߛߑߞߊߦߔ ߓߟߐߟߐ ߝߌ߬ߟߌ. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߦߴߌ ߞߎ߲߬.

# sCHATHISTORY_MESSAGE_REMOVED
source: Message removed
nqo: ߞߋߛߓߍ ߖߐ߬ߛߌ߬ߣߍ߲

# sCONTACT_PROFILE_ACC_DESCRIPTION
source: Contact profile for %s
nqo: %s ߟߊ߫ ߢߊߞߙߍ

# sNO_WEBCAM_FORM_CAPTION
source: Can't detect a webcam
nqo: ߓߟߐߗߊߥߏ ߡߊ߫ ߘߋ߬ߦߌ߬

# sNO_WEBCAM_FORM_HEADER
source: Skype can't detect any webcam
nqo: ߛߑߞߊߦߔ ߡߊ߫ ߓߟߐߗߊߥߏ߫ ߘߋ߬ߦߌ߬

# sNO_WEBCAM_FORM_BODY_TEXT
source: If you plug a webcam into your computer, you can make free video calls to anyone else on Skype, anywhere in the world.
nqo: ߣߴߌ ߞߊ߬ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫߸ ߌ ߘߌ߫ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߟߎ߬ ߞߍ߫ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊߓߊ߯ ߜߘߍ߫ ߟߎ߬ ߝߍ߬ ߞߌߢߍ߲߫ ߝߊ߲߭ ߓߍ߯ ߘߐ߫.

# sNO_WEBCAM_FORM_BTN_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sLIVE_ADD_PEOPLE_SEARCH_HINT_TEXT
source: Enter contact or phone number
nqo: ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߥߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ

# sNO_WEBCAM_BUTTON_HINT
source: Video call
nqo: ߖߌ߬ߦߊ߬ ߞߟߌߟߌ

# sERROR_HINT_VIDEO_24
source: Can't start video renderer. Try updating display adapter drivers and DirectX runtime.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ߬ ߛߐ߲߬ߘߐ߲߬ ߣߌߘߐ ߕߍ߫ ߛߋ߫ ߟߊߥߟߌ߬ ߟߊ߫. ߟߊ߬ߟߐ߲߬ߠߌ ߟߊ߬ߛߌ߲߬ߠߊ ߟߎ߬ ߟߏ߲ߘߐߦߊߟߌ ߘߐߜߍ߫ ߊ߬ ߣߌ߫ ߘߌߙߍߞߕ ߓߏ߲߬ߣߏ߲ ߠߎ߬.

# sLIVE_GROUP_NOT_ON_CALL
source: Not on this call:
nqo: ߕߍ߫ ߞߟߌߟߌ ߣߌ߲߬ ߘߐ߫ :

# sF_UPGRADE_CHECK_FAILED
source: We're currently not able to check if there's a new update available. Please try again a little later.
nqo: ߊ߲ ߕߍ߫ ߛߋ߫ ߟߊ߫ ߟߏ߲ߘߐߦߊߟߌ ߟߎ߬ ߛߐ߬ߘߐ߲߬ ߞߏ ߕߎ߬ߢߊ߬ߦߊ߫ ߟߊ߫. ߊ߬ ߘߐߜߍ߫ ߕߎ߬ߡߊ߬ ߞߎ߬ߘߎ߲߬ߣߍ߲߬ ߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sF_UPGRADE_CHECK_FAILED_CAP
source: Check for updates
nqo: ߟߏ߲ߘߐߦߊߟߌ ߟߎ߬ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_UPGRADE_CHECK_FAILED_HEADER
source: Can't check for updates
nqo: ߟߏ߲ߘߐߦߊߟߌ߫ ߞߍߓߊߟߌ ߟߎ߫ ߕߎ߬ߢߦߊ߬ߟߌ

# sMAINMENU_MARK_AS_READ
source: Mark as Read
nqo: ߊ߬ ߢߡߊߕߎ߲߯ ߌߞߏ߫ ߘߐ߬ߞߊ߬ߙߊ߲߬ߣߍ߲

# sLIVE_CANTSEEYOU
source: The other party can't see you yet. Press the button below to start your video.
nqo: ߌ ߞߎߡߊߢߐ߲߮ ߕߍ ߛߴߌ ߦߋ߫ ߟߊ߫ ߝߟߐ߫߸ ߊ߬ ߛߐ߲߬ߞߌ߲߬ ߘߎ߰ߟߊ߬ ߞߘߎ ߣߌ߲߬ ߞߊ߲߬ ߞߵߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߥߟߌ߬.

# sCONVERSATION_PARTNER_NOT_BUDDY
source: Want to message this person? <a href="skype:%s?add">Add them as a contact first</a>.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯ ߡߐ߱ ߣߌ߲߬ ߡߊ߬ ߢߍ. <a href="skype:%s?add">ߊ߬ ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫ ߡߎߣߎ߲߬</a>

# sSNAPSHOT_OF_ME
source: Picture of me
nqo: ߒ ߖߌ߬ߦߊ߬ߓߍ

# sOPTIONS_SMS_STATUS_LB11
source: This number has already been verified
nqo: ߝߙߍߕߍ ߣߌ߲߬ ߓߘߊ߫ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߊ߬ ߓߊ߲߫

# sMAINMENU_FLAMINGO_OPEN
source: Facebook Updates
nqo: ߝߋߛߑߓߎߞ ߟߏ߲ߘߐߦߊߟߌ

# sFLAMINGO_CAPTION
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sLIVE_ADD_NUMBER_SEARCH_TEXT
source: Add this number
nqo: ߝߙߍߕߍ ߣߌ߲߫ ߝߙߊ߬

# s_OPTIONS_KEEP_TASKBAR_ICON
source: Keep Skype in the taskbar while I'm signed in.
nqo: ߛߑߞߊߦߔ ߕߏ߫ ߗߋ߫ ߡߙߎߝߋ ߘߐ߫ ߝߊ߬ߣߌ߲߬ ߒ ߜߊ߲߬ߞߎ߲߬ߣߍ߲.

# sLIVE_PHONE_PARTICIPANTS
source: Someone added a phone number. You may be charged for calling it.
nqo: ߘߏ߫ ߓߘߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߝߙߊ߬. ߌ ߘߌ߫ ߛߋ߫ ߞߟߌߟߌ ߣߌ߲߫ ߛߊ߬ߙߊ ߞߘߐ߫ ߢߍ.

# sLIVE_PHONE_PARTICIPANTS2
source: %s added a phone number. You may be charged for calling it.
nqo: %s ߓߘߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߝߙߊ߬. ߌ ߘߌ߫ ߛߋ߫ ߞߟߌߟߌ ߣߌ߲߫ ߛߊ߬ߙߊ ߞߘߐ߫ ߢߍ.

# sCHAT_MEMBER_CANT_ADD
source: %s can't be added until they accept your contact request.
nqo: %s ߕߍ߫ ߛߋ߫ ߝߙߊ߬ ߟߊ߫ ߝߊ߬ߣߌ߲߫ ߌ ߡߴߊ߬ ߟߊ߫ ߡߊ߬ߞߟߌߟߌ ߟߊߡߌ߬ߣߊ߬.

# sVIDEO_IMAGE_DELETE_MENUITEM
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sVIDEO_IMAGE_NR_OF_PARTICIPANTS
source: %d participants
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߰ %d

# sVIDEO_IMAGE_SET_AS_MY_AVATAR
source: My picture
nqo: ߒ ߠߊ߫ ߣߙߐߖߌߦߊ

# sVIDEO_IMAGE_SEND_TO_MANY
source: Send to...
nqo: ߊ߬ ߟߊߕߊ߯ ߞߊ߬ߕߙߍ߬...

# sVIDEO_IMAGE_SEND_TO_ONE
source: Send to %s
nqo: ߊ߬ ߟߊߕߊ߯ %s ߡߊ߬

# sVIDEO_IMAGE_WINDOW_TITLE
source: Snapshots gallery
nqo: ߖߌ߬ߦߊ߬ߓߍ߬ ߕߐ߲ߛߐ߲

# sLIVE_MUTE
source: Microphone muted
nqo: ߞߎߡߊߓߘߎ ߛߏ߰ߟߊ߬ߣߍ߲

# sLIVE_ADD_CONTACTS_SHOW
source: Show
nqo: ߊ߬ ߟߊߟߐ߲߫

# sLIVE_ADD_CONTACTS_HIDE
source: Hide
nqo: ߊ߬ ߢߡߊߕߎ߲߯

# sLIVE_SS_SEPARATE_CAPTION
source: Share screens
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ

# sLIVE_INVALID_PHONE_NO
source: %s is not a valid phone number.
nqo: %s ߕߍ߫ ߝߙߍߕߍ ߓߍ߲߬ߣߍ߲߬ ߘߌ߫.

# sLIVE_ADD_TO_CONFERENCE
source: Add to group call
nqo: ߬ߊ߬ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫

# sLIVE_CALL_IS_IN_SEPARATE_WINDOW
source: Call is in a separate window
nqo: ߞߟߌߟߌ ߦߋ߫ ߝߢߐߘߊ߫ ߕߍߓߐߣߍ߲ ߘߏ߫ ߟߋ߬ ߘߐ߫

# sMAINMENU_VIEW_HOME
source: Skype Home
nqo: ߛߑߞߊߦߔ ߓߏ߬ߟߏ߲

# sACCOUNT_PANEL_NO_SUBSCRIPTION
source: No subscription
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ ߕߍ߫ ߦߊ߲߬

# sACCOUNT_PANEL_NR_OF_SUBSCRIPTIONS
source: %d subscriptions
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ %d

# sMAINMENU_CONTACTS_ADD_CONTACT
source: Add Contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߝߙߊ߬

# sMAINMENU_CONTACTS_FRIEND_FINDER
source: Search Skype Directory...
nqo: ߊ߬ ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߛߊ߲߬ߛߓߍ ߘߐ߫...

# sMAINMENU_CONTACTS_ADD_CONTACT_PANEL
source: Save a Phone Number...
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߞߎ߲߬ߘߎ߬...

# sPREM_VIDEO_DONT_SHOW_AGAIN
source: Don't show again
nqo: ߊ߬ ߞߊ߫ ߟߊߟߐ߲߫ ߏ߬ ߞߐ߫

# sPREM_VIDEO_MSG_SG
source: You're seeing video on this call because %s has group video calling. <a href="skype:?go#groupvideocalling"> Find out all about it</a>
nqo: ߌ ߢߊ߯ ߞߟߌߟߌ ߣߌ߲߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߓߊ ߖߌ߬ߦߊ߬ߜߙߊ ߦߋ߫ %s ߓߟߏ߫. <a href="skype:?go#groupvideocalling"> ߊ߬ ߡߎ߰ߡߍ ߟߐ߲߫ ߦߊ߲߬</a>

# sPREM_VIDEO_UPRGADE
source: Some people on the call need to get Skype 5.0 or higher to use group video.
nqo: ߕߘߍ߬ߒ߬ߘߐߓߊ߮ ߘߏ߫ ߟߎ߫ ߣߌ߫ ߛߑߞߊߦߔ ߅.߀ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߥߟߊ߫ ߏ߬ ߛߊ߲ߘߐߕߊ ߞߊ߬ ߖߌ߬ߦߊ߬ߜߙߊ ߟߊߓߊ߯ߙߊ߫.

# sPREM_VIDEO_TOO_MANY_PARTICIPANTS
source: Video is only supported on calls with up to %d people.
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߕߍ߫ ߛߋ߫ ߕߊ߬ߡߌ߲߬ ߠߊ߫ ߕߍ߬ߒ߬ߘߐ߬ߓߊ߰ %d ߞߊ߲߬.

# sPREM_VIDEO_WEB_WINDOW_CAPTION
source: Group video calling
nqo: ߖߌ߬ߦߊ߬ߜߙߊ

# sPREM_VIDEO_DLG_CAPTION
source: Introducing group video calling
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߦߌ߬ߘߊ߬ߟߌ

# sCALLPHONES_RATES_PAYG_MINUTE
source: %s/min
nqo: %s\ߡߌ߬ߛߍ߲߬

# sPREM_VIDEO_CANCEL
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sSEND_MSG_DLG_CAPTION
source: Send them an upgrade link
nqo: ߟߏ߲ߘߐߦߊߟߌ߫ ߛߘߌߜߋ߲ ߘߏ߫ ߟߊߕߊ߯ ߊ߬ߟߎ߫ ߡߊ߬
