Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sSOUNDSETTINGS_PLAYLEVEL
source: Adjust call volume
nqo: ߞߟߌߟߌ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߘߐߓߍ߲߬

# sCHAT_SETOPTIONS_MUTED_ALL
source: %s has made all participants in this conversation read-only
nqo: %s ߡߊ߫ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߰ ߛߌ߫ ߟߊߘߌ߬ߢߍ߬ ߞߋߛߓߍ ߟߎ߬ ߛߓߍ ߟߊ߬ ߡߎ߬ߕߎ߲߬

# sCHAT_SETOPTIONS_UNMUTED_ALL
source: %s has allowed people in this conversation to write messages
nqo: %s ߓߘߊ߫ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߬ ߟߊߘߌ߬ߢߍ߬ ߞߋߛߓߍ ߟߎ߬ ߛߓߍ ߟߊ߬

# sPREMIUMCALL_WEBWINDOW_TITLE
source: Skype Prime
nqo: ߛߑߞߊߦߔ ߞߐߘߊ߲

# sF_OPTIONS_LBC_MESSAGES
source: Alerts & messages
nqo: ߞߋߛߓߍ ߟߎ߬ ߣߌ߫ ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߟߎ߬

# sF_OPTIONS_LBC_ALERTS
source: <b>Alerts and messages:</b> Useful information and help about Skype
nqo: <b>ߞߋߛߓߍ ߟߎ߬ ߣߌ߫ ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߟߎ߬:</b> ߛߑߞߊߦߔ ߘߍ߬ߡߍ߲߬ߠߌ ߣߴߊ߬ ߞߌ߬ߓߊ߬ߙߏ ߕߣߐ߬ߡߊ ߟߎ߬

# sF_OPTIONS_ALERTS_LEARNMORE
source: <a href="skype:?go#help.faq.alerts">Learn more</a>
nqo: <a href="skype:?go#help.faq.alerts">ߜߘߍ߫ ߟߐ߲߫ </a>

# sF_TRANSLATE_SAVEAS_FILTER
source: Skype language files
nqo: ߛߑߞߊߦߔ ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߟߎ߬

# sCALL_IS_FORWARDED
source: Your call is being forwarded free of charge. Please wait.
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߟߎ߬ ߦߋ߫ ߟߊߛߊ߬ߦߌ߬ ߟߊ߫ ߟߋ߬ ߣߌ߫ ߛߙߊ߬ ߕߍ߫. ߌ ߡߎ߬ߢߍ߲߬ ߖߊ߰ߣߌ߲߬.

# sCALL_QUALITY_DIAL_PAD
source: Problems sending dial pad (DTMF) tones.
nqo: ߘߏߞߊ߲ ߠߎ߬ ߟߊߕߊ߯ ߝߙߋߞߋ (ߢߊߞߎ߲ߓߊ ߞߘߎ) (DTMF) ߞߊ߬ߛߌ߬ߞߊ߲ ߠߎ߬.

# sCALL_QUALITY_CALL_DROPPED
source: Call dropped.
nqo: ߊ߬ ߓߘߊ߫ ߓߐ߫ ߞߟߌߟߌ ߘߐ߫.

# sCALL_QUALITY_CANT_HEAR_CALLER
source: Could not hear the other caller.
nqo: ߒ ߕߍ߫ ߛߋ߫ ߒ ߓߍ߲߬ߢߐ߲߮ ߞߊ߲ ߡߍ߲߫ ߠߊ߫.

# sCALL_QUALITY_CALLER_CANT_HEAR
source: Other caller could not hear me.
nqo: ߒ ߓߍ߲߬ߢߐ߲߮ ߕߍ߫ ߒ ߞߊ߲ ߡߍ߲߫ ߠߊ߫

# sCALL_QUALITY_ECHO
source: Experienced echo.
nqo: ߞߊ߲ߕߏ ߦߴߊ߬ ߘߐ߫

# sCALL_QUALITY_NOISE
source: Experienced background noise.
nqo: ߞߘߐߡߊ߲ߞߊ߲ ߦߴߊ߬ ߞߘߐ߫

# sCALL_QUALITY_SOUND_DELAY
source: Sound was delayed.
nqo: ߡߍ߲ߞߊ߲ ߓߘߊ߫ ߖߍ߲߬ߞߍ߬

# sCALL_QUALITY_BAD_SOUND
source: Sound quality was inconsistent.
nqo: ߡߍ߲ߞߊ߲ ߕߎ߲߬ ߡߝߊߣߍ߲߫ ߕߍ߫

# sF_IMAGE_CONTENT_DELETE
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sF_INVALID_IMAGE_CONTENT_TITLE
source: Image file corrupted
nqo: ߖߌ߬ߦߊ ߞߐߕߐ߯ߘߐ ߘߐߕߌߢߍߣߍ߲

# sF_INVALID_IMAGE_CONTENT_TEXT
source: Image file is corrupted and can't be used.
nqo: ߖߌ߬ߦߊ ߞߐߕߐ߯ߘߐ ߓߘߊ߫ ߘߐߕߌߢߍ߫ ߊ߬ ߕߍ߫ ߛߋ߫ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߡߎ߬ߕߎ߲߬

# sMAINMENU_RECENTCALLS
source: Recent Calls
nqo: ߞߟߌߟߌ߫ ߞߍߛߊ߲ ߠߎ߬

# sSTATUS_ONLINE_MOBILE
source: Online (on a mobile device)
nqo: ߜߊ߬ߞߎ߲߬ߣߍ߲߬ (ߓߟߏߟߊ߫ ߗߍߟߊ߲ ߘߏ߫ ߟߊ߫)

# sSTATUS_AWAY_MOBILE
source: Away (on a mobile device)
nqo: ߕߍ߫ ߦߊ߲߬ (ߓߟߏߟߊ߫ ߗߍߟߊ߲ ߘߏ߫ ߟߊ߫)

# sSTATUS_DND_MOBILE
source: Do Not Disturb (on a mobile device)
nqo: ߒ ߞߊ߫ ߘߐߝߐ߬ߛߐ߲߫ ߘߋ߬ (ߓߟߏߟߊ߫ ߗߍߟߊ߲ ߘߏ߫ ߟߊ߫)

# sCHAT_GAP_IN_CHAT
source: You have been offline for too long. Some messages have been lost from that period.
nqo: ߌ ߓߘߊ߫ ߜߊ߬ߞߎ߲߬ߓߐ߬ ߞߊ߬ ߡߍ߲߫ ߞߏߖߎ߯ߦߊ߫. ߥߊ߯ߕߌ ߏ߬ ߞߋߛߓߍ ߟߎ߬ ߓߘߊ߫ ߕߎߣߎ߲߫.

# sERROR_HINT_VIDEO_13
source: You need newer version of <a href="http://www.microsoft.com/directx/">DirectX</a> to use video.
nqo: ߌ ߣߌ߫ <a href="http://www.microsoft.com/directx/">DirectX</a> ߟߊ߫ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߟߋ߬ ߞߊ߫ ߞߊ߲߫ ߛߴߌ ߘߌ߫ ߛߑߞߊߦߔ ߖߌ߬ߦߊ߬ߖߟߎ ߕߣߐ߬ߓߐ߬.

# sERROR_HINT_VIDEO_14
source: Can't start video. Try closing other programs that might be using your webcam.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ߬ ߖߊߛߏ߲ ߕߍ߫ ߓߍ߲߬. ߢߍߥߟߊ ߡߍ߲ ߠߎ߬ ߘߌ߫ ߛߋ߫ ߓߟߐߗߊߥߏ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߏ߬ ߟߎ߬ ߘߊߕߎ߲߯.

# sERROR_HINT_9502
source: You must <a href="skype:?payments">purchase Skype Credit</a> to call landlines or mobiles.
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ <a href="skype:?payments">ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬</a> ߞߏ߫ ߛߴߌ ߘߌ߫ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߥߟߊ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߞߟߌ߫.

# sPSTN_RES_9502
source: You need Skype Credit.
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߞߊ߫ ߞߊ߲߫.

# sF_OPTIONS_PRIVACY_SETTINGS
source: Privacy settings
nqo: ߜߎ߲߬ߘߎ ߡߊߓߏ߬ߢߊ

# sF_OPTIONS_BLOCKED_USERS
source: Blocked contacts
nqo: ߕߣߐ߬ߓߐ߬ߟߊ߬ ߓߊߟߊ߲ߣߍ߲ ߠߎ߬

# sF_OPTIONS_CHAT_APPEARANCE
source: IM appearance
nqo: ߦߋߢߊ

# sF_OPTIONS_CHATS_SMS
source: IM & SMS
nqo: ߓߊ߬ߙߏ ߣߌ߫ ߓߊ߬ߙߏ߬ߞߊ߲

# SF_OPTIONS_GENERAL_CAPTION
source: <b>General settings:</b> Set up all the basics you need to use Skype
nqo: <b>ߝߘߏ߬ߓߊ߬ ߞߐߕߐ߯ߘߐߛߙߋߦߊߟߌ : </b> ߌ ߣߌ߫ ߢߊߘߐߦߊߟߌ ߡߍ߲ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫

# sF_OPTIONS_AUDIO_CAPTION
source: <b>Audio settings:</b> Set up sound on your computer
nqo: <b> ߡߍ߲ߞߊ߲ ߢߊߘߐߦߊߟߌ : </b>ߡߍ߲ߞߊ߲ ߢߊߘߐߦߊ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫

# sF_OPTIONS_SOUNDS_CAPTION
source: <b>Sounds:</b> Customize sounds for calls, IMs, alerts and notifications
nqo: <b> ߞߊ߬ߛߌ߬ߞߊ߲:</b> ߞߟߌߟߌ ߟߎ߬ ߣߌ߫ ߛߌ߰ߞߊ߬ߝߏ ߟߎ߬ ߣߌ߫ ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߟߎ߬ ߣߌ߫ ߦߟߌߣߐߦߊߟߌ ߟߎ߬ ߡߍ߲ߞߊ߲ ߞߍ߫ ߌ ߢߣߊ ߘߌ߫

# sF_OPTIONS_NOTIFICATIONS_CAPTION
source: <b>Notification settings:</b> Choose what Skype alerts you to
nqo: <b> ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߟߎ߬ ߞߐߕߐ߯ߛߐߛߙߋߦߊߟߌ :</b> ߛߑߞߊߦߔ ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߟߎ߬ ߛߎߥߊ߲ߘߌ߫

# SF_OPTIONS_VOICEMAIL_CAPTION
source: <b>Voice messages:</b> Never miss a call again
nqo: <b>ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ:</b> ߞߟߌߟߌ ߛߌ߫ ߞߴߌ ߘߊ߲߬ ߡߎ߬ߕߎ߲߬

# sF_OPTIONS_LB_LANGUAGE
source: Set program language to
nqo: ߢߍߥߟߊ ߞߊ߲

# sF_OPTIONS_VOLUME_LOW
source: Low
nqo: ߖߐ߲ߝߐ߲ߣߍ߲

# sF_OPTIONS_VOLUME_HIGH
source: High
nqo: ߝߊ߲߬ߞߊ߬ߡߊ

# sF_OPTIONS_LINK_BUY_HEADSET
source: Buy a headset or Skype phone from the Skype shop
nqo: ߛߑߞߊߦߔ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߕߟߏߘߐ ߘߏ߫ ߛߊ߲߬ ߛߑߞߊߦߔ ߝߎ߲ߞߎ߲ ߠߊ߫

# sF_OPTIONS_DIDNOT_HEAR
source: Didn't hear anything?
nqo: ߡߍ߲ߞߊ߲ ߞߊߣߊ߬ ߞߴߊ߬ ߟߊ߫ ߢߍ؟

# sF_OPTIONS_SHOW_ADVANCED_OPTIONS
source: Show advanced options
nqo: ߢߣߊߕߊߟߌ ߢߍߕߊ ߟߎ߬

# sF_OPTIONS_ANYONE_CAN_CONTACT
source: Allow anyone to contact me
nqo: ߡߐ߱ ߓߍ߯ ߟߊߘߌ߬ߢߍ߬ ߞߊ߬ ߒ ߠߊߛߐ߬ߘߐ߲߬

# sF_OPTIONS_ONLY_CONTACT_LIST
source: Only allow people in my Contact list to contact me
nqo: ߒ ߠߊ߫ ߟߊߛߐ߬ߘߐ߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ ߠߊߘߌ߬ߢߍ߬ ߞߊ߬ ߒ ߠߊߛߐ߬ߘߐ߲߬

# sF_OPTIONS_ABOUT_PRIVACY
source: Learn more about privacy and security in Skype
nqo: ߜߘߍ߫ ߟߐ߲߫ ߟߊ߬ߞߊ߲߬ߘߊ߬ߟߌ ߣߌ߫ ߜߎ߲߬ߘߎ߬ ߡߊߓߏ߲ߧߊ ߞߊ߲߬ ߛߑߞߊߦߔ ߘߐ߫

# sF_OPTIONS_SHOW_BASIC_OPTIONS
source: Show basic options
nqo: ߘߎ߰ߟߊ߬ ߢߣߊߕߊߟߌ ߟߎ߬

# sF_OPTIONS_RESET_DEFAULT
source: Reset to defaults
nqo: ߞߐߕߐ߯ߘߐߛߙߋ߫ ߖߏߣߡߊ ߟߎ߬

# sF_OPTIONS_SHOW_EXAMPLE
source: Show an example
nqo: ߡߌ߬ߛߊ߬ߟߌ ߘߏ߫ ߟߊߟߐ߲߫

# sF_OPTIONS_CALL_ANYONE
source: Allow anyone to call me
nqo: ߡߐ߱ ߓߍ߯ ߟߊߘߌ߬ߢߍ߬ ߞߊ߬ ߒ ߞߟߌ߫

# sF_OPTIONS_CALL_BUDDY
source: Only allow people in my Contact list to call me
nqo: ߒ ߠߊ߫ ߟߊߛߐ߬ߘߐ߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ ߠߊߘߌ߬ߢߍ߬ ߞߊ߬ ߒ ߞߟߌ߫

# sF_OPTIONS_ANYONE_CAN_CHAT
source: Allow anyone to send IMs to me
nqo: ߘߘߌ߬ߢߍ߬ ߓߍ߯ ߦߋ߫ ߞߋߛߓߍ ߟߊߣߊ߬ ߒ ߡߊ߬

# sF_OPTIONS_BUDDY_CAN_CHAT
source: Only allow people in my Contact list to send me instant messages
nqo: ߘߌ߬ߢߍ߬ ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߦߋ߫ ߞߋߛߓߍ ߟߊߣߊ߬ ߒ ߡߊ߬

# sF_OPTIONS_CHAT_LOOKS
source: <b>IM appearance:</b> Set up how IM looks
nqo: <b>ߦߋߢߊ:</b> ߘߊߘߐߝߙߊߢߐ߲߯ߠߊ ߟߎ߬ ߦߋߢߊ ߢߊߘߐߦߊ߫

# sF_OPTIONS_CALLS
source: Calls
nqo: ߞߟߌߟߌ ߟߎ߬

# sF_OPTIONS_LINK_BUY_WEBCAM
source: Buy a webcam from the Skype shop
nqo: ߓߟߐߗߊߥߏ ߘߏ߫ ߛߊ߲߬ ߛߑߞߊߦߔ ߝߎ߲ߞߎ߲ ߠߊ߫

# sF_OPTIONS_ABOUT_WEBCAM
source: Need help? See the <a href="skype:?go#help.guide.callwithvideo">guide to setting up a webcam</a> or the <a href="skype:?go#help.faq.video">FAQ section</a>
nqo: ߌ ߡߊ߬ߞߏ ߦߋ߫ ߘߍ߬ߡߍ߲߬ߠߌ ߠߊ߫ ߓߊ߬؟ <a href="skype:?go#help.guide.callwithvideo">ߞߊߘߊ߲ߓߐ ߡߊߜߍ߲߫ ߞߊ߬ ߓߟߏߗߊߥߏ ߢߊߘߐߦߊ߫</a> ߥߟߊ߫ <a href="skype:?go#help.faq.video">ߢߌ߬ߣߌ߲߬ߞߊ߬ߟߌ߬ ߞߎߘߊߦߌ ߟߎ߬</a>

# sF_OPTIONS_TAKE_SNAPSHOT
source: Change your profile picture
nqo: ߌ ߟߊ߫ ߣߘߐߖߌߦߊ ߡߊߝߊ߬ߟߋ߲߬

# sF_OPTIONS_SMS_INFO
source: The hassle-free way to send text messages to friends when they are offline or on the move
nqo: ߞߋߛߓߍ ߟߎ߬ ߟߥߊ߫ ߢߊ߫ ߓߘߍ ߌ ߘߍ߬ߢߐ߲߮ ߠߎ߫ ߡߊ߬ ߣߌ߫ ߊ߬ߟߎ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬ ߥߟߊ߫ ߊ߬ߟߎ߬ ߕߍ߫ ߦߋ߲߬

# sF_OPTIONS_START_SMS
source: Sending an SMS from the comfort of your keyboard is simple, plus it’s great value – all you need is a little Skype Credit. You can even set your messages to look like they came from your mobile phone so friends can reply to your mobile.
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊߕߊ ߌ ߟߊ߫ ߛߓߍߘߋ߲ߥߟߊ ߛߘߊ߫ ߘߐ߫ ߏ߬ ߣߐ߰ߡߊ߲߬ ߊ߬ ߘߏ߲߬ ߘߊ ߞߊ߫ ߘߐ߯. ߛߑߞߊߦߔ ߖߌ߰ߛߌ߬ ߛߌߣߍ߲ߣߍ߲߫ ߦߋ߫ ߞߴߌ ߞߎ߲߬ ߕߎ߲߫. ߊ߬ ߖߍ߬ߘߍ ߞߍ߫ ߟߊ߫ ߟߋ߬ ߦߏ߫ ߌ ߟߊ߫ ߞߋߛߓߍ ߟߎ߬ ߝߙߊߣߍ߲߫ ߌ ߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߋ߬ ߟߊ߫߸ ߌ ߘߍ߬ߢߐ߲߮ ߠߎ߬ ߘߌ߫ ߛߋ߫ ߊ߬ ߖߋ߬ߓߌ߬ ߟߊ߫ ߏ߬ ߘߐ߫ ߌߞߘߐ߫.

# sF_OPTIONS_BUY_CREDIT_SMS
source: Buy Skype Credit to send SMS to mobile phone
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬ ߞߊ߬ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊߕߊ߯ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߫ ߡߊ߬

# sF_OPTIONS_CALL_FORWARD1
source: Answer your Skype calls no matter where you are with call forwarding
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߟߎ߫ ߖߋ߬ߓߌ߬ ߝߊ߲߭ ߓߍ߯ ߞߟߌߟߌ ߟߊߛߊߦߌ ߛߘߊ߫ ߘߐ߫.

# sF_OPTIONS_CALL_FORWARD3
source: You will need Skype Credit or a calling <a href="skype:?go&sso=1#subscriptions">subscription</a> to forward calls from Skype.
nqo: ߌ ߡߊ߬ߞߏ ߞߍߕߐ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߟߊ߫ ߥߟߊ߫ <a href="skype:?go&sso=1#subscriptions">ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫</a>ߞߊ߬ ߞߟߌߟߌ ߟߎ߬ ߟߊߛߊ߬ߦߌ߬.

# sF_OPTIONS_CALL_FORWARD4
source: Rates for calling phones and mobiles
nqo: ߊ߲ ߠߊ߫ ߞߟߌߟߌ ߛߙߊ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߡߊ߬.

# sF_OPTIONS_ABOUT_CALL_FORWARD
source: Learn more about call forwarding
nqo: ߜߘߍ߫ ߟߐ߲߫ ߞߟߌߟߌ߫ ߟߊߛߊߦߌ ߟߊ߫ ߞߏ ߞߊ߲߬

# SF_OPTIONS_BUY_CREDIT_CALL_FRW
source: Buy Skype Credit to forward calls to phones and mobiles
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬ ߞߊ߬ ߞߟߌߟߌ ߟߊߛߊ߬ߦߌ߬ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߫ ߡߊ߬

# sF_OPTIONS_CALL_FRW_OPTIONS
source: Call forwarding options
nqo: ߞߟߌߟߌ߫ ߟߊߛߊߦߌ ߢߣߊߕߊߟߌ ߟߎ߬

# sF_OPTIONS_ABOUT_VOICEMAIL
source: Learn more about voice messages
nqo: ߜߘߍ߫ ߟߐ߲߫ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߟߊ߫ ߞߏ ߞߊ߲߬

# sF_OPTIONS_CALL_FORWARDING
source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or receive a voice message.
nqo: ߣߴߌ ߞߊ߫ ߖߊ߲߰ ߛߑߞߊߦߔ ߟߊ߫߸ ߞߟߌߟߌ ߟߊߛߊ߬ߦߌ߬ ߞߊ߬ߕߙߍ߬ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫ ߣߌ߫ ߓߏ߲ߠߕߊ ߘߏ߫ ߣߌ߫ ߛߑߞߊߦߔ ߞߏ߲ߘߏ߫ ߜߘߍ߫ ߡߊ߬ ߥߟߊ߫ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ.

# sF_OPTIONS_FORWARD_HINT8a
source: Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ

# sF_OPTIONS_FORWARD_HINT8b
source: or a subscription to forward calls
nqo: ߥߟߊ߫ ߡߊ߬ߝߘߎ ߘߏ߫ ߞߟߌߟߌ ߟߎ߬ ߞߊ߲ߡߊ߬.

# sF_OPTIONS_FORWARD_AFTER
source: Forward calls if I do not answer within
nqo: ߞߟߌߟߌ ߟߊߛߊ߬ߦߌ߬ ߣߌ߫ ߒ ߡߊ߫ ߊ߬ ߖߋ߬ߓߌ߬ ߤߊ߲߯

# sF_OPTIONS_VOICEMAIL_LABEL
source: When you're away from Skype, callers can leave a voice message or be forwarded to a phone number or another Skype account.
nqo: ߣߴߌ ߞߊ߫ ߖߊ߲߰ ߛߑߞߊߦߔ ߟߊ߫߸ ߌ ߟߊ߫ ߞߟߌߟߌ ߟߎ߬ ߘߌ߫ ߛߋ߫ ߟߊߛߊ߬ߦߌ߬ ߟߊ߫ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߡߊ߬ ߥߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫.

# sF_VOICEMAIL_OPTIONS_LB5
source: Call forwarding is active. Calls will be sent first to the phone number(s) set.
nqo: ߞߟߌߟߌ ߟߊߛߊߦߌ ߦߴߊ߬ ߟߊ߫ ߏ߬ ߘߐ߫ ߞߟߌߟߌ ߟߎ߬ ߟߊߛߊ߬ߦߌ߬ߕߐ߫ ߞߊ߬ߕߙߍ߬ ߝߙߍߕߍ߫ ߟߊߞߎ߲߬ߘߎ߬ߣߍ߲߬ ߝߟߐ ߟߎ߫ ߟߋ߫ ߡߊ߬ ߡߎߣߎ߲߬.

# sF_BLOCK_ALREADY_BLOCKED
source: This person is already blocked.
nqo: ߕߣߐ߬ߓߐ߬ߟߊ ߣߌ߲߬ ߓߊߟߊ߲ߣߍ߲ ߠߋ߫ ߞߊ߬ߓߊ߲߫

# sF_OPTIONS_LB_CHAT_SETTINGS
source: IM settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sF_OPTIONS_SETUP_CALLS
source: <b>Call settings:</b> Set up your call options
nqo: <b>ߞߟߌߟߌ ߟߎ߬ ߞߐߕߐ߯ߘߐߛߙߋߦߊߟߌ:</b> ߌ ߟߊ߫ ߞߟߌߟߌ߫ ߢߣߊߕߊߟߌ ߟߎ߬ ߢߊߘߐߦߊ߫

# sF_OPTIONS_VOICEMAIL_LABEL1
source: Personalize your voice message greeting, save messages to listen to again, and leave voice messages for your contacts if you can't get hold of them.
nqo: ߌ ߟߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߊ߲ ߞߴߌ ߛߊ߬ߥߏ߬ߣߊ߲ ߘߌ߫߸ ߞߋߛߓߍ ߟߎ߬ ߟߊߡߊ߲߬ߘߌ߬ ߊ߬ߟߎ߬ ߘߐߞߊ߬ߙߊ߲߬ ߞߊ߲ߡߊ߬ ߞߐߟߊ߫߸ ߊ߬ ߣߴߌ߫ ߦߋ߫ ߞߋߛߓߍ ߟߎ߬ ߕߏ߫ ߊ߬ߟߎ߬ ߢߍ߫ ߣߴߌ ߡߴߊ߬ߟߎ߬ ߡߊߛߐ߬ߘߐ߲߬.

# sF_OPTIONS_UPGRADE_SKYPPRO
source: Get a subscription
nqo: ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫ ߛߐ߬ߘߐ߲߬

# sCONTACT_LONG_HINT_LAST_SEEN
source: Last seen
nqo: ߞߐߟߊ߫ ߦߋߣߍ߲

# sF_IMAGE_CONTENT_SAVE
source: Save As
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߫ ߕߊ߲߬

# sF_IMAGE_CONTENT_SAVE_ERROR
source: Source file is invalid or does not exist
nqo: ߞߐߕߐ߯ߘߐ߫ ߓߊߛߎ߲ ߡߊ߫ ߢߌ߲߬ ߥߟߊ߫ ߊ߬ ߕߍ߫ ߦߋ߲߬

# sF_USERINFO_SERTIFIED_HINT
source: This is a business contact.
nqo: ߞߏߢߊ߫ ߟߊߛߐߘߐ߲ߕߊ ߘߏ߫ ߟߋ߬

# sF_ADDFRIEND_SERTIFIED_HINT
source: This is a business contact.
nqo: ߞߏߢߊ߫ ߟߊߛߐߘߐ߲ߕߊ ߘߏ߫ ߟߋ߬

# sTOOLTIP_CHAT_THUMB
source: Play video %s
nqo: ߖߌ߬ߦߊ߬ߖߟߎ %s ߘߐߞߊ߬ߙߊ߲߬

# sVIDEOMENU_TAKE_SNAPSHOT
source: Take a Picture
nqo: ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߕߊ߬

# sF_USERINFO_IMG_SERTIFIED
source: Business contact
nqo: ߞߏߢߊ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ

# sF_ADDFRIEND_IMG_SERTIFIED
source: Business contact
nqo: ߞߏߢߊ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ

# sCALL_LB2_FAILED_COMMERCIAL_CONTACT
source: Contact can only receive IMs.
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߣߌ߲߬ ߕߍ߫ ߛߋ߫ ߞߟߌߟߌ ߟߎ߬ ߟߊߡߌ߬ߣߊ߬ ߟߊ߫߸ ߌ ߞߏ߬ߣߌ߲߫ ߘߌ߫ ߛߋ߫ ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯ ߟߴߊ߬ ߡߊ߬.

# sCHAT_EDITED_BY_SELF_MESSAGE_TITLE
source: Edited %s
nqo: %s ߡߊߝߊ߬ߟߋ߲߬

# sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE
source: Removed %s
nqo: %s ߖߐ߬ߛߌ߬

# sCHAT_EDIT_MESSAGE
source: Edit Message
nqo: ߞߋߛߓߍ ߡߊߝߊ߬ߟߋ߲߬

# sCALL_ALERT_EXAMPLE
source: This is an example of a call alert
nqo: ߣߌ߲߬ ߦߋ߫ ߛߑߞߊߦߔ ߟߊߛߏߓߟߌ ߘߏ߫ ߟߋ߬ ߘߌ߫

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
nqo: ߊ߬ ߕߍ߰

# sZAP_ADDTOCONV
source: Add more people
nqo: ߡߐ߰ ߜߘߍ߫ ߟߎ߫ ߝߙߊ߬

# sF_STARTSEND_SELECTED_CONTACTS_LABEL
source: Contacts to send
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊߕߊ߯ߕߊ ߟߎ߬

# sFILETRANSFER_PROGRESS
source: %s of %s
nqo: %s ߢߐ߲߯ %s

# sFILETRANSFER_MULTI_FAILED
source: Failed
nqo: ߗߌߙߏ߲ߣߍ߲

# sFILETRANSFER_FILE_COUNT
source: %d files
nqo: ߞߐߕߐ߯ߘߐ߫ %d

# sSTATUSMENU_CAPTION_CF_OPTIONS1
source: Call Forwarding Options
nqo: ߞߟߌߟߌ߫ ߟߊߛߊߦߌ ߢߣߊߕߊߟߌ ߟߎ߬

# sSTATUSMENU_CAPTION_CF_OPTIONS2
source: Set up Call Forwarding...
nqo: ߞߟߌߟߌ߫ ߟߊߛߊߦߌ߲ ߢߊߘߐߦߊ߫...

# sREDBUTTON_HINT_CANCEL_VOICEMAIL
source: Cancel voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߐߛߊ߬

# sTEXT_ILLFORMED_XML
source: The language string %s is invalid. Cannot load the language file.
nqo: ߖߟߎ߬ߡߊ߬ ߛߓߍߘߋ߲ %s ߣߌ߲߬ ߡߊ߫ ߢߌ߲߬. ߛߋ߫ ߡߊߞߍ߫ ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߟߊߦߟߍ߬ ߟߊ߫.

# s_OPTIONS_UNDER_16_WARNING
source: If you are under 16 years of age Skype stops people you do not know from contacting you
nqo: ߣߴߌ ߡߊ߫ ߛߊ߲߬ 16 ߛߐ߬ߘߐ߲߬߸ ߛߑߞߊߦߔ ߦߴߌ ߓߊ߬ߟߌ߬ ߟߊ߫ ߟߋ߬ ߌ ߟߐ߲ߓߊߟߌߡߐ߮ ߟߎ߬ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ ߡߊ߬

# sFILETRANSFER_INFORM_COM_CONTACT
source: This commercial contact can't receive files.
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߫ ߖߊ߬ߥߏ߬ߡߊ ߣߌ߲߬ ߕߍ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ߫ ߟߎ߫ ߛߐ߬ߘߐ߲߬ ߠߊ߫.

# s_OPTIONS_ACCEPT_COOKIES
source: Accept Skype browser cookies
nqo: ߌ ߛߐ߲߬ ߛߑߞߊߦߔ ߛߏ߲߯ߓߊߟߊ߲ ߠߊ߫ ߛߊ߲߬ߓߊ ߟߎ߬ ߘߐ߫

# s_OPTIONS_CLEAR_COOKIES
source: Clear Skype cookies
nqo: ߛߊ߲߬ߓߊ ߟߎ߬ ߖߐ߬ߛߌ߬

# sF_UPGRADE_DOWNLOAD_TOO_LONG
source: > 24 hours
nqo: › ߕߎ߬ߡߊ߬ߙߋ߲߫ ߂߄

# sZAPCONTACT_HOME_PHONE
source: Home
nqo: ߓߘߊ

# sZAPCONTACT_OFFICE_PHONE
source: Office
nqo: ߛߓߍߘߊ

# sZAPCONTACT_MOBILE_PHONE
source: Mobile
nqo: ߓߟߏߟߕߊ

# sZAPBUTTON_NONE
source: none
nqo: ߛߌ

# sZAPBUTTON_ACCEPT
source: Accept
nqo: ߘߌ߬ߢߍ

# sZAPBUTTON_ADD
source: Add people
nqo: ߡߐ߱ ߘߏ߫ ߝߙߊ

# sZAPBUTTON_ADD2
source: Add
nqo: ߊ߬ ߝߙߊ

# sZAPBUTTON_ADDNUMBER
source: Add phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߝߙߊ

# sZAPBUTTON_ADDMYNUMBER
source: Add my number
nqo: ߒ ߠߊ߫ ߝߙߍߕߍ ߝߙߊ

# sZAPBUTTON_ADDSOCONTACT
source: Add to Contacts
nqo: ߊ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ

# sZAPBUTTON_ADDCONTACT
source: Add a contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߝߙߊ߬

# sZAPBUTTON_ADDCONTACTMENU
source: All contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߓߍ

# sZAPBUTTON_ADDALL
source: Add all to contacts
nqo: ߊ߬ ߓߍ߯ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ

# sZAPBUTTON_ADDSKYPEOUT
source: Save number in Contacts
nqo: ߝߙߍߕߍ ߟߊߞߎ߲߬ߘߎ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ

# sZAPBUTTON_ADDTOCONFERENCE
source: Add to group call
nqo: ߬ߊ߬ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫

# sZAPBUTTON_ADDTOCONTACTS
source: Add to Contacts
nqo: ߊ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ

# sZAPBUTTON_ALLOW
source: Allow
nqo: ߊ߬ ߟߊߘߌ߬ߢߍ

# sZAPBUTTON_ALLOWNOT
source: Do not allow
nqo: ߌ ߞߴߊ߬ ߟߊߘߌ߬ߢߍ

# sZAPBUTTON_ANSWER
source: Answer
nqo: ߊ߬ ߖߋ߬ߓߌ

# sZAPBUTTON_ANSWERWITHVIDEO
source: Answer with video
nqo: ߊ߬ ߖߋ߬ߓߌ߬ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
nqo: ߘߌ߬ߢߍ

# sZAPBUTTON_AUDIOSETTINGS
source: Audio settings
nqo: ߡߍ߲ߕߊ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_BACK
source: Back
nqo: ߛߊ߬ߦߌ߬ߟ

# sZAPBUTTON_BACKGSW
source: Back
nqo: ߛߊ߬ߦߌ߲߬ߠߌ߬ߓ

# sZAPBUTTON_BLOCK
source: Block
nqo: ߊ߬ ߓߊߟߊ߫

# sZAPBUTTON_BUYCREDIT
source: Buy Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲

# sZAPBUTTON_BUYSUBSCRIPTION
source: Buy a subscription
nqo: ߡߊߝߘߎߟߌ ߘߏ߫ ߞߘߐߞߟߊ߬ߣߐ߰ߦߊ

# sZAPBUTTON_CALL
source: Call
nqo: ߊ߬ ߞߟߌ

# sZAPBUTTON_ADDTOCALL
source: Add to call
nqo: ߊ߬ ߝߙߊ߬ ߞߟߌߟߌ ߟߊ

# sZAPBUTTON_CALLWHICH
source: Call
nqo: ߊ߬ ߞߟߌ

# sZAPBUTTON_CALLGROUP
source: Call group
nqo: ߞߙߎ ߞߟߌ

# sZAPBUTTON_CQ_INACTIVE
source: Check settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_CQ_VERYGOOD
source: Check settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_CQ_GOOD
source: Check settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_CQ_VERYAVERAGE
source: Check settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_CQ_AVERAGE
source: Check settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_CQ_BAD
source: Check settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sZAPBUTTON_CQ_WEBCAM_INACTIVE
source: Webcam
nqo: ߓߟߐߗߊߥ

# sZAPBUTTON_CQ_WEBCAM_GOOD
source: Webcam
nqo: ߓߟߐߗߊߥ

# sZAPBUTTON_CQ_WEBCAM_AVERAGE
source: Webcam
nqo: ߓߟߐߗߊߥ

# sZAPBUTTON_CQ_WEBCAM_POOR
source: Webcam
nqo: ߓߟߐߗߊߥ

# sZAPBUTTON_CQ_MICROPHONE_INACTIVE
source: Microphone
nqo: ߞߎߡߊߓߘ

# sZAPBUTTON_CQ_MICROPHONE_GOOD
source: Microphone
nqo: ߞߎߡߊߓߘ

# sZAPBUTTON_CQ_MICROPHONE_AVERAGE
source: Microphone
nqo: ߞߎߡߊߓߘߎ

# sZAPBUTTON_CQ_MICROPHONE_POOR
source: Microphone
nqo: ߞߎߡߊߓߘߎ

# sZAPBUTTON_CQ_SPEAKER_INACTIVE
source: Speaker
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sZAPBUTTON_CQ_SPEAKER_GOOD
source: Speaker
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sZAPBUTTON_CQ_SPEAKER_AVERAGE
source: Speaker
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sZAPBUTTON_CQ_SPEAKER_POOR
source: Speaker
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sZAPBUTTON_CQ_COMPUTER_INACTIVE
source: Computer
nqo: ߕߟߋ߬ߓߊ

# sZAPBUTTON_CQ_COMPUTER_GOOD
source: Computer
nqo: ߕߟߋ߬ߓߊ

# sZAPBUTTON_CQ_COMPUTER_AVERAGE
source: Computer
nqo: ߕߟߋ߬ߓߊ

# sZAPBUTTON_CQ_COMPUTER_POOR
source: Computer
nqo: ߕߟߋ߬ߓߊ

# sZAPBUTTON_CQ_CONNECTION_INACTIVE
source: Connection
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sZAPBUTTON_CQ_CONNECTION_GOOD
source: Connection
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sZAPBUTTON_CQ_CONNECTION_AVERAGE
source: Connection
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sZAPBUTTON_CQ_CONNECTION_POOR
source: Connection
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sZAPBUTTON_CQ_SHOW
source: Show problems
nqo: ߝߙߋߞߋ ߟߎ߬ ߟߊߟߐ߲߫

# sZAPBUTTON_CQ_HIDE
source: Hide problems
nqo: ߝߙߋߞߋ ߟߎ߬ ߢߡߊߕߎ߲߯

# sZAPBUTTON_CQ_PLAY
source: Play
nqo: ߊ߬ ߘߐߞߊ߬ߙߊ߲߬

# sZAPBUTTON_GIVEFEEDBACK
source: Give feedback
nqo: ߌ ߡߙߌߣߊ߲ ߘߌ߫

# sZAPBUTTON_CQ_CHECK
source: Check call quality guide
nqo: ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߘߊ߲ߓߐ ߕߎ߬ߢߊ߬ߦߊ߫

# sZAPBUTTON_CALLQUALITY
source: Call Quality
nqo: ߓߐ߫ ߞߟߌߟߌ ߘߐ߫

# sZAPBUTTON_CALLQUALITYAVERAGE
source: Call Quality Average
nqo: ߓߘߍ߬ߦߊ߬ ߕߟߊߒߕߍ

# sZAPBUTTON_CALLQUALITYBAD
source: Call Quality Bad
nqo: ߓߘߍߦߊ߬ ߖߎ߮

# sZAPBUTTON_CALLQUALITYINFO
source: Call Quality
nqo: ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ

# sZAPBUTTON_CALLQUALITYWARNING
source: Call Quality Warning
nqo: ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߞߟߌߟߌ ߟߊ߫ ߢߊ߬ߟߌ

# sZAPBUTTON_CALLQUALITYERROR
source: Call Quality Error
nqo: ߞߟߌߟߌ ߟߊ߫ ߢߊ߬ߟߌ ߝߌ߬ߟߌ

# sZAPBUTTON_CALLPHONES
source: Call phones
nqo: ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫ ߞߟߌ߫

# sZAPBUTTON_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sZAPBUTTON_ADDPHONENUMBER
source: Add phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬

# sZAPBUTTON_SUBMITPASSWORD
source: Submit
nqo: ߊ߬ ߟߊߡߌ߬ߣߊ߬

# sZAPBUTTON_CANCELVOICEMAIL
source: Cancel voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߐߛߊ߬

# sZAPBUTTON_CHAT
source: Send message
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_CHARGE
source: Charge
nqo: ߊ߬ ߡߎߘߋߞߊ߲ߟߦߊ߫

# sZAPBUTTON_CHANGECOUNTRY
source: Change your country/region
nqo: ߌ ߟߊ߫ ߖߡߊ߬ߣߊ\ߕߌ߬ߞߎߘߎ߲ ߡߊߝߊ߬ߟߋ߲߬

# sZAPBUTTON_CLEAR
source: Clear
nqo: ߊ߬ ߘߐߞߊ߬

# sZAPBUTTON_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_CLOSEONWHITE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_CLOSEONBLUE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_CLOSEEC
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_CLOSEGSW
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_CONVERSATIONS
source: Conversations
nqo: ߓߊ߬ߙߏ ߟߎ߬

# sZAPBUTTON_CONVERSATION
source: Display the conversation here instead
nqo: ߓߊ߬ߙߏ ߟߊߟߐ߲߫ ߦߌߟߊ ߣߌ߲߬ ߘߐ߫ ߦߊ߲߬

# sZAPBUTTON_CONVERSATIONCLASSIC
source: Show the window containing the conversation
nqo: ߓߊ߬ߙߏ߬ ߝߢߐߘߊ ߟߊߟߐ߲߫

# sZAPBUTTON_CONVERSATIONSSKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sZAPBUTTON_CONVERSATIONSHOME
source: Home
nqo: ߓߘߊ

# sZAPBUTTON_CONVERSATIONSMOBILE
source: Mobile
nqo: ߓߟߏߟߕߊ

# sZAPBUTTON_CONVERSATIONSPHONE
source: Phone
nqo: ߜߋߟߋ߲ߜߋߟߋ߲

# sZAPBUTTON_CONVERSATIONSOFFICE
source: Office
nqo: ߛߓߍߘߊ

# sZAPBUTTON_CONTACTS
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sZAPBUTTON_CONTACTSARROW
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߓߌ߬ߢߍ߬ߣߍ߲

# sZAPBUTTON_CONTACTSARROWSELECTED
source: Selected contacts
nqo: ߟߊ߬ߛߐ߲߬ߘߐ߲߬ߕߊ ߓߊߕߐߡߐ߲߫

# sZAPBUTTON_CREATEGROUP
source: Create a Group
nqo: ߞߙߎ ߘߏ߫ ߛߌ߲ߘߌ߫

# sZAPBUTTON_DECLINE
source: Decline
nqo: ߌ ߖߍ߲߬ߞߍ߬

# sZAPBUTTON_DELETE
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sZAPBUTTON_DELETEALERTMESSAGE
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sZAPBUTTON_DELETEHIDDEN
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sZAPBUTTON_DELETEINVERT
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sZAPBUTTON_DETAILS
source: Details
nqo: ߕߐ߬ߝߐ߬ߦߊ ߟߎ߬

# sZAPBUTTON_DIALPAD
source: Dial pad
nqo: ߖߊ߬ߕߋ߬ߘߋ߲߬ߥߟߊ

# sZAPBUTTON_DIALNUMBER
source: Dial this phone number
nqo: ߝߙߍߕߍ ߣߌ߲߬ ߞߟߌ߫

# sZAPBUTTON_DIRECTORY
source: Find businesses
nqo: ߓߊ߯ߙߘߊ ߘߏ߫ ߟߎ߫ ߛߐ߬ߘߐ߲߬

# sZAPBUTTON_DOLATER
source: Do it later
nqo: ߞߐ ߝߍ߬

# sZAPBUTTON_DOWN
source: Down
nqo: ߘߎ߰ߟߊ

# sZAPBUTTON_DOWNLOAD
source: Download
nqo: ߊ߬ ߟߊߖߌ߰

# sZAPBUTTON_DONT
source: Don't use for Skype
nqo: ߌ ߞߴߊ߬ ߟߊߓߊ߯ߙߊ߫ ߛߑߞߊߦߔ ߢߍ߫

# sZAPBUTTON_DONTSHOW
source: Don't show again
nqo: ߊ߬ ߞߊ߫ ߟߊߟߐ߲߫ ߏ߬ ߞߐ߫

# sZAPBUTTON_REPLY
source: Reply
nqo: ߊ߬ ߖߋ߬ߓߌ߬

# sZAPBUTTON_DIALADRECENT
source: Recent numbers
nqo: ߞߐߟߊ߫ ߝߙߍߕߍ ߟߎ߬

# sZAPBUTTON_DIALPADSHOW
source: Show dial pad
nqo: ߛߓߍߘߋ߲ߥߟߊ

# sZAPBUTTON_COUNTRYSELECTOR
source: Choose country/region
nqo: ߖߡߊ߬ߣߊ\ߕߌ߲߬ߞߎߘߎ߲ ߛߎߥߊ߲ߘߌ߫

# sZAPBUTTON_HIDE
source: Hide
nqo: ߊ߬ ߢߊߡߊߕߎ߲߯

# sZAPBUTTON_FILE
source: File
nqo: ߞߐߕߐ߯ߘߐ

# sZAPBUTTON_FULLSCREEN
source: Full screen
nqo: ߥߊ߲߬ߥߊ߲߬ߝߊ

# sZAPBUTTON_FULLSCREENEXIT
source: Exit fullscreen
nqo: ߓߐ߫ ߥߊ߲߬ߥߊ߲߬ߝߊ ߘߐ߫

# sZAPBUTTON_POPOUTEXIT
source: Exit popout mode
nqo: ߓߐ߫ ߞߙߊߞߏ߫ ߕߍߓߐߣߍ߲ ߘߐ߫

# sZAPBUTTON_TOPUPHELP
source: Help
nqo: ߘߍ߬ߡߍ߲߬ߠߌ

# sZAPBUTTON_FILETRANSFER
source: File Transfer
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߦߟߍߡߊ߲ߠߌ

# sZAPBUTTON_CHATBOOK
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sZAPBUTTON_TRANSFERCALL
source: Transfer this call
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߠߊߘߌ߫

# sZAPBUTTON_EDIT
source: Edit
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sZAPBUTTON_EXITGSW
source: Exit this guide
nqo: ߓߐ߫ ߢߍߡߌߣߊ ߣߌ߲߬ ߘߐ߫

# sZAPBUTTON_FINDOUTMORE
source: Find out more
nqo: ߜߘߍ߫ ߟߐ߲߫

# sZAPBUTTON_FINDCONTACT
source: Find this person
nqo: ߡߐ߱ ߣߌ߲߫ ߛߐ߬ߘߐ߲߬

# sZAPBUTTON_FINDCONTACTSKYPE
source: Find this person on Skype
nqo: ߡߐ߱ ߣߌ߲߫ ߛߐ߬ߘߐ߲߬ ߛߑߞߊߦߔ ߞߊ߲߬߬

# sZAPBUTTON_CALLNUMBER
source: Call this number
nqo: ߝߙߍߕߍ ߣߌ߲߬ ߞߟߌ߫

# sZAPBUTTON_SHOWHISTORY
source: Show history
nqo: ߞߊ߬ߞߘߐ ߟߊߟߐ߲߫

# sZAPBUTTON_HIDEHISTORY
source: Hide history
nqo: ߞߊ߬ߞߘߐ ߢߡߊߘߏ߲߰

# sZAPBUTTON_HIDECONTACTLIST
source: Hide Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߡߊߘߏ߲߰

# sZAPBUTTON_SHOWCONTACTLIST
source: Show Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫

# sZAPBUTTON_HISTORYFILTER
source: All messages
nqo: ߞߋߛߓߍ ߓߍ߯

# sZAPBUTTON_FINDFRIENDS
source: Find friends
nqo: ߘߍ߬ߢߐ߲߮ ߘߏ߫ ߟߎ߫ ߛߐ߬ߘߐ߲߬

# sZAPBUTTON_FINDFRIENDSNEW
source: FindFriends
nqo: ߘߍ߬ߢߐ߲߮ ߘߏ߫ ߟߎ߫ ߛߐ߬ߘߐ߲߬

# sZAPBUTTON_FINDNEXT
source: <ks>N</ks>ext
nqo: <ks>ߟ</ks>ߊ߬ߕߎ߲߰ߠߊ

# sZAPBUTTON_FINDPREVIOUS
source: <ks>P</ks>revious
nqo: <ks>ߢ</ks>ߍߕߊ

# sZAPBUTTON_FOLLOWLINK
source: My account
nqo: ߒ ߠߊ߫ ߞߏ߲߬ߘߏ

# sZAPBUTTON_FORWARD
source: Forward
nqo: ߕߊ߯ ߢߍ߫

# sZAPBUTTON_GALLERY
source: Gallery
nqo: ߕߐ߲ߛߐ߲

# sZAPBUTTON_GALLERYSHARE
source: Share
nqo: ߟߊ߬ߘߌ߬ߟߌ

# sZAPBUTTON_GALLERYSNAPSHOT
source: Snapshot
nqo: ߖߌ߬ߦߊ߬ߓߍ

# sZAPBUTTON_GENERAL
source: General
nqo: ߝߘߏ߬ߓߊ

# sZAPBUTTON_UNREADMESSAGES
source: %d new messages
nqo: ߞߋߛߓߍ߫ ߞߎߘߊ߫ %d

# sZAPBUTTON_GETPREMIUMVIDEO
source: Get group video
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߛߐ߬ߘߐ߲߬

# sZAPBUTTON_UPGRADEPREMIUMVIDEO
source: Upgrade now
nqo: ߊ߬ ߟߊߞߊߓߋߦߊ߫ ߡߎ߬ߕߎ߲߬

# sZAPBUTTON_SENDFREEUPGRADELINK
source: Send upgrade link
nqo: ߟߊ߬ߞߊ߬ߓߋ߬ߦߊ߬ߟߌ߬ ߛߘߌߜߋ߲ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_GETSTARTED
source: <b><font type="Arial">Get started</font></b>
nqo: <b><font type="Arial">ߊ߬ ߟߊߥߟߌ߬</font></b>

# sZAPBUTTON_GROUPCALLSKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sZAPBUTTON_GROUPCALLHOME
source: Home
nqo: ߓߘߊ

# sZAPBUTTON_GROUPCALLMOBILE
source: Mobile
nqo: ߓߟߏߟߕߊ

# sZAPBUTTON_GROUPCALLOFFICE
source: Office
nqo: ߛߓߍߘߊ

# sZAPBUTTON_GROUPCALLOTHER
source: Other
nqo: ߜߘߍ߫

# sZAPBUTTON_CALLTRANSFER
source: Call transfer
nqo: ߞߟߌߟߌ߫ ߟߊߦߟߍߡߊ߲ߠߌ
