Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sCALLPHONES_PRO_SUBSCR_REQUEST
source: <a href="skype:?go&sso=1#skype.manager.request-products">Request a subscription</a>
nqo: <a href="skype:?go&sso=1#skype.manager.request-products">ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫ ߡߊߞߟߌߟߌ</a>

# sCALL_POPUP_EDIT_EXTENSION
source: Choose country code for this phone
nqo: ߖߡߊ߬ߣߊ߬ ߦߌ߬ߘߊ߬ߟߊ߲ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߲߬ ߢߍ߫

# sF_CALL_FAILURE_CREDIT_INFO_LNK
source: <a href="skype:?go#skypecredit">What's Skype Credit?</a>
nqo: <a href="skype:?go#skypecredit">ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߦߋ߫ ߡߎ߲߬ ߘߌ߫</a>

# sLIVE_CONV_VOICEMAIL_RECORDING
source: Recording voice message %s
nqo: %s ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ߬ߟߌ

# sFLAMINGO_EASY_TO_CONNECT
source: We've made it easy to message your Facebook friends.
nqo: ߊ߲ ߓߘߊ߫ ߞߋߛߓߍ ߟߊߕߊ߯ ߟߊߣߐ߬ߦߊ߬ ߌ ߘߍ߬ߢߐ߲߮ ߠߎ߫ ߡߊ߬.

# sFLAMINGO_PROBLEM_CONNECTTING
source: There's a problem connecting you to Facebook.
nqo: ߝߙߋߞߋ ߘߏ߫ ߦߋ߫ ߝߋߛߑߓߎߞ ߜߊ߲ߞߎ߲ߠߌ ߘߐ߫.

# sLIVE_VIDEO_OFF
source: Your video is turned off
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߟߐ߬ߣߍ߲߬

# sLIVE_PLUS_BUTTON_HINT
source: Add, send and share...
nqo: ߊ߬ ߝߙߊ߬߸ ߊ߬ ߟߊߕߊ߯ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߊߘߌ߫...

# sLIVE_SCREEN_MENU_HINT
source: Screen options for this call
nqo: ߊ߬ ߝߙߊ߬߸ ߊ߬ ߟߊߕߊ߯ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߟߊߘߌ߫...

# sMESSAGE_TO_FLAMINGO_NOT_DELIVERED
source: Your friend is now offline. They may not have received this message.
nqo: ߌ ߕߋߙߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬. ߕߎ߬ߡߊ߬ߘߐ߬ ߊ߬ ߘߌ߫ ߛߋ߫ ߞߋߛߓߍ ߛߐ߬ߘߐ߲߬ ߠߊ߫.

# sFLAMINGO_CONNECTING
source: Connecting...
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫...

# sFLAMINGO_OTHER_ERROR
source: Your list of friends isn't available right now. Try reconnecting to Facebook.
nqo: ߌ ߕߋߙߌ ߟߎ߬ ߛߙߍߘߍ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߫ ߕߋ߲߬. ߊ߬ ߡߊߝߟߍ߫ ߝߋߛߑߓߎߞ ߟߊ߫ ߌߞߐ߫.

# sFLAMINGO_DISABLED
source: You're not able to see Facebook friends in Skype at the moment.
nqo: ߌ ߕߍ߫ ߛߴߌ ߝߋߛߑߓߎߞ ߕߋߙߌ ߟߎ߬ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߕߋ߲߬.

# sCALLPHONES_GET_1ST_SUBSCR_LNK
source: <a href="skype:?go&sso=1&country=%s#subscriptions">Get a subscription</a>
nqo: <a href="skype:?go&sso=1&country=%s#subscriptions">ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫ ߞߘߐߞߟߊ߬ߣߐ߰ߦߊ߬</a>

# sCALLPHONES_COUNTRY_DROPDOWN_HINT
source: Choose country/region
nqo: ߖߡߊ߬ߣߊ\ߕߌ߲߬ߞߎߘߎ߲ ߛߎߥߊ߲ߘߌ߫

# sCALLPHONES_PHONE_EDIT_CLEAR_HINT
source: Clear number
nqo: ߝߙߍߕߍ ߖߐ߬ߛߌ߬

# sCALLPHONES_PHONE_EDIT_RECENT_HINT
source: Recent numbers
nqo: ߝߙߍߕߍ߫ ߟߊߓߊ߲ ߠߎ߬

# sERROR_CLIPBOARD_TITLE
source: Cannot open clipboard
nqo: ߞߓߊ߬ߞߘߐ߬ߘߏ߲ ߕߍ߫ ߛߋ߫ ߘߊߦߟߍ߬ ߟߊ߫

# sERROR_CLIPBOARD_SUBTITLE
source: Cannot open clipboard
nqo: ߞߓߊ߬ߞߘߐ߬ߘߏ߲ ߕߍ߫ ߛߋ߫ ߘߊߦߟߍ߬ ߟߊ߫

# sERROR_CLIPBOARD_TEXT
source: Another application may be using the Clipboard at the moment. Please try again
nqo: ߓߟߏߦߊߟߌ ߜߘߍ߫ ߦߋ߫ ߞߓߊ߬ߞߘߐ߬ߘߏ߲ ߠߊߓߊ߯ߙߊ߫ ߟߊ߫. ߊ߬ ߡߊߝߟߍ߫ ߞߐߟߊ߫ ߖߊ߰ߣߌ߲߬.

# sFLAMINGO_PRESENCE_HINT
source: (Facebook)
nqo: (ߝߋߛߑߓߎߞ)

# sF_OPTIONS_NOTIF_FLAMINGO_ONLINE
source: comes online (on Facebook)
nqo: ߊ߬ ߦߴߊ߬ ߜߊ߲߬ߞߎ߲߬ ߠߊ߫ (ߝߋߛߑߓߎߞ)

# sF_OPTIONS_NOTIF_FLAMINGO_OFFLINE
source: goes offline (on Facebook)
nqo: ߊ߬ ߦߴߊ߬ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߟߊ߫ (ߝߋߛߑߓߎߞ)

# sMAINMENU_DIALPAD
source: Show Dial Pad
nqo: ߛߓߍߘߋ߲ߥߟߊ ߟߊߟߐ߲߫

# sFINGERSCROSSED_SMILEY
source: Fingers crossed
nqo: ߓߟߏߞߏߋߣߍ߲ ߠߎ߫ ߦߋ߫ ߢߐ߲߮ ߓߍ߲߬ ߠߊ߫

# sFACEPALM_SMILEY
source: Facepalm
nqo: ߡߊ߬ߟߏ߬ߦߊ...

# sWAITING_SMILEY
source: Waiting
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ

# sHIGHFIVE_SMILEY
source: High five
nqo: ߟߊ߬ߕߎ߲߬ߕߎ߲߬ߠߌ

# sLALALA_SMILEY
source: Lalala
nqo: ߛߙߏ߬ߝߋ߬ߦߊ

# sHEIDY_SMILEY
source: Heidy
nqo: ߞߍ߬ߙߍ߲

# sTUMBLEWEED_SMILEY
source: Tumbleweed
nqo: ߡߎߣߎ߲ߡߎߣߎ߲ߠߊ

# sWTF_SMILEY
source: What the...
nqo: ߡߎ߲߬ ߦߋ߫...

# sWFH_SMILEY
source: Working from home
nqo: ߛߎ߲ߞߎߘߎ߲ߓߊ ߖߐ߲߫ ߣߌ߲߬

# sHOLLEST_SMILEY
source: Hollest
nqo: ߡߛߏ߬ ߥߘߏ ߟߎ߬

# sCALL_TOOLBAR_SHOW_CONTACTS_HINT
source: Show contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫

# sCALL_TOOLBAR_HIDE_CONTACTS_HINT
source: Hide contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߡߊߘߏ߲߰

# sF_UPGRADE_READY_CAPTION
source: Updates are ready to install
nqo: ߟߏ߲ߘߐߦߊߟߌ ߘߏ߫ ߟߎ߫ ߓߘߊ߫ ߓߌ߫ ߡߊ߬ߞߍ߬ߟߌ ߞߊ߲ߡߊ߬

# sF_UPGRADE_READY_TEXT
source: The latest version of %s is ready to install now.
nqo: %s ߘߟߊߡߌߣߊߟߌ ߓߘߊ߫ ߓߌ߫ ߡߊ߬ߞߍ߬ߟߌ߬ ߞߊ߲ߡߊ߬

# sF_UPGRADE_READY_TEXT2
source: It won't take long to upgrade - and you'll get all the latest improvements and fixes.
nqo: ߟߏ߲ߘߐߦߊߟߌ ߕߍߣߊ߬ ߡߍ߲߫ ߠߊ߫ ߊ߬ ߘߏ߲߬ ߘߌ߫ ߟߢߊ߬ߟߌ߬ ߞߐߟߕߊ ߟߎ߬ ߟߊߛߴߌ ߡߊ߬߸ ߊ߬ ߣߌ߫ ߛߊߞߍߟߌ ߟߎ߬.

# sF_UPGRADE_BTN_UPGRADE
source: Upgrade
nqo: ߊ߬ ߟߏ߲ߘߐߦߊ߫

# sF_UPGRADE_BTN_NOTNOW
source: Not now
nqo: ߛߌߛߍ߲߬ ߕߍ߫

# sAVATAR_CAPTURE_CONFIRMATION_CAPTION
source: Close this window
nqo: ߝߢߐߘߊ ߣߌ߲߬ ߕߎ߲߯

# sAVATAR_CAPTURE_CONFIRMATION_TEXT
source: You haven't saved your changes. Do you still want to close this window?
nqo: ߌ ߡߴߌ ߟߊ߫ ߡߝߊ߬ߟߋ߲߬ߠߌ ߟߎ߬ ߟߊߞߎ߲߬ߘߎ߬. ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߓߐ߫ ߟߋ߬ ߘߍ߯ .

# sF_CONFIRM_NO_BTN
source: No
nqo: ߍ߲߬ߍ߲߫

# sDELETE_VOICEMAIL_ERROR
source: Please wait a few moments and try deleting the message again.
nqo: ߌ ߡߎ߬ߢߎ߲߬ ߥߊ߯ߕߌߣߍ߲߫ ߞߘߐ߫ ߦߊ߲߬ߣߵߊ߬ ߦߋ߫ ߞߋߛߓߍ߫ ߖߐ߬ߛߌ߬.

# sDELETE_VOICEMAIL_DLG_CAPTION
source: Voice message not deleted
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ߫ ߖߐ߬ߛߌ߬ߓߊߟߌ

# sLIVE_CALLING
source: calling
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߖߐ߬ߛߌ߬ߓߊߟߌ

# sAVATAR_CAPTURE_SMALL_IMAGE_TEXT
source: Pick a bigger picture. It will be easier for people to see.
nqo: ߖߌ߬ߦߊ߬ ߞߎ߲ߓߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫. ߡߍ߲ ߦߋ ߘߌ߫ ߣߐ߰ߦߊ߫ ߡߐ߱ ߟߎ߬ ߓߟߏ߫.

# sAVATAR_CAPTURE_CHANGE_PICTURE
source: Change picture
nqo: ߖߌ߬ߦߊ ߡߊߝߊ߬ߟߋ߲߬

# sPLUS_MENU_ADD_PEOPLE
source: Add people...
nqo: ߡߐ߰ ߥߙߍ ߝߙߊ߬...

# sPLUS_MENU_HINT
source: Add participants, send files and more
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߫ ߝߙߊ߬߸ ߞߊ߬ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߊߕߊ߯ ߊ߬ ߣߌ߫ ߜߘߍ߫

# sSTARTCALL_FOR_SCEENSHARING
source: You need to be on a call to share screens
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߊ߬ ߞߍ߫ ߝߐߟߌ ߘߐ߫ ߖߐ߲߬ߛߊ߬ ߌ ߘߌ߫ ߛߋ߫ ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߞߍ߫ ߟߊ߫

# sSTARTCALL_FOR_SCEENSHARING_TITLE
source: Share Screens
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ

# sSTARTCALL_FOR_SCEENSHARING_OK
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sMAINMENU_HIDE_DIALPAD
source: Hide dial pad
nqo: ߖߊ߬ߕߋ߬ߘߋ߲߬ߥߟߊ ߢߡߊߕߎ߲߯

# sCHAT_FLAMINGO_CONTACT_OFFLINE
source: %s is offline on Facebook. <a href="skype:%s?sms">Send SMS.</a>
nqo: %s ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߕߍ߫ ߝߋߛߑߓߎߞ ߟߊ߫. <a href="skype:%s?sms">ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊߕߊ߯</a>

# sMENU_EXTRAS_GET_APPS_CAPTION
source: Get Apps...
nqo: ߓߟߏߦߊߟߌ ߟߎ߫ ߛߐ߬ߘߐ߲߬...

# sLIVE_PLUS_MENU_ADD_PEOPLE
source: Add People to This Call...
nqo: ߡߐ߱ ߟߎ߫ ߝߙߊ߬ ߞߟߌߟߌ ߣߌ߲߬ ߠߊ߫...

# sOPTIONS_CALL_CONTROLS
source: Show call controls when Skype is in the background
nqo: ߞߟߌߟߌ߫ ߞߘߎ ߟߊߟߐ߲߫ ߣߌ߫ ߛߑߞߊߦߔ ߦߋ߫ ߢߊߞߕߐ ߡߊ߬

# sCALL_POPUP_CALL_SKYPE_ITEM
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sCALL_MONITOR_ON_HOLD
source: On hold
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ

# sCALL_ACCOUNT_FIRST_CALL_FREE
source: First call is free
nqo: ߞߟߌߟߌ߫ ߝߟߐ ߦߋ߫ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߟߋ߬ ߘߌ߫

# sCALL_PHONES
source: Call phones
nqo: ߊ߬ ߜߋߟߋ߲ߜߋߟߋ߲߫

# sNEW_ACCOUNT_NOTIFY
source: New account notification
nqo: ߞߏ߲߬ߘߏ߬ ߞߎߘߊ ߦߟߌߣߐߦߊߟߌ

# sNEW_ACCOUNT_NOTIFY_MANY
source: New account notifications
nqo: ߞߏ߲߬ߘߏ߬ ߞߎߘߊ ߦߟߌߣߐߦߊߟߌ ߟߎ߬

# sCHANGE_SHARING_OPTIONS_HINT
source: Change sharing options
nqo: ߟߊ߬ߘߟߌ߬ ߢߣߊߕߊߟߌ ߡߊߝߊ߬ߟߋ߲߬

# sSCRSHARINGSEL_TITLE_SINGLE_DESKTOP
source: Start sharing your screen with %s
nqo: ߌ ߟߊ߫ ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߟߊߥߟߌ߬ %s ߝߍ߬

# sSCRSHARINGSEL_TITLE_WINDOWS
source: Select a window to share with %s
nqo: ߝߢߐߘߊ߫ ߟߊߘߌߕߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫ %s ߢߍ߫

# sSCRSHARINGSEL_INFO
source: NOTE: Starting your screen sharing will cancel<br />the shared screen you are receiving
nqo: ߖߊ߲߬ߕߏ߬ߟߌ : ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߟߊߥߌ߬ߟߌ<br />ߘߴߌ ߟߊ߫ ߥߊ߯ߕߌ ߣߌ߲߬ ߠߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ߓߊ߰ߕߐ ߕߍ߰

# sGETTING_STARTED_SETUP_LABEL1
source: Nearly done, just a couple of things
nqo: ߢߊߘߐߦߊߟߌ ߓߘߊ߫ ߛߴߊ߬ ߟߊߓߊ߲ ߠߊ߫߸ ߊ߬ ߕߐ߭ ߝߌ߬ߟߊ߬ ߔߋ߫

# sGETTING_STARTED_SETUP_LABEL2
source: Check your sound and video – to make sure you'll be able to make voice and video calls.
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߣߴߌ ߟߊ߫ ߡߍ߲ߕߊ ߕߎ߬ߢߊ߬ߦߊ߫߸ ߛߴߌ ߘߌ߫ ߛߋ߫ ߞߟߌߟߌ ߟߎ߬ ߞߍ߫ ߟߊ߫.

# sGETTING_STARTED_SETUP_LABEL3
source: Set your profile picture – so friends, family and colleagues can easily find you.
nqo: ߣߙߐߖߌߦߊ ߘߏ߫ ߛߎ߲ߥߊ߲ߘߌ߫߸ ߛߴߌ ߘߍ߬ߢߐ߲߮ ߣߌ߫ ߞߐߙߍ ߣߌ߫ ߛߋ߲߬ߘߏ߲߬ߢߐ߲߮ ߠߎ߬ ߘߴߌ ߟߐ߲߫ ߖߏߣߊ߫.

# sGETTING_STARTED_SETUP_BUTTON
source: Continue
nqo: ߊ߬ ߘߊߓߊ߲߫

# sGETTING_STARTED_TITLE
source: <b>Setting up Skype</b>
nqo: <b>ߛߑߞߊߦߔ ߞߐߕߐ߯ߘߐߛߙߋߦߊ߫</b>

# sGETTING_STARTED_SOUND_CAPTION
source: Check your sound and video
nqo: ߌ ߟߊ߫ ߡߍ߲ߕߊ ߣߴߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߕߎ߬ߢߊ߬ߦߊ߫

# sGETTING_STARTED_SPEAKERS_LABEL
source: <b>Speakers</b> - can you hear the test sound?
nqo: <b>ߝߊߟߊ߲ߞߏ ߟߎ߬</b>߸ߌ ߘߌ߫ ߛߋ߫ ߡߍ߲ߞߊ߲ ߞߘߐߓߐߟߌ ߟߊߡߍ߲߫ ߠߊ߫ ߓߊ߬؟

# sGETTING_STARTED_MIC_LABEL
source: <b>Microphone</b> - can your voice be heard?
nqo: <b>ߞߎߡߊߓߘߎ</b>߸ߌ ߘߌ߫ ߛߴߌ ߞߊ߲ ߠߊߡߍ߲߫ ߠߊ߫ ߓߊ߬؟

# sGETTING_STARTED_VIDEO_LABEL
source: <b>Video</b> - can you see yourself?
nqo: <b>ߖߌ߬ߦߌ߬ߖߟߎ</b>߸ ߌ ߘߌ߫ ߛߴߌ ߖߍ߬ߘߍ߫ ߖߌ߬ߦߊ ߦߋ߫ ߟߊ߫ ߓߊ߬؟

# sGETTING_STARTED_SPEAKER_PROBLEMS
source: <b>Problems with your sound?</b>
nqo: <b>ߡߍ߲ߞߊ߲߫ ߝߙߋߞߋ ߟߎ߬ ߢߍ؟</b>

# sGETTING_STARTED_SPEAKER_PROBLEM_1
source: Check your speakers are plugged in.
nqo: ߌ ߦߋ߫ ߝߊߟߊ߲ߞߏ ߟߎ߬ ߟߊ߫ ߛߐߙߐ߲ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫.

# sGETTING_STARTED_SPEAKER_PROBLEM_2
source: Check your speakers are switched on.
nqo: ߌ ߦߋ߫ ߝߊߟߊ߲ߞߏ ߟߎ߬ ߟߊ߫ ߡߍ߲ߣߍ߲ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫.

# sGETTING_STARTED_SPEAKER_PROBLEM_3
source: Check your volume is turned up.
nqo: ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߌ ߟߊ߫ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߞߊ߲ ߞߊ߫ ߓߏ߲߬.

# sGETTING_STARTED_MIC_PROBLEMS
source: <b>Problems with your microphone?</b>
nqo: <b>ߝߙߋߞߋ ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߘߐ߫ ߢߍ؟</b>

# sGETTING_STARTED_MIC_PROBLEM_1
source: Check your microphone is switched on.
nqo: ߬ ߡߊߝߟߍ߫ ߣߴߌ ߟߊ߫ ߞߎߡߊߓߎߘߎ߲ ߟߊߡߍߣߍ߲ߣߍ߲߫.

# sGETTING_STARTED_MIC_PROBLEM_2
source: Check mute isn’t on.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߕߍ߰ߓߊ߬ߟߌ߬ߦߊ ߕߎ߬ߢߊ߬ߦߊ߫.

# sGETTING_STARTED_MIC_PROBLEM_3
source: Try adjusting the input level.
nqo: ߘߏ߲߬ߠߌ߬ ߞߊߓߋ ߡߊߓߍ߲߬.

# sGETTING_STARTED_MIC_PROBLEM_4
source: Select a different microphone.
nqo: ߞߎߡߊߓߘߎ ߜߘߍ߫ ߛߎߥߊ߲ߘߌ߫.

# sGETTING_STARTED_MORE_HELP
source: More help
nqo: ߘߍ߬ߡߍ߲߬ߠߌ߬ ߜߘߍ߬

# sGETTING_STARTED_PLAY_SOUND
source: Test sound
nqo: ߡߍ߲ߞߊ߲ ߞߘߐߓߐ߫

# sGETTING_STARTED_INTRO_CAPTION
source: Add a profile picture
nqo: ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߝߙߊ߬ ߌ ߟߊ߫ ߢߊߞߙߍ ߟߊ߫

# sGETTING_STARTED_INTRO_CONTENT1
source: Your profile picture is how people will see you on Skype. It’s much easier for your friends, family and colleagues to find you when they can see your picture.
nqo: ߌ ߣߙߐߖߌߦߊ ߦߋ߫ ߌ ߦߋߢߊ ߟߋ߬ ߞߐߦߌ߬ߘߊ߬ ߟߊ߫ ߛߑߞߊߦߔ ߞߊ߲߬. ߌ ߟߐ߲߫ ߣߐ߰ߡߊ߲߬ߓߊ ߟߴߏ߬ ߘߐ߫ ߌ ߘߍ߬ߢߐ߲߮ ߣߌ߫ ߞߐߙߍ ߣߌ߫ ߛߋ߲߬ߘߏ߲߬ߢߐ߲߮ ߠߎ߬ ߓߟߏ߫ ߣߴߊ߬ߟߎ߬ ߛߋ߫ ߘߴߌ ߦߋ߫ ߟߊ߫ ߞߊ߬ߣߌ߲߬.

# sGETTING_STARTED_INTRO_CONTENT2
source: Add a profile picture so people find the right %s.
nqo: ߞߊ߬ ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߝߙߊ߬ ߌ ߟߊ߫ ߢߊߞߙߍ ߟߊ߫ ߖߐ߲߬ߛߊ߫ ߡߐ߱ ߟߎ߬ ߘߴߌ %s ߢߌ߲߬ߡߊ߫ ߛߐ߬ߘߐ߲߬.

# sGETTING_STARTED_INTRO_CONTENT3
source: You can easily update your picture later.
nqo: ߌ ߘߌ߫ ߛߴߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߟߏ߲ߘߐߦߊ߫ ߟߊ߫ ߞߐߟߊ߫ ߣߐ߬ߦߊ߬ ߓߟߏ ߡߊ߬ ߞߏߢߊ߬.

# sGETTING_STARTED_INTRO_ADD_LATER
source: Add later
nqo: ߊ߬ ߝߙߊ߬ ߞߐߟߊ߫

# sGETTING_STARTED_SET_PICTURE_LABEL
source: Take a picture of yourself with your webcam, or browse for a picture on your computer.
nqo: ߌ ߖߌ߬ߦߊ ߕߊ߬ ߓߟߐߗߊߥߏ ߟߊ߫ ߥߟߊ߫ ߞߊ߬ ߌ ߖߌ߬ߦߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߞߊ߲߬.

# sGETTING_STARTED_TAKE_SNAPSHOT_BUTTON
source: Take a picture
nqo: ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߕߊ߬

# sGETTING_STARTED_CHOOSE_FILE_BUTTON
source: Browse...
nqo: ߬ ߘߐߖߊ߯ߟߊ߫...

# sGETTING_STARTED_CHOOSE_WEBCAM_LABEL
source: Choose a different webcam
nqo: ߓߟߐߗߊߥߏ߫ ߜߘߍ߫ ߛߎߥߊ߲ߘߌ߫

# sSHARE_DESKTOP
source: Share desktop
nqo: ߛߓߍߘߊ ߟߊߘߌ߫

# sSHARE_WINDOW
source: Share window
nqo: ߝߢߐߘߊ ߟߊߘߌ߫

# sGETTING_STARTED_SAVE_BUTTON
source: Use this picture
nqo: ߖߌ߬ߦߊ ߣߌ߲߬ ߠߊߓߊ߯ߙߊ߫

# sZAPCONTACT_XMPP
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sGETTING_STARTED_TRY_AGAIN
source: Try again
nqo: ߊ߬ ߡߊߛߊ߬ߦߌ߲߬

# sGETTING_STARTED_TRY_DONE_LABEL
source: You're all set up and ready to add your friends, family and colleagues and start making voice and video calls.
nqo: ߌ ߓߘߊ߫ ߓߌ߫ ߞߊ߬ ߌ ߕߋߙߌ ߟߎ߫ ߝߙߊ߬߸ ߌ ߞߐߙߍ ߊ߬ ߣߴߌ ߞߏߟߊߘߍߢߐ߲߮ ߠߎ߬ ߊ߬ ߣߌ߫ ߞߊ߬ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߣߌ߫ ߡߍ߲ߕߊ ߞߟߌߟߌ ߟߎ߬ ߞߍ߫.

# sGETTING_STARTED_TRY_START_SKYPE
source: Start using Skype
nqo: ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߘߊߡߌ߬ߣߊ߬

# sGETTING_STARTED_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sGETTING_STARTED_SET_PICTURE_TITLE
source: Set your profile picture
nqo: ߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߛߎߥߊ߲ߘߌ߫

# sSCREEN_SHARING_CHANGE_SETTINGS
source: Change screen sharing settings
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߝߊ߬ߟߋ߲߬

# sFLOW_CALL_REJECTED_OUT
source: Call to %s, busy.
nqo: ߞߟߌߟߌ ߞߊ߬ߕߙߍ߬ %s :ߊ߬ ߛߏ߰ߟߊ߬ߣߍ߲߬

# sHOTKEY_PUSHTOTALK
source: Toggle mute (Push-to-talk)
nqo: ߞߊ߬ ߞߎߡߊߓߘߎ ߕߍ߰\ߞߵߊ߬ ߓߌ߬ߟߵߊ߬ ߟߊ߫ (ߊ߬ ߛߐ߲߬ߞߌ߲߫ ߞߊ߬ ߞߎߡߊ߫)

# sCALLALERT_HANG_UP
source: Answering this call will hang up your active call.
nqo: ߞߟߌߟߌ ߣߌ߲߫ ߖߋ߬ߓߌ ߘߌ߫ ߛߋ߲߬ߠߊ߬ ߞߟߌߟߌ ߟߊߟߐ߬.

# sF_OPTIONS_SAVING_FAILED3
source: Sorry. Your new settings could not be saved at this time. Please try again later.
nqo: ߥߊߦߌߞߊ߬. ߌ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ߫ ߞߎߘߊ ߟߎ߬ ߕߍ߫ ߛߋ߫ ߟߊߡߊ߲߬ߘߌ߬ ߟߊ߫ ߕߋ߲߬. ߊ߬ ߡߊߝߟߍ߫ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sF_OPTIONS_SAVING_FAILED4
source: Settings not saved
nqo: ߞߐߕߐ߯ߘߐߛߙߋ߫ ߟߊߞߎ߲߬ߘߎ߬ߓߊߟߌ ߟߎ߬

# sFLOW_CALL_UNANSW_OUT_FBPLUGIN_INST
source: Call to %s, failed. Plugin required
nqo: %s ߟߊ߫ ߞߟߌߟߌ ߗߌߙߏ߲ߣߍ߲. ߛߐߙߐ߲ߕߊ߫ ߡߊ߬ߞߏ߬ߡߊ

# sFBPLUGIN_INSTALL_WARNING
source: Your friend needs to install a plugin before you can chat. Please wait for their return call or try again later.
nqo: ߌ ߘߐ߬ߢߐ߲߮ ߠߎ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߡߝߙߊ߬ߕߊ ߘߏ߫ ߟߋ߬ ߡߊߞߍ߫ ߦߊ߲߬ߣߴߊߟߎ߫ ߦߋ߫ ߞߎߡߊ߫. ߊ߬ߟߎ߬ ߟߊ߫ ߞߟߌߟߌ ߡߊߞߐ߬ߣߐ߲߬ ߖߊ߰ߣߌ߲߬ ߥߟߊ߫ ߌ ߦߴߊ߬ ߡߊߝߟߍ߫ ߌߞߐ߫ ߞߐ ߝߍ߬.

# sFBPLUGIN_INSTALL_FORM_CAPTION
source: Calling %s
nqo: %s ߟߊ߫ ߞߟߌߟߌ

# sFBPLUGIN_INSTALL_BGR_CAPTION
source: Facebook needs a plugin
nqo: ߝߋߛߑߓߎߞ ߣߌ߫ ߛߐߙߐ߲ߕߊ ߘߏ߫ ߟߋ߬ ߦߊ߫ ߞߊ߲߫

# sSCRSHARINGSEL_TITLE_CHECKING_SUBS
source: Checking subscription
nqo: ߡߊ߬ߝߘߎ߬ߟߌ ߕߎ߬ߢߦߊ߬ߟߌ

# sSCREENSHARING_SUBS_CHECK_FAILED
source: <center>Could not check subscription, try again ... </center>
nqo: <center>ߡߊ߬ߝߘߎ߬ߟߌ ߕߎ߬ߢߦߊ߬ߟߌ ߕߍ߫ ߓߍ߲߬߸ ߊ߬ ߡߊߝߟߍ߫ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬...</center>

# sCALL_RESUME_OTHERS_HANG_UP
source: To resume a call you need to end your current call
nqo: ߣߌ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߟߌߟߌ ߘߏ߫ ߟߊߥߟߌ߬ ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߊ߬ ߛߋ߲߬ߠߊ߬ ߞߟߌߟߌ ߟߊߓߊ߲߫

# sCALL_IN_PROGRESS_HANG_UP
source: Calling %s will end your current call
nqo: %s ߞߟߌ ߘߌ߫ ߛߋ߲߬ߠߊ߬ ߞߟߌߟߌ ߕߍ߰

# sCALL_FLAMINGO
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sSTATUSMENU_FLAMINGO
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sSTATUSMENU_FLAMINGO_SAMEASSKYPE
source: Same as on Skype
nqo: ߦߏ߫ ߛߑߞߊߦߔ ߟߊ߫

# sUNNAMED_GROUP
source: Unnamed group
nqo: ߞߙߎ߫ ߕߐ߯ߒߕߊ߲

# sF_CONTENT_BROWSER_MSG1_1
source: This file "%0:s" belongs to %1:s.
nqo: ߞߐߕߐ߯ߘߐ "%0:s" ߦߋ߫ %1:s ߟߋ߬ ߕߊ߫ ߘߌ߫.

# sF_CONTENT_BROWSER_MSG1_2
source: Please sign in as %s to select this file.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ %s ߘߌ߫ ߖߊ߰ߣߌ߲߬ ߞߊ߬ ߡߍ߲ߞߊ߲ ߣߌ߲߬ ߛߎߥߊ߲ߘߌ߫.

# sF_CONTENT_BROWSER_MSG1_TITLE
source: File belongs to another person
nqo: ߖߐ߬ߛߌ߬ߟߌ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߓߊ ߡߍ߲ߞߊ߲߫ ߥߙߍ ߟߋ߫ ߞߐߕߐ߯ߘߐ ߞߣߐ߫ ߊ߬ ߣߌ߫ ߊ߬ ߘߌ߫ ߛߐ߬ߘߐ߲߬ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߝߊ߲߬ ߜߘߍ߫.

# sMAINMENU_HELP_PRIVACY
source: Privacy Policy
nqo: ߌ ߜߊ߲߬ߞߎ߲߫ % ߘߌ߫ ߖߊ߰ߣߌ߲߬ ߛߴߌ ߘߌ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߓߊߕߐߡߐ߲߫.

# sTEST_SOUND_PLAY_ACC_DESC
source: Click to start playing test sound
nqo: ߊ߬ ߛߐ߲߬ߞߌ߲߬ ߞߊ߬ ߞߘߐߓߐߟߌ߫ ߡߍ߲ߞߊ߲ ߘߐ߬ߞߊ߬ߙߊ߲ ߘߊߡߌ߬ߣߊ߬

# sTEST_SOUND_STOP_ACC_DESC
source: Click to stop playing test sound
nqo: ߬ߊ߬ ߛߐ߲߬ߞߌ߲߬ ߞߊ߬ ߞߘߐߓߐߟߌ߫ ߡߍ߲ߞߊ߲ ߘߐ߬ߞߊ߬ߙߊ߲ ߠߊߟߐ߬

# sSMS_REPLY_TO_CHAT
source: Replies will be shown here
nqo: ߖߋ߬ߓߌ߬ߟߌ ߟߎ߬ ߟߊߟߐ߲ߕߐ߫ ߦߊ߲߬ ߠߋ߬

# sSMS_REPLY_TO_NUM
source: Replies will be sent to %s
nqo: ߖߋ߬ߓߌ߬ߟߌ ߟߎ߬ ߟߊߕߊ߯ߕߐ߫ %s ߟߋ߫ ߡߊ߬

# sSMS_REPLY_TO_NONE
source: To receive replies, add a From number
nqo: ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߖߋ߬ߓߌ߬ߟߌ ߛߐ߬ߘߐ߲߬߸ ߟߊ߬ߕߊ߰ߓߊ߰ߕߐ߬ ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬

# sLIVE_SO_PLUS_BUTTON_HINT
source: Add participants
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߘߏ߫ ߟߎ߫ ߝߙߊ߬

# sSO_PLUS_MENU_HINT
source: Add participants
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߘߏ߫ ߟߎ߫ ߝߙߊ߬

# sLIVE_CALLING_FLAMINGO
source: calling on Facebook (Beta)
nqo: ߞߟߌߟߌ ߌߘߐ߫ ߝߋߛߑߓߎߞ ߺ ߋ ߞߊ߲߬

# sHOTKEY_SNAPSHOT
source: Take a snapshot during video calls
nqo: ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߕߊ߬ ߖߌ߬ߦߊ߬ߖߟߎ߬ ߞߟߌߟߌ ߕߎ߬ߡߊ ߟߊ߫

# sSMS_FROM_MORE_OPTIONS
source: More options
nqo: ߢߣߊߕߊߟߌ߫ ߜߘߍ߫ ߟߎ߫

# sSMS_FROM_SKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sSMS_FROM_MY_PHONE
source: My mobile
nqo: ߒ ߠߊ߫ ߓߟߏߟߕߊ

# sSMS_FROM_ADD_NUMBER
source: Add number
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬

# sSMS_FROM_SKYPE_DISABLED
source: Skype (not available)
nqo: ߛߑߞߊߦߔ (ߡߊ߬ߛߐ߬ߘߐ߲߬ߓߊߟߌ)

# sF_OPTIONS_SMS_CAPTION1
source: To receive SMS replies directly in Skype
nqo: ߛߴߌ ߘߌ߫ ߖߋ߬ߓߌ߬ߟߌ ߟߎ߫ ߛߐ߬ߘߐ߲߬ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊ߫ ߛߑߞߊߦߔ ߟߊ߫ ߌߞߘߐ߫

# sF_OPTIONS_SMS_CAPTION2
source: Below the chat box, select <b>Reply to</b> and choose <b>Skype</b>.
nqo: ߞߟߏߜߍ߫ ߞߌߘߌ߲ ߘߐ߫߸ <b>ߖߋ߬ߓߌ߬ </b> ߓߊߕߐߡߐ߲߫ ߊ߬ ߣߌ߫ <b>ߛߑߞߊߦߔ</b>.

# sF_OPTIONS_SMS_CAPTION3
source: (Not available with some mobile numbers.)
nqo: (ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߬ ߓߟߏߟߕߊ߫ ߝߙߍߕߍ ߘߏ߫ ߟߎ߫ ߟߊ߫.)

# sF_OPTIONS_SMS_CAPTION4
source: To receive SMS replies on your mobile
nqo: ߖߐ߲߬ߛߊ߫ ߌ ߘߌ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߫ ߖߋ߬ߓߌ߬ ߛߐ߬ߙߐ߲߬ ߌ ߟߊ߫ ߓߟߏߟߕߊ ߟߊ߫

# sF_OPTIONS_SMS_CAPTION5
source: Below the chat box, select <b>Reply to</b> and choose <b>Mobile</b>.
nqo: ߞߟߏߜߍ߫ ߞߌߘߌ߲ ߘߐ߫߸ <b>ߖߋ߬ߓߌ߬ </b> ߓߊߕߐߡߐ߲߫ ߊ߬ ߣߌ߫ <b>ߓߟߏߟߕߊ</b>.

# sF_OPTIONS_SMS_VER_NUMBERS
source: Your verified numbers:
nqo: ߌ ߟߊ߫ ߝߙߍߕߍ ߕߎ߬ߢߦߊ߬ߣߍ߲ ߠߎ߬ :

# sF_TRANSLATE_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sF_OPTIONS_SMS_VER_CAPTION
source: Please verify your mobile number below:
nqo: ߌ ߟߊ߫ ߘߎ߰ߟߊ߬ ߓߟߏߟߕߊ߫ ߝߙߍߕߍ ߣߌ߲߫ ߕߎ߬ߢߊ߬ߦߊ߫ ߖߊ߰ߣߌ߲߬ :

# sF_USERINFO_AGE_JUST_GOT_NOYEAR
source: It's %s's birthday today
nqo: ߓߌ߬ ߦߋ߫ %s ߟߊ߫ ߛߊ߲߬ߞߎ߲߬ߓߍ߲ ߠߋ߬ ߘߌ߫

# sF_OPTIONS_PAGE_UPGRATES
source: Automatic updates
nqo: ߖߘߍ߬ߡߊ߬ ߟߏ߲ߘߐߦߊߟߌ ߟߎ߬

# sF_OPTIONS_LBC_UPGRADES
source: <b>Automatic updates:</b> ensure you always have the latest version
nqo: <b>ߖߘߍ߬ߡߊ߬ ߟߏ߲ߘߐߦߊߟߌ߫ </b> ߌ ߦߟߌߟߊߕߍ߰ ߞߏ߫ ߞߐߟߕߊ߫ ߘߟߊߡߌߣߊߟߌ ߟߎ߬ ߦߴߌ ߞߎ߲߬

# sF_OPTIONS_UPGRADE_LABEL1
source: With automatic updates, Skype will upgrade itself, so you'll always have the latest version without needing to do anything.
nqo: ߖߘߍ߬ߡߊ߬ ߟߏ߲ߘߐߦߊߟߌ ߟߎ߬ ߛߘߊ߫ ߘߐ߫߸ ߛߑߞߊߦߔ ߘߌ߫ ߊ߬ ߖߘߍ߬ ߟߊߢߊ߬ ߣߌ߫ ߘߍ߬ߡߍ߲߬ߠߌ߬ ߕߍ߫߸ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߟߎ߬ ߘߌ߫ ߞߍ߫ ߌ ߞߎ߲߬ ߕߎ߬ߡߊ߬ ߓߍ߯.

# sF_OPTIONS_UPGRADE_LABEL2
source: You need administrator access to change this setting, which affects everyone using Skype on this machine.
nqo: ߌ ߣߌ߫ ߞߎ߲߬ߠߊ߬ߛߌ߰ߟߌ߬ ߤߊߞߍ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߝߊ߬ߟߋ߲߬. ߛߑߞߊߦߔ ߕߣߐߓߐߟߊ ߓߍ߯ ߘߌ߫ ߟߊߛߐ߬ߘߐ߲߬.

# sF_OPTIONS_UPGRADE_TURN_ON
source: Turn on automatic updates
nqo: ߖߘߍ߬ߡߊ߬ ߟߏ߲ߘߐߦߊߟߌ ߟߎ߫ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sF_OPTIONS_UPGRADE_TURN_OFF
source: Turn off automatic updates
nqo: ߖߘߍ߬ߡߊ߬ ߟߏ߲ߘߐߦߊߟߌ ߟߎ߬ ߓߐ߫ ߊ߬ ߟߊ߫

# sF_OPTIONS_UPGRADE_LABEL3
source: Running Microsoft Update may also install important Skype updates.
nqo: ߡߌߞߙߏߛߐߝ ߟߏ߲ߘߐߦߟߊ ߘߌ߫ ߛߋ߫ ߛߑߞߊߦߔ ߟߏ߲ߘߐߦߊߟߌ ߢߣߊߡߊ ߟߎ߬ ߡߊߞߍ߫ ߟߊ߫.

# sF_OPTIONS_UPGRADE_LABEL4
source: <a href="skype:?go#automaticupdate">More about Skype and Microsoft Update</a>
nqo: <a href="skype:?go#automaticupdate">ߜߘߍ߫ ߟߐ߲߫ ߛߑߞߊߦߔ ߟߏ߲ߘߐߦߊߟߌ ߣߌ߫ ߡߌߞߙߏߛߐߝ ߕߊ ߞߊ߲߬</a>

# sSEND_ONE_CONTACT_CONFIRMATION_TEXT
source: Do you want to send %s's contact details to the people in this conversation?<br /><br />This doesn't add %s to the conversation.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ %s ߟߊ߫ ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߟߊߕߊ߯ ߓߊ߬ߙߏ ߣߌ߲߫ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߫ ߡߊ߬ ߟߋ߫ ߓߊ߬؟<br /><br />ߏ ߞߏ߬ߣߌ߲߬ ߕߍߣߊ߬ %s ߟߊߕߘߍ߬ ߟߊ߫ ߜߊ߬ߙߊ ߘߐ߫ ߘߋ߬.

# sSEND_MANY_CONTACT_CONFIRMATION_TEXT
source: Do you want to send these contact details to the people in this conversation?<br /><br />This doesn't add them to the conversation.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫ ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߟߊߕߊ߯ ߓߊ߬ߙߏ ߣߌ߲߬ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߫ ߡߊ߬ ߟߋ߫ ߓߊ߬؟<br /><br />ߏ ߞߏ߬ߣߌ߲߬ ߕߍߣߵߊ߬ߟߎ߬ ߟߊߕߘߍ߬ ߟߊ߫ ߜߊ߬ߙߊ ߘߐ߫.

# sSEND_CONTACTS_BUTTON_CAPTION
source: &Send contact details
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߕߐ߬ߝߍ߬ߦߊ ߟߊߕߊ߯

# sCALL_FAILED_TOO_MANY_IDENTITIES
source: Sorry, you can't call %s right now because they're signed into more than one Skype account linked to Facebook.
nqo: ߥߊߦߌߞߊ߬߸ ߌ ߕߍ߫ ߛߋ߫ %s ߞߟߌ߫ ߟߊ߫ ߕߋ߲߬ ߓߊ ߊ߬ ߟߊ߫ ߛߑߞߊߦߔ ߥߙߍ ߟߋ߫ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߝߋߛߑߓߎߞ ߟߊ߫.

# sFAVORITES_CAPTION
source: Favorites
nqo: ߞߙߍߞߙߍߣߍ߲ ߠߎ߬

# sFAVORITES_BKGROUND_TEXT
source: Drag contacts here
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߕߣߍ߬ߣߍ߬

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
nqo: ߬ߊ߬ ߘߊߕߎ߲߯

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
nqo: ߊ߬ ߕߐ߮ ߦߟߍ߬ߡߊ߲߬

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sBUDDYMENU_PIN
source: Add to Favorites
nqo: ߊ߬ ߝߙߊ߬ ߞߙߍߞߙߍߣߍ߲ ߠߎ߬ ߟߊ߫

# sBUDDYMENU_UNPIN
source: Remove from Favorites
nqo: ߬ߊ߬ ߓߐ߫ ߞߙߍߞߙߍߣߍ߲ ߠߎ߬ ߘߐ߫

# sCONTACT_GROUP_ONLINE2
source: Online
nqo: ߜߊ߲߬ߞߎ߲߬ߣߍ߲

# sCONTACT_GROUP_FLAMINGO
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sPREM_SCREENSHARING_WEB_WINDOW_CAPTION
source: Screen sharing
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ

# sCONTACT_GROUP_ALL2
source: All
nqo: ߓߍ߯

# sCONTACTS_SKYPE2
source: Skype
nqo: ߛߑߞߊߦߔ

# sSELECTED_LIST_HINT
source: Change Contact list
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߡߊߝߊ߬ߟߋ߲߬

# sPREM_VIDEO_UPSELL_MPV
source: You need Skype Premium to make a group video call. <a href="%s">Find out more</a>
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߝߟߐߡߊ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߙߎ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߎ߬ ߞߍ߫. <a href="%s">ߜߘߍ߫ ߟߐ߲߫</a>

# sPREM_VIDEO_UPSELL_SS
source: You need Skype Premium to share screens on a video call or a group call. <a href="%s">Find out more</a>
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߞߐߘߊ߲ ߠߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߟߎ߬ ߞߍ߫ ߖߌ߬ߦߊ߬ߜߙߊ ߘߐ߫. <a href="%s">ߜߘߍ߫ ߟߐ߲߫</a>

# sSKYPEWIFI_WINDOW_CAPTION
source: Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sSKYPEWIFI_INTRO_HEADER
source: Introducing Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߘߏ߲߬ߠߌ

# sSKYPEWIFI_INTRO_DESC
source: Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ ߞߙߎ ߟߊߛߐߘߐ߲ߘߊ ߟߎ߬ ߟߊ߫ ߊ߬ ߣߌ߫ ߞߊ߬ ߡߌ߬ߛߍ߲߬ ߠߊߓߊ߯ߙߊߣߍ߲ ߠߎ߬ ߘߐߙߐ߲߫ ߛߙߊ߬ ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߘߐ߫.

# sSKYPEWIFI_INTRO_TEXT1
source: Use Skype, check email and surf the web
nqo: ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬ ߸ ߌ ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߡߊߝߟߍ߫ ߊ߬ ߣߌ߫ ߞߵߌ ߖߊ߲ߓߊ߲߫ ߓߟߐߟߐ ߞߊ߲߬

# sSKYPEWIFI_INTRO_TEXT2
source: Skype WiFi is available at over one million locations worldwide
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߦߋ߫ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߗߍߦߙߐ ߞߋ߲߬ߥߟߎ߬ ߞߋߟߋ߲߫ ߣߌ߫ ߞߐ߫ ߟߋ߫ ߞߊ߲߬ ߞߌߢߍ߲߫ ߘߐ߫.

# sSKYPEWIFI_INTRO_TEXT3
source: Only pay for the minutes you use
nqo: ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߘߐߙߐ߲߫ ߛߙߊ߬

# sSKYPEWIFI_INTRO_BUTTON
source: Continue
nqo: ߊ߬ ߘߊߓߊ߲߫

# sSKYPEWIFI_NOTCONNECTED_HEADER
source: You're not connected to WiFi
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߕߍ߫ ߝߢߐߘߐ ߟߊ߫

# sSKYPEWIFI_NOTCONNECTED_DESC
source: Please join a public WiFi network that supports Skype WiFi
nqo: ߝߢߐߘߐ ߞߙߏߝߏ߫ ߞߙߎߡߊ ߘߏ߫ ߡߊߜߍ߲߫ ߡߍ߲ ߘߌ߫ ߛߋ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߞߘߐ߫

# sSKYPEWIFI_NOTCONNECTED_BUTTON
source: Learn more
nqo: ߜߘߍ߫ ߟߐ߲߫

# sSKYPEWIFI_ALREADYONLINE_HEADER
source: You're already online
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߫ ߞߊ߬ ߓߊ߲߫

# sSKYPEWIFI_ALREADYONLINE_DESC
source: Looks like you're already connected to the internet. Skype WiFi lets you go online at public WiFi hotspots in over 1 million locations worldwide.
nqo: ߊ߬ ߞߍߣߍ߲߫ ߌߞߏ߫ ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ ߓߟߐߟߐ ߟߊ߫ ߞߊ߬ ߓߊ߲߫. ߛߑߞߊߦߔ ߝߢߐߘߐ ߦߴߌ ߘߍ߬ߡߍ߲߬ ߠߊ߫ ߞߌߢߍ߲߫ ߝߢߐߘߐ߫ ߛߐߘߐ߲ߘߊ߫ ߞߋ߲߬ߥߟߎ߬ ߞߋߟߋ߲߫ ߠߋ߫ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫.

# sSKYPEWIFI_ALREADYONLINE_BUTTON
source: Learn more
nqo: ߜߘߍ߫ ߟߐ߲߫

# sSKYPEWIFI_ERROR_HEADER
source: Unable to connect
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߍ߫ ߓߍ߲߬

# sSKYPEWIFI_ERROR_DESC
source: This WiFi network is not responding correctly. Please try connecting to a different network.
nqo: ߝߢߐߘߐ ߞߙߏߝߏ ߣߌ߲߫ ߓߍ߲߬ߣߍ߲߬ ߕߍ߫ ߓߊߞߍ߫. ߌ ߜߊ߲߬ߞߎ߲߫ ߞߙߏ߬ߝߏ߬ ߜߘߍ߫ ߟߊ߫ ߖߊ߰ߣߌ߲߬.

# sSKYPEWIFI_ERROR_BUTTON
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sSKYPEWIFI_NOCREDIT_HEADER
source: Skype WiFi is available here
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߓߘߊ߫ ߛߐ߬ߘߐ߲߬ ߦߊ߲߬

# sSKYPEWIFI_NOCREDIT_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ ߓߟߐߟߐ ߟߊ߫ ߞߙߏ߬ߝߏ ߣߌ߲߬ ߘߐ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߛߘߊ߫ ߘߐ߫ ߊ߬ ߣߌ߫ ߞߊ߬ ߛߑߞߊߦߔ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߛߙߊ߬.

# sSKYPEWIFI_NOCREDIT_BUTTON
source: Connect
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sSKYPEWIFI_NOCREDIT_BUTTON2
source: Get Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߐ߬ߘߐ߲߬

# sSKYPEWIFI_NOCREDIT_PRICE
source: %s per minute
nqo: %s ߡߌ߬ߛߍ߲ ߡߊ߬

# sSKYPEWIFI_PAYMENT_HEADER
source: Buy Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬

# sSKYPEWIFI_PAYMENT_DESC
source: Skype Credit lets you take advantage of Skype's great features that cost a little, from calling mobiles and landlines to sending texts, getting online at WiFi hotspots and so much more.
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߴߊ߬ ߞߍ߫ ߟߊ߫ ߌ ߘߌ߫ ߛߑߞߊߦߔ ߗߋߘߦߊ ߘߏ߫ ߟߎ߫ ߡߊߛߐ߬ߘߐ߲߬߸ ߞߴߊ߬ ߕߊ߬ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߞߟߌ߫ ߡߊ߫ ߞߵߊ߬ ߛߌ߰ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊߕߊ߯ ߟߎ߫ ߡߊ߬ ߊ߬ ߣߌ߫ ߓߟߐߟߐ߫ ߡߊߛߐ߬ߘߐ߲ ߝߢߐߘߐ ߛߐߘߐ߲ߘߊ ߟߎ߬ ߟߊ߫ ߊ߬ ߣߌ߫ ߛߌߦߊߡߊ߲߫ ߜߘߍ߫ ߟߎ߫.

# sSKYPEWIFI_PAYMENT_BUTTON
source: Buy Now
nqo: ߊ߬ ߛߊ߲߬ ߡߎ߬ߕߎ߲߬

# sSKYPEWIFI_PAYMENT_LABEL_ORDER
source: Your order
nqo: ߌ ߟߊ߫ ߡߊ߬ߞߟߌ߬ߟߌ
