Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sSTATUSMENU_CAPTION_ONLINE
source: Online
nqo: ߜߊ߲߬ߞߎ߲߬ߣߍ߲

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲

# sSTATUSMENU_CAPTION_AWAY
source: Away
nqo: ߕߍ߫ ߦߊ߲߬

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
nqo: ߒ ߞߊ߫ ߘߐߝߐ߬ߛߐ߲߫ ߘߋ߬

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
nqo: ߦߋߓߊߟߌ

# sCALL_LB2_MISSED
source: No answer
nqo: ߖߋ߬ߓߌ߬ߓߊߟߌ

# sCALL_LB2_REJECTED
source: Busy
nqo: ߛߏ߰ߟߊ߬ߣߍ߲

# sQUIT_PROMPT
source: You won't be able to send or receive instant messages and calls if you do.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߞߋߛߓߍ ߣߌ߫ ߞߟߌߟߌ ߝߋ߲߫ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߞߎߡߊ߫ ߕߍ߫ ߞߵߊ߬ߟߎ߬ ߟߊߕߊ߯.

# sAVATAR_MENUITEM_REJECT
source: Reject
nqo: ߞߟߌߟߌ ߟߊߜߎ߲߬ߝߎ߲߬

# sMAINMENU_HELP_MENU
source: &Help
nqo: ߘߍ߬ߡߍ߲߬ߠߌ

# sMAINMENU_HELP_HELP
source: Get Help: Answers and Support
nqo: ߞߊ߬ ߘߍ߬ߡߍ߲߬ߠߌ ߛߐ߬ߘߐ߲߬: ߖߋ߬ߓߌ߬ߟߌ ߣߌ߫ ߡߊ߬ߜߍ߲߬ߠߌ

# sMAINMENU_HELP_UPDATES
source: Check for Updates
nqo: ߟߏ߲ߘߐߦߊߟߌ ߟߎ߫ ߕߎ߬ߢߊ߬ߦߊ߫

# sBUDDYMENU_CALL
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sBUDDYMENU_SENDMESSAGE
source: Send IM
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯

# sBUDDYMENU_VIEWPROFILE
source: View Profile
nqo: ߢߊߞߙߍ ߟߊߟߐ߲߫

# sBUDDYMENU_RENAME
source: Rename...
nqo: ߊ߬ ߕߐ߮ ߦߟߍ߬ߡߊ߲߬...

# sBUDDYMENU_REMOVE
source: Remove from Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߖߐ߬ߛߌ߬

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
nqo: ߊ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫

# sTRAYMENU_CHANGESTATUS
source: Online Status
nqo: ߛߌ߰ߞߊ߲

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
nqo: ߛߑߞߊߦߔ ߘߊߦߟߍ߬

# sTRAYMENU_QUIT
source: Quit
nqo: ߓߐ߫ ߛߑߞߊߦߔ ߘߐ߫

# sSTATUSTEXT_PROFILE_LOGGING_IN
source: Signing in
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫

# sTRAYHINT_PREFIX
source: Skype
nqo: ߛߑߞߊߦߔ

# sTRAYHINT_CONN_CONNECTING
source: Connecting
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ...

# sTRAYHINT_USER_OFFLINE
source: Offline
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲

# sTRAYHINT_USER_ONLINE
source: Online
nqo: ߜߊ߲߬ߞߎ߲߬ߣߍ߲

# sTRAYHINT_USER_AWAY
source: Away
nqo: ߕߍ߫ ߦߊ߲߬

# sTRAYHINT_USER_NA
source: Not Available
nqo: ߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sTRAYHINT_USER_DND
source: Do Not Disturb
nqo: ߒ ߞߊ߫ ߘߐߝߐ߬ߛߐ߲߫ ߘߋ߬

# sTRAYHINT_USER_INVISIBLE
source: Invisible
nqo: ߦߋߓߊߟߌ

# sTRAYHINT_PROFILE_LOGGED_OUT
source: Not Connected
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲

# sTRAYHINT_PROFILE_LOGGING_IN
source: Signing in
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫

# sINVALID_HANDLE
source: %s is not a valid Skype Name or phone number. Please check it and try again.
nqo: %s ߕߍ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ߫ ߥߟߊ߫ ߕߐ߯ߡߎߣߎ߲ ߠߊߘߌ߬ߢߍ߬ߣߍ߲߬ ߘߌ߫. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߌ ߦߋ߫ ߓߊ߲߫ ߞߵߊ߬ ߡߊߛߊ߬ߦߌ߬ ߌߞߐ߫.

# sF_USERINFO_INVALID_USER
source: Skype Name not found
nqo: ߕߐ߯ߡߎߣߎ߲ ߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sF_USERINFO_PROFILE_FOR_2
source: Profile for %s
nqo: %s ߟߊ߫ ߢߊߞߙߍ

# sF_USERINFO_LABEL_FULLNAME
source: Full name
nqo: ߕߐ߯ ߘߝߊߣߍ߲

# sF_USERINFO_LABEL_LANGUAGE
source: Language
nqo: ߞߊ߲

# sF_USERINFO_LABEL_HOMEPHONE
source: Home phone
nqo: ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲

# sF_USERINFO_LABEL_OFFICEPHONE
source: Office phone
nqo: ߛߓߍߘߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲

# sF_USERINFO_LABEL_MOBILEPHONE
source: Mobile phone
nqo: ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲

# sF_USERINFO_LABEL_HOMEPAGE
source: Website
nqo: ߗߍߦߙߐ

# sF_USERINFO_LABEL_ABOUT
source: About me
nqo: ߒ ߕߊ ߝߊ߲߭ ߝߍ߬

# sF_USERINFO_LABEL_BIRTHDATE
source: Birth date
nqo: ߡߏߦߌ߫ ߘߊ߫

# sSEX_MALE
source: Male
nqo: ߗߍ߭

# sSEX_FEMALE
source: Female
nqo: ߡߏ߬ߛߏ

# sF_USERENTRY_BUTTON_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_USERENTRY_CAPTION_CREATE_ACCOUNT
source: Create account
nqo: ߞߏ߲߬ߘߏ ߘߏ߫ ߛߌ߲ߘߌ߫

# sF_USERENTRY_INFO_CREATE_ACCOUNT
source: Create a new Skype account
nqo: ߛߑߞߊߦߔ ߞߏ߲ߘߏ߫ ߞߎߘߊ ߘߏ߫ ߛߌ߲ߘߌ߫

# sF_USERENTRY_LABEL_CHOOSE_USERNAME
source: Create Skype Name
nqo: ߕߐ߯ߡߎߣߎ߲ ߘߏ߫ ߟߊߘߊ߲߫

# sF_USERENTRY_LABEL_USERNAME
source: Skype Name
nqo: ߕߐ߯ߡߎߣߎ߲

# sF_USERENTRY_LABEL_PASSWORD
source: Password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲

# sF_USERENTRY_LABEL_PASSWORD2
source: Repeat password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊߛߊ߬ߦߌ߬

# sF_USERENTRY_LINK_RECOVER_PASSWORD
source: Forgot your password?
nqo: ߌ ߓߘߊ߫ ߢߌ߬ߣߊ߬ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߘߐ߫ ߢߍ

# sF_USERENTRY_CHECKBOX_SPAM
source: Yes, send me Skype news and promotions
nqo: ߐ߲߬ߤߐ߲߬߸ ߊߟߎ߫ ߦߋ߫ ߛߑߞߊߦߔ ߞߌ߬ߓߊ߬ߙߏ ߟߎ߬ ߟߊߣߊ߬ ߒ ߡߊ߬߸ ߊ߬ ߣߴߊ߬ ߟߊ߫ ߘߊߛߎ ߟߎ߬.

# sF_USERENTRY_SIGNIN
source: Already have a Skype account? <a href="x">Sign in</a>
nqo: ߛߑߞߊߦߔ ߞߏ߲ߘߏ ߘߏ߫ ߌ ߓߟߏ߫ ߞߊ߬ߞߘߐ߬ ߓߊ߬. <a href="x">ߜߊ߲߬ߞߎ߲߬ߠߌ</a>

# sF_SPLASH_COPYRIGHT1
source: © 2003-2013 Skype and/or Microsoft
nqo: © ߂߀߀߃- ߂߀߁߃ ߛߑߞߊߌߔ ߣߌ߫ \ ߥߟߊ߫ ߡߌߞߙߏߛߐߝ

# sF_SPLASH_COPYRIGHT2
source: Protected by International Laws. All Rights Reserved.
nqo: ߊ߬ ߟߊߞߊ߲ߘߊߣߍ߲߫ ߡߊ߲߬ߕߏ߬ߕߍ߬ ߞߎߙߎ߲ߘߎ ߟߋ߬ ߓߟߏ߫. ߞߵߊ߬ ߕߏ߫ ߊ߬ ߛߎ߯ ߟߊ߫ ߘߋ߬.

# sF_USERPROFILE_LB_FULLNAME
source: Full name
nqo: ߕߐ߯ ߘߝߊߣߍ߲

# sF_USERPROFILE_LB_BIRTHDAY
source: Birth date
nqo: ߡߏߦߌ߫ ߘߊ߫

# sF_USERPROFILE_LB_LANGUAGE
source: Language
nqo: ߞߊ߲

# sF_USERPROFILE_LB_COUNTRY
source: Country/Region
nqo: ߖߡߊ߬ߣߊ

# sF_USERPROFILE_LB_PROVINCE
source: State/Province
nqo: ߞߊ߬ߝߏ߬ߙߋ߲\ߕߌ߲߬ߞߎߘߎ߲

# sF_USERPROFILE_LB_CITY
source: City
nqo: ߛߏ

# sF_USERPROFILE_LB_OFFICEPHONE
source: Office phone
nqo: ߛߓߍߘߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲

# sF_USERPROFILE_LB_MOBILEPHONE
source: Mobile phone
nqo: ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲

# sF_USERPROFILE_LB_EMAIL
source: Email
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ

# sF_USERPROFILE_LB_HOMEPAGE
source: Website
nqo: ߗߍߦߙߐ

# sF_OPTIONS_PAGE_GENERAL
source: General
nqo: ߝߘߏ߬ߓߊ߬ߦߊ ߟߎ߬

# sF_OPTIONS_PAGE_PRIVACY
source: Privacy
nqo: ߜߎ߲߬ߘߎ

# sF_OPTIONS_PAGE_DEBUG
source: Advanced
nqo: ߢߍߕߊ ߟߎ߬

# sF_OPTIONS_LB_1
source: When I double-click on a contact start a call
nqo: ߛߐ߲߬ߞߌ߲߬ߝߌ߬ߟߊ߬ߣߍ߲ ߓߊ߯ ߞߍ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߡߍ߲ ߞߊ߲߬ ߞߴߏ߬ ߞߟߌ߫ ߘߏߦߌ߲߫

# sF_OPTIONS_CB_1
source: Start Skype when I start Windows
nqo: ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߝߢߐߘߊ ߝߍ߬

# sF_OPTIONS_BUTTON_2
source: Add contact details to your profile
nqo: ߕߐ߬ߝߍ߬ߦߊ ߟߎ߫ ߝߙߊ߬ ߌ ߟߊ߫ ߢߞߙߍ ߟߊ߫

# sF_OPTIONS_CB_10
source: Answer incoming calls automatically
nqo: ߞߟߌߟߌ ߟߎ߫ ߖߋ߬ߓߌ߬ ߊ߬ߟߎ߫ ߖߘߍ߬ ߢߍ߬

# sF_OPTIONS_CB_22
source: call on hold
nqo: ߞߟߌߟߌ ߟߊߘߎ߲ߣߍ߲

# sF_OPTIONS_CB_23
source: hang up
nqo: ߊ߬ ߕߍ߰

# sF_OPTIONS_CB_25
source: contact online
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߜߊ߲߬ߞߎ߲߬ߣߍ߲

# sF_OPTIONS_BUTTON_SAVE
source: Save
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sF_OPTIONS_BUTTON_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_OPTIONS_CAPTION
source: - Options
nqo: - ߢߣߊߕߊߟߌ ߟߎ߬

# sF_ABOUT_COPYRIGHT_1_1
source: © 2003 - 2013 Skype and/or Microsoft
nqo: © ߂߀߀߃- ߂߀߁߃ ߛߑߞߊߌߔ ߣߌ߫ \ ߥߟߊ߫ ߡߌߞߙߏߛߐߝ

# sF_ABOUT_COPYRIGHT_1_2
source: Patents Pending
nqo: ߛߙߋߓߍ ߡߊ߬ߘߌ߬ߦߊ߬ߟߌ߬ߟߊ

# sF_ABOUT_COPYRIGHT_1_3
source: The Skype name, associated trademarks and logos and the "S" logo are trademarks of Skype or related entities.
nqo: ߛߑߞߊߦߔ ߕߐ߮߸ ߖߊ߬ߥߏ߬ ߡߊߛߙߋ ߟߎ߬ ߥߟߊ߫ ߕߐ߯ߡߊߦߋߙߋ߲߫ ߞߏߟߊߘߍ ߟߎ߬߸ ߊ߬ ߣߌ߫ ߛ ߕߐ߬ߡߊ߬ߛߙߋ ߡߎ߰ߡߍ ߦߋ߫ ߛߑߞߊߦߔ ߖߊ߬ߥߏ߬ ߡߊߦߋߙߋ߲ ߠߎ߬ ߣߴߊ߬ ߞߏߟߊߘߍ߫ ߝߋ߲ ߠߎ߬ ߟߋ߬ ߘߌ߫.

# sF_ABOUT_WARNING_1
source: Warning: This program is protected by copyright law and international treaties.
nqo: ߖߊ߲߬ߕߏ߬ߟߌ : ߢߍߥߟߊ ߣߌ߲߬ ߠߊߞߊ߲ߘߊߣߍ߲߫ ߖߊ߯ߓߊ߫ ߞߎߙߎ߲ߘߎ ߣߴߊ߬ ߓߍ߲߬ߡߊ ߟߎ߫ ߟߋ߬ ߓߟߏ߫ ߦߟߌߕߣߐ ߛߘߊ߫ ߘߐ߫.

# sF_ABOUT_WARNING_2
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
nqo: ߢߍߥߟߊ ߣߌ߲߬ ߡߎ߰ߡߍ ߥߟߊ߫ ߝߊ߲߭ ߘߏ߫ ߓߎߦߟߌ ߣߴߊ߬ ߘߐߕߟߊߟߌ ߟߊߘߌ߬ߢߍ߬ߓߊߟߌ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߓߌ߲߬ߓߊ߬ߥߏ ߖߍ߬ߘߍߖߍ߬ߘߍ ߘߌ߫. ߊ߬ ߞߍߓߊ߮ ߟߎ߫ ߣߐ߬ߝߍ߬ߜߍ߲ ߠߊߘߌ߬ߢߍ߬ߣߍ߲߫ ߠߋ߬ ߞߎ߬ߙߎ߲߬ߘߎ ߓߟߏ߫.

# sF_ABOUT_VERSION
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
nqo: ߢߍߥߟߊ ߣߌ߲߬ ߡߎ߰ߡߍ ߥߟߊ߫ ߝߊ߲߭ ߘߏ߫ ߓߎߦߟߌ ߣߴߊ߬ ߘߐߕߟߊߟߌ ߟߊߘߌ߬ߢߍ߬ߓߊߟߌ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߓߌ߲߬ߓߊ߬ߥߏ ߖߍ߬ߘߍߖߍ߬ߘߍ ߘߌ߫. ߊ߬ ߞߍߓߊ߮ ߟߎ߫ ߣߐ߬ߝߍ߬ߜߍ߲ ߠߊߘߌ߬ߢߍ߬ߣߍ߲߫ ߠߋ߬ ߞߎ߬ߙߎ߲߬ߘߎ ߓߟߏ߫.

# sF_USERPROFILE_LB_HOMEPHONE
source: Home phone
nqo: ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲

# sCALL_LB2_MYHOLD
source: Call on hold
nqo: ߞߟߌߟߌ߫ ߟߊߘߎ߲ߣߍ߲

# sAVATAR_MENUITEM_HOLD
source: Put Call on Hold
nqo: ߞߟߌߟߌ ߓߌ߬ߟߊ߬ ߘߐ߬ߞߐ߲߬ߣߐ߲߬ߠߌ߲ ߠߊ߫

# sAVATAR_MENUITEM_RESUME
source: Resume Call
nqo: ߞߟߌߟߌ ߡߊߛߊ߬ߦߌ߬

# sCALL_CONFIRM_HOLD_ON_ANSWER
source: Answer incoming call from %s and put %s on hold?
nqo: ߦߴߊ߬ ߝߍ߬ ߞߊ߬ %s ߟߊ߫ ߞߟߌߟߌ ߟߊߡߌ߬ߣߊ߬ ߞߊ߬ %s ߓߌ߬ߟߊ߬ ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ߲ ߠߊ߫ ߟߋ߬ ߓߊ߬.

# sF_CONFIRM_DEFAULT_CAPTION
source: Confirm
nqo: ߊ߬ ߟߊߡߌ߬ߣߊ߬

# sF_OPTIONS_PAGE_SOUNDS2
source: Sounds
nqo: ߞߊ߬ߛߌ߬ߞߊ߲ ߠߎ߬

# sF_USERINFO_LABEL_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߫

# sF_OPTIONS_TCB1
source: resuming call
nqo: ߞߟߌߟߌ ߡߊߛߊ߬ߦߌ߬ߟߌ

# sF_SEARCH_FIELD_USERNAME
source: Skype Name
nqo: ߕߐ߯ߡߎߣߎ߲

# sF_SEARCH_FIELD_FULLNAME
source: Full name
nqo: ߕߐ߮ ߡߎ߰ߡߍ

# sF_SEARCH_FIELD_COUNTRY
source: Country/Region
nqo: ߖߣߊ߬ߡߊ

# sF_SEARCH_FIELD_LANGUAGE
source: Language
nqo: ߞߊ߲

# sF_SEARCH_FIELD_CITY
source: City
nqo: ߛߏ

# sF_OPTIONS_TCB2
source: Show timestamp next to instant messages
nqo: ߞߋߛߓߍ ߟߎ߬ ߕߎ߬ߡߊ ߟߊߟߐ߲߫

# sF_RENAMEUSER_LABEL
source: Enter new name for %s
nqo: ߕߐ߯ ߞߎߘߊ߫ ߟߊ߫ %s ߟߊ߫

# sF_RENAMEUSER_CAPTION
source: Rename
nqo: ߊ߬ ߕߐ߮ ߦߟߍ߬ߡߊ߲߬

# sF_CONFIRM_CBNOMORE
source: Do not ask me again
nqo: ߒ ߞߊ߫ ߢߌ߬ߣߌ߲߬ߞߊ߫ ߏ߬ ߞߐ߫

# sF_CONFIRM_YES
source: Yes
nqo: ߐ߲߬ߤߐ߲߬

# sF_CONFIRM_CANCEL
source: &Cancel
nqo: ߊ߬ &ߘߐߛߊ߬

# sF_RENAMEUSER_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sF_RENAMEUSER_CANCEL
source: &Cancel
nqo: ߊ߬ &ߘߐߛߊ߬

# sBUDDYMENU_QUERYAUTH
source: Resend Contact Request
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊ߫ ߡߊ߬ߞߟߌ߬ߟߌ ߟߊߛߊ߬ߦߌ߬

# sF_INFORM_DEFAULT_CAPTION
source: Information
nqo: ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ

# sF_INFORM_CBNOMORE
source: Do not display this information again
nqo: ߌ ߞߊ߫ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߣߌ߲߬ ߠߊߟߐ߲߫ ߏ߬ ߞߐ߫

# sF_CHANGE_PASSWORD_CAPTION
source: Change password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊߦߟߍ߬ߡߊ߲߬

# sF_CHANGE_PASSWORD_INNER_TEXT1
source: Enter current password
nqo: ߛߌߛߍ߲߬ ߕߊ߬ߡߌ߲߬ߞߊ߲

# sF_CHANGE_PASSWORD_INNER_TEXT2
source: Enter new password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߎߘߊ

# sF_CHANGE_PASSWORD_INNER_TEXT3
source: Re-enter new password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߠߊ߫ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ

# sF_CHANGE_PASSWORD_BTN1_TEXT
source: Apply
nqo: ߊ߬ ߓߟߏߦߊ߫

# sF_CHANGE_PASSWORD_BTN2_TEXT
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_CHANGE_PASSWORD_TEXT4
source: The passwords don't match. Please re-enter your new password and confirmation again
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߠߎ߬ ߡߊ߫ ߓߍ߲߬ ߊ߬ ߡߊ߬. ߛߊ߬ߦߌ߬ ߊ߬ ߡߊ߬ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬

# sF_CHANGE_PASSWORD_TEXT5
source: Change password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߦߟߍ߬ߡߊ߲߬

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߘߐ ߡߊ߫ ߛߐ߲߬. ߊ߬ ߡߊߝߍߣߍ߲߫ ߞߏߞߎߘߊ߫.

# sF_CHANGE_PASSWORD_TEXT7
source: Unable to change password due to connection problems
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߕߍ߫ ߛߋ߫ ߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߝߙߋߞߋ ߘߏ߫ ߞߏߛߐ߲߬.

# sF_CHANGE_PASSWORD_TEXT8
source: Success! Your password has been changed. Use your new password the next time you sign in.
nqo: ߊ߬ߛߐߍ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߓߘߊ߫ ߦߟߍ߬ߡߊ߲߬. ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߎߘߊ ߏ߬ ߟߊߓߊ߯ߙߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߣߊ߬ߕߐ ߟߎ߬ ߘߐ߫ ߡߎ߬ߕߎ߲߬.

# sF_SEND_CONTACTS_TEXT1
source: Send contacts to other people on Skype
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߕߊ߯ ߡߐ߰ ߜߘߍ߫ ߟߎ߫ ߡߊ߬

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sYESTERDAY
source: Yesterday
nqo: ߞߎߣߎ߲߬

# sTODAY
source: Today
nqo: ߓߌ߬

# sDURATION
source: Duration
nqo: ߞߎ߲߬ߕߊ߮

# sF_USERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Your password is too short. It needs to be 6-20 characters long. Try a new password.
nqo: ߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߛߎ߬ߘߎ߲߬ߡߊ߲߬ ߞߏߖߎ߯ߦߊ߫. ߊ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߍ߫ ߛߓߍߘߋ߲߫ ߆ ߥߟߊ߫ ߂߀ ߠߋ߬ ߘߌ߫. ߘߏ߫ ߜߘߍ߫ ߘߏߜߍ߫ ߌߞߐ߫.

# sF_USERENTRY_ERROR_PASSWORD_INVALID
source: The password you have entered has invalid characters
nqo: ߛߓߍߘߋ߲߫ ߛߎ߯ߟߐ߲ߓߊߟߌ ߘߏ߫ ߟߎ߫ ߦߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߘߐ߫

# sF_OPTIONS_PAGE_CONNECTION
source: Connection
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sF_OPTIONS_LB15
source: Use port
nqo: ߥߏ߬ߘߊ ߟߊߓߊ߯ߙߊ߫

# sF_OPTIONS_LB19
source: for incoming connections
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߘߏ߲߬ߕߊ ߟߎ߬ ߢߍ߫

# sF_OPTIONS_TCB8
source: Use port 80 and 443 as alternatives for incoming connections
nqo: ߥߏ߬ߘߊ ߈߀ ߣߌ߫ ߄߄߃ ߟߊߓߊ߯ߙߊ߫ ߢߐ߲߮ ߝߍ߬.

# sF_OPTIONS_CONNDATA_INVALIDPORT
source: Invalid port
nqo: ߥߏ߬ߘߊ߬ ߞߏߙߏ߲

# sF_OPTIONS_CONNDATA_CHANGED
source: Your changes will be applied the next time you start Skype
nqo: ߦߟߍ߬ߡߊ߲߬ߠߌ ߖߊ߬ߕߋ߬ߕߐ߫ ߛߑߞߊߦߔ ߟߊ߫ ߥߌ߬ߟߌ ߣߊ߬ߕߐ ߟߋ߫ ߛߋ߲߬ߝߍ߬

# sF_OPTIONS_SOUNDDEVICESETTING_FAILED
source: Your sound devices aren't working. Please check your settings.
nqo: ߡߍ߲ߕߊ ߟߎ߬ ߢߊߘߐߦߊߟߌ ߡߊ߫ ߓߍ߲߬ ߊ߬ ߡߊ߬. ߌ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߖߊ߰ߣߌ߲߬.

# sF_OPTIONS_PAGE_DEVICES
source: Audio settings
nqo: ߡߍ߲ߕߊ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sF_OPTIONS_LB20
source: Microphone
nqo: ߞߎߡߊߓߘߎ

# sF_OPTIONS_LB21
source: Speakers
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sF_OPTIONS_LB22
source: Ringing
nqo: ߞߊ߬ߛߌ߬ߞߊ߲ ߠߎ߬

# sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Your password needs to contain at least 1 letter and 1 number. Try a new password.
nqo: ߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߛߓߍߘߋ߲߫ ߁ ߣߌ߫ ߖߊ߬ߕߋ߬ߘߋ߲߬ ߁ ߕߊ߬ ߜߊ߲ߛߊ߲߫. ߘߏ߫ ߜߘߍ߫ ߡߊߝߟߍ߫.

# sF_OPTIONS_LB24
source: Use Skype to call callto: links on the web
nqo: ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߞߊ߬ ߞߊߟߑߕߏ ߛߘߌ߬ߜߋ߲ ߡߊߞߟߌ߫: ߓߟߐߟߐ ߞߊ߲߬

# sF_CHAT_FORM_IMGRID_PMENUITEM_COPY
source: Copy Selection
nqo: ߓߊߕߐߡߐ߲ߣߍ߲ ߓߎߦߌ߫

# sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL
source: Select All
nqo: ߊ߬ ߓߍ߯ ߓߊߕߐߡߐ߲߫

# s_LANGUAGE_NAME
source: English
nqo: ߒߞߏ

# sF_SPEEDDIAL_CAPTION
source: Set speed dial number
nqo: ߝߙߍߕߍߦߊߟߌ߫ ߟߊߘߛߏߣߍ߲

# sF_SPEEDDIAL_LABEL
source: Enter new speed dial number for %s
nqo: ߝߙߍߕߍ ߞߎߘߊ߫ ߟߊߘߏ߲߬ %s ߢߍ߫

# sF_SPEEDDIAL_DUPLICATE
source: Speed dial number &lt;%s&gt; is already used for %s. Please choose another number.
nqo: ߝߙߍߕߍ߫ ߟߊߘߛߏߣߍ߲ &lt;%s&gt; ߓߘߊ߫ ߟߊߓߊ߯ߙߊ߫ %s ߢߍ߫. ߝߙߍߕߍ߫ ߜߘߍ߫ ߡߊߝߟߍ߫ ߖߊ߰ߣߌ߲߬.

# sF_ABOUT_CAPTION
source: About Skype
nqo: ߛߑߞߊߦߔ ߞߊ߲߬

# sF_OPTIONS_PAGE_KEYBOARD
source: Hotkeys
nqo: ߛߓߍߘߋ߲ߥߟߊ ߛߌߟߊߛߎߘߎ߲

# sF_OPTIONS_TCB11
source: Enable keyboard shortcuts
nqo: ߛߓߍߘߋ߲ߥߟߊ ߛߌߟߊߛߎߘߎ߲ ߠߎ߫ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sF_OPTIONS_TNTB6
source: Change selected shortcut
nqo: ߛߌߟߊߛߎߘߎ߲ ߓߊߕߐߡߐ߲ߣߍ߲ ߡߊߦߟߍ߬ߡߊ߲߬

# sHOTKEY_ANSWER
source: Answer call
nqo: ߊ߬ ߟߊߡߌ߬ߣߊ߬

# sHOTKEY_IGNORE
source: Ignore call
nqo: ߢߌ߬ߣߵߊ߬ ߞߐ߫

# sHOTKEY_HANGUP
source: Hang up
nqo: ߊ߬ ߕߍ߰

# sHOTKEY_FOCUS
source: Focus Skype
nqo: ߛߑߞߊߦߔ ߝߘߐߢߊ ߓߊߕߐߡߐ߲ߠߌ

# sHOTKEY_SEARCH
source: Search for people on Skype
nqo: ߡߐ߱ ߟߎ߬ ߢߌߣߌ߲߫

# sF_HOTKEYEDIT_CAPTION
source: Set hotkey for %s
nqo: %s ߕߊ ߛߌߟߊߛߎߘߎ߲

# sF_HOTKEYEDIT_ERROR
source: The hotkey for %s is probably used by another application and will be disabled for Skype
nqo: %s ߕߊ ߛߌߟߊߛߎߘߎ߲ ߟߊߓߊ߯ߙߊߣߍ߲ ߘߌߞߍ߫ ߓߟߏߦߊߟߌ߫ ߜߘߍ ߟߋ߬ ߓߟߏ߫߸ ߏ߬ ߘߐ߫ ߊ߬ ߘߌߣߊ߬ ߓߐ߫ ߊ߬ ߟߊ߫ ߛߑߞߊߦߔ ߟߊ߫

# sBUDDYMENU_BLOCK
source: Block This Person...
nqo: ߡߐ߱ ߣߌ߲߬ ߓߟߏߕߍ߰...

# sBUDDYMENU_UNBLOCK
source: Unblock This Person
nqo: ߡߐ߱ ߣߌ߲߬ ߓߟߏߕߍ߰...

# sAVATAR_MENUITEM_MUTE
source: Mute Microphone
nqo: ߞߎߡߊߓߘߎ ߕߍ߰

# sAVATAR_MENUITEM_UNMUTE
source: Unmute Microphone
nqo: ߞߎߡߊߓߘߎ ߘߐߓߍ߲߬

# sF_OPTIONS_HK_ACTION
source: Action
nqo: ߞߍߟߌ

# sF_OPTIONS_HK_STATUS
source: Active
nqo: ߦߴߊ߬ ߟߊ߫

# sF_OPTIONS_HK_HOTKEY
source: Hotkey
nqo: ߛߌߟߊߛߎߘߎ߲

# sF_OPTIONS_TNTB8
source: <b>Blocked contacts:</b> Stop someone contacting you
nqo: ߕߣߐ߬ߓߐ߬ߟߊ߬ ߓߟߏߕߍ߰ߣߍ߲ ߠߎ߬ : ߡߐ߱ ߘߏ߫ ߞߎ߲߬ߡߊ߲߬ߘߌ߬ ߌ ߟߊ߬ߛߐ߬ߘߐ߲ ߘߐ߫

# sINFORM_DND
source: Your presence will be set to Do Not Disturb. You will not receive notifications about incoming calls or messages.
nqo: ߌ ߟߊ߫ ߢߣߊߓߊ߯ߦߊ ߘߌ߫ ߞߍ߫ ߒ ߞߊ߫ ߘߐߝߐ߬ߛߐ߲߫ ߘߋ߬ ߘߌ߫.ߞߋߛߓߍ ߟߎ߬ ߣߌ߫ ߞߟߌߟߌ ߟߎ߬ ߛߌ߫ ""ߕߍߣߊ߬ ߦߟߌߣߐߦߊ߫ ߟߊ߫ ߌ ߞߎ߲߬.

# sSTATUS_PENDING
source: This person has not shared their details with you.
nqo: ߡߐ߱ ߣߌ߲߬ ߡߴߊ߬ ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߟߊߘߌ߬ߢߍ߬ ߌ ߢߍ߫

# sSTATUS_OFFLINE
source: Offline
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲

# sSTATUS_ONLINE
source: Online
nqo: ߜߊ߲߬ߞߎ߲߬ߣߍ߲

# sSTATUS_AWAY
source: Away
nqo: ߕߍ߫ ߦߊ߲߬

# sSTATUS_DND
source: Do Not Disturb
nqo: ߒ ߞߊ߫ ߘߐߝߐ߬ߛߐ߲߫ ߘߋ߬

# sSTATUS_BLOCKED
source: Blocked
nqo: ߓߟߏߕߍ߰ߣߍ߲

# s_MAINMENU_TOOLS_LANG_USER_DEFINED
source: (user-defined)
nqo: (ߡߊߕߍ߰ߣߍ߲߫ ߕߣߐ߬ߓߐ߬ߟߊ ߟߋ߬ ߓߟߏ߫)

# s_MAINMENU_TOOLS_LOADLANG
source: Load Skype Language File...
nqo: ߛߑߞߊߦߔ ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߦߟߍ߬ ...

# sF_USERENTRY_CB_STOREPASSWORD
source: Sign me in when Skype starts
nqo: ߒ ߜߊ߲߬ߞߎ߲߬ ߛߑߞߊߦߔ ߟߊ߫ ߝߢߐߘߊ ߟߊߥߟߌ߬ ߕߎߡߊ ߟߊ߫

# sF_TRANSLATE_CAPTION
source: Language file editor
nqo: ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߦߟߍ߬ߡߊ߲߬ߠߊ

# sF_TRANSLATE_SAVE
source: Save as...
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߫ ߕߊ߲߬...

# sF_TRANSLATE_APPLY
source: Apply
nqo: ߊ߬ ߓߟߏߦ

# sF_TRANSLATE_LOAD
source: Load
nqo: ߊ߬ ߘߊߦߟߍ߬...

# sF_TRANSLATE_CONFIRM_NOSAVE
source: The language file has been modified since last save. Do you want to exit without saving the changes?
nqo: ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߦߟߍ߬ߡߊ߲߬ ߘߊ߫ ߞߊ߬ߦߌ߫ ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ߬ ߞߐߟߕߊ. ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߓߐ߫ ߞߊ߬ ߡߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ ߟߎ߬ ߟߊߞߎ߲߬ߘߎ߬ߓߊߟߌ ߕߏ߫ ߟߋ߬ ߢߍ؟

# sF_TRANSLATE_NO
source: No
nqo: ߝߙߍߕߍ

# sF_TRANSLATE_COMMENT
source: Comment
nqo: ߦߟߍ߬ߡߊ߲߬ߕߊ ߕߐ߮

# sF_TRANSLATE_ORIGINAL
source: Original
nqo: ߖߟߎ߬ߡߊ߬ ߛߎ߲

# sF_TRANSLATE_CURRENT
source: Current
nqo: ߘߟߊߡߌߣߊߟߌ

# sF_BLOCKUSERS_BUTTON_BLOCK
source: Block this person
nqo: ߊ߬ ߓߟߏߕߍ߰

# sF_BLOCKUSERS_BUTTON_UNBLOCK
source: Unblock this person
nqo: ߊ߬ ߓߟߏߕߍ߰ߓߐ߬

# sF_OPTIONS_TCB10
source: Automatically pause Winamp during calls
nqo: ߥߌߣߊ߲ߔ ߓߌ߬ߟߊ߬ ߘߞߐ߬ߣߐ߲߬ߠߌ߲ ߠߊ߫ ߞߟߌߟߌ ߘߏ߫ ߘߐ߫

# sF_OPTIONS_CB21
source: Ring PC speaker
nqo: ߕߟߋ߬ߓߊ ߝߊߟߊ߲ߞߏ ߟߊ߫ ߞߊ߬ߛߌ߬ߞߊ߲ (ߞߣߐߕߊ)

# sBUDDYMENU_SPEEDDIAL
source: Set Speed Dial...
nqo: ߝߙߍߕߍ߫ ߟߊߘߛߏߣߍ߲ ߘߏ߫ ߟߊ߲߬ߓߋ߬ ...

# sTRAYHINT_PROFILE_NOT_LOGGED_IN
source: Not signed in
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲

# sCONFIRM_OFFLINE
source: All calls will be disconnected. Are you sure you want to go offline?
nqo: ߞߟߌߟߌ ߓߍ߯ ߘߌߣߊ߬ ߓߊ߲߫. ߌ ߦߴߊ߬ ߝߍ߬ ߞߵߌ ߜߊ߲߬ߞߎ߬ߣߍ߲߬ߓߐ߫ ߟߋ߬ ߝߋߎ߫

# sREMOVE_BUDDY_PROMPT
source: Remove %s from Contacts?
nqo: ߞߊ߬ %s ߖߐ߬ߛߌ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫ ߓߊ߬؟

# sTRAYMENU_LOGIN
source: Sign in
nqo: ߒ ߜߊ߲߬ߞߎ߲߬

# sBUDDYMENU_INVITE_CONFERENCE
source: Invite to group call
nqo: ߊ߬ ߡߊߞߟߌ߫ ߜߊ߬ߙߊ ߡߊ߬

# sCALLING_BLOCKED
source: You can't communicate with this person because you have blocked them.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߝߐߟߌ߫ ߞߍ߫ ߟߊ߫ ߡߐ߱ ߣߌ߲߫ ߝߍ߬ ߓߊ ߌ ߓߘߊ߫ ߊ߬ ߓߟߏߕߍ߰ ߜߋߙߊ߫.

# sF_OPTIONS_RADIOGROUP1
source: Allow calls from...
nqo: ߞߟߌߟߌ ߟߎ߬ ߟߊߡߌ߬ߣߊ߬ :

# sF_OPTIONS_RG1_1
source: anyone
nqo: ߡߐ߱ ߓߍ߯

# sF_OPTIONS_RG1_3
source: people in my Contact list only
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߛߙߍߘߍ ߡߐ߱ ߟߎ߬

# sF_OPTIONS_RADIOGROUP2
source: Allow IMs from...
nqo: ߞߋߛߓߍ ߟߎ߬ ߟߊߡߌ߬ߣߊ߬ :

# sF_OPTIONS_RG2_1
source: anyone
nqo: ߡߐ߱ ߓߍ߯ ߝߍ߬

# sF_OPTIONS_RG2_3
source: people in my Contact list only
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߛߙߍߘߍ ߡߐ߱ ߟߎ߬

# sQUIT_PROMPT_CAP
source: Sure you want to quit Skype?
nqo: ߞߊ߬ ߓߐ߫ ߛߑߞߊߦߔ ߘߐ߫ ߢߍ؟

# sQUIT_PROMPT_TITLE
source: Quit Skype?
nqo: ߞߊ߬ ߓߐ߫ ߛߑߞߊߦߔ ߘߐ߫ ߢߍ؟

# sREMOVE_BUDDY_PROMPT_CAP
source: Remove contact?
nqo: ߞߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߖߐ߬ߛߌ߬ ߞߏ߬ߘߌ߫؟

# sREMOVE_BUDDY_PROMPT_TITLE
source: Remove contact?
nqo: ߞߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߖߐ߬ߛߌ߬ ߢߍ؟

# sCONFIRM_OFFLINE_CAP
source: Go offline?
nqo: ߞߵߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߢߍ؟

# sCONFIRM_OFFLINE_TITLE
source: Go offline?
nqo: ߞߵߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߢߍ؟

# sCALLING_BLOCKED_CAP
source: Blocked
nqo: ߓߟߏߕߍ߰ߣߍ߲

# sCALLING_BLOCKED_TITLE
source: Blocked
nqo: ߓߟߏߕߍ߰ߣߍ߲

# sINFORM_DND_CAP
source: Warning
nqo: ߖߊ߲߬ߕߏ߬ߟߌ

# sINFORM_DND_TITLE
source: Warning
nqo: ߖߊ߲߬ߕߏ߬ߟߌ

# sLANGUAGE_ERROR
source: Error %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
nqo: ߝߌ߬ߟߌ %s| ߛߑߞߊߦߔ ߕߍ߫ ߛߋ߫ ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߟߊߦߟߍ߬ ߟߊ߫. ߌ ߦߟߌߟߊߕߍ߰ ߞߏ߫ ߞߐߕߐ߯ߘߐ ߓߍ߲߬ߣߍ߲߬ ߌ ߦߴߊ߬ ߡߊߝߟߍ߫ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sLANGUAGE_ERROR_TITLE
source: Error
nqo: ߝߌ߬ߟߌ

# sLANGUAGE_ERROR_CAP
source: Error
nqo: ߝߌ߬ߟߌ

# sF_HOTKEYEDIT_ERROR_CAP
source: Warning
nqo: ߖߊ߲߬ߕߏ߬ߟߌ

# sF_HOTKEYEDIT_ERROR_TITLE
source: Warning
nqo: ߖߊ߲߬ߕߏ߬ߟߌ

# sF_TRANSLATE_CONFIRM_NOSAVE_CAP
source: Save changes?
nqo: ߞߊ߬ ߡߊ߬ߝߊ߬ߟߋ߲߬ߠߌ ߟߊߞߎ߲߬ߘߎ߬ ߢߍ؟

# sF_TRANSLATE_CONFIRM_NOSAVE_TITLE
source: Save changes?
nqo: ߞߊ߬ ߡߊ߬ߝߊ߬ߟߋ߲߬ߠߌ ߟߊߞߎ߲߬ߘߎ߬ ߢߍ؟

# sLAST_SEEN
source: last seen:
nqo: ߞߐߟߊ߫ ߦߋߣߍ߲ :

# sAVATAR_MENUITEM_CONF_REMOTE_HANGUP
source: Leave group call
nqo: ߓߐ߫ ߜߊ߬ߙߊ ߘߐ߫

# sAVATAR_MENUITEM_CONF_INCOMING_REJECT
source: Reject group call
nqo: ߜߊ߬ߙߊ ߡߊ߬ߞߟߌ߬ߟߌ ߟߊߜߎ߲߬ߝߎ߲߬

# sCALL_CONFIRM_HOLD_ON_ANSWER_1
source: Answer group call from %s and put %s on hold?
nqo: ߛߐ߬ߘߐ߲߬ %s ߟߊ߫ ߜߊ߬ߙߊ ߘߐ߫ ߞߊ߬ %s ߓߌ߬ߟߊ߬ ߘߞߐ߬ߣߐ߲߬ߠߌ ߠߊ߫ ߞߏ߬ߘߌ߫؟

# sCALL_CONFIRM_HOLD_ON_ANSWER_2
source: Answer call from %s and put group call with %s on hold?
nqo: %s ߟߊ߫ ߞߟߌߟߌ ߟߊߡߌ߬ߣߊ߬ ߞߊ߬ %s ߣߌ߫ ߜߊ߬ߙߊ ߓߌ߬ߟߊ߬ ߘߞߐ߬ߣߐ߲߬ߠߌ ߠߊ߫ ߢߍ؟

# sCALL_CONFIRM_HOLD_ON_ANSWER_3
source: Answer group call from %s and put call with %s on hold?
nqo: ߛߐ߬ߘߐ߲߬ %s ߟߊ߫ ߜߊ߬ߙߊ ߘߐ߫ ߞߊ߬ %s ߟߊ߫ ߞߟߌߟߌ ߓߌ߬ߟߊ߬ ߘߞߐ߬ߣߐ߲߬ߠߌ ߠߊ߫ ߞߏ߬ߘߌ߫؟

# sCONF_TOO_MUCH_PARTICIPANTS_TITLE
source: Error
nqo: ߝߌ߬ߟߌ

# sCALL_LB2_BUSY
source: Busy
nqo: ߛߏ߰ߟߊ߬ߣߍ߲

# sF_STARTCONF_TITLE
source: Start a group call
nqo: ߜߊ߬ߙߊ ߘߏ߫ ߛߌ߲ߘߌ߫

# sF_STARTCONF_ALL_CONTACTS_LABEL
source: Choose contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߫ ߛߎߥߊ߲ߘߌ߫ :

# sF_STARTCONF_SELECTED_CONTACTS_LABEL
source: Group call participants (max. %d)
nqo: ߜߊ߬ߙߊ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߬ (ߛߊ߲ߘߐߕߊ %d)

# sF_STARTCONF_ADD_BUTTON
source: Select
nqo: ߊ߬ ߛߎߥߊ߲ߘߌ߫

# sF_STARTCONF_REMOVE_BUTTON
source: Remove
nqo: « ߊ߬ ߖߐ߬ߛߌ߬

# sF_STARTCONF_START_BUTTON
source: Start
nqo: ߊ߬ ߟߊߥߟߌ߬

# sF_STARTCONF_CANCEL_BUTTON
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sDEFAULT_CONFERENCE_TOPIC
source: Enter a topic for the conversation
nqo: ߛߑߞߊߦߔ ߦߋ߫ ߞߐߘߊ߲ ߠߋ߬ ߘߌ߫...

# sF_BLOCK_INVALID_HANDLE
source: The Skype Name you entered is invalid.
nqo: ߌ ߟߊ߫ ߕߐ߯ߡߎߣߎ߲߫ ߛߓߍߣߍ߲ ߡߊ߫ ߓߍ߲߬ ߹

# sF_BLOCK_INVALID_HANDLE_TITLE
source: Error
nqo: ߝߌ߬ߟߌ

# sF_BLOCK_INVALID_HANDLE_CAP
source: Cannot block
nqo: ߓߊߟߊ߲ߓߊߟߌ

# sF_USERENTRY_ERROR_TOO_MANY_ATTEMPTS
source: There were too many failed sign-in attempts, please wait 1 minute before you retry.
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ߬ ߞߍ߫ ߞߏ߫ ߥߙߍ ߓߘߊ߫ ߗߌߙߏ߲߫߸ ߞߐ߬ߣߐ߲߬ߠߌ ߞߍ߫ ߡߌ߬ߛߍ߲߬ ߁ ߦߊ߲߬ߣߴߌ ߦߴߊ߬ ߡߊߛߊ߬ߦߌ߬.

# sCALL_LB2_FAILED_SOUND_RECORDING_ERROR
source: Problem with recording device.
nqo: ߝߙߋߞߋ ߘߏ߫ ߦߋ߫ ߕߐ߰ߘߐ߬ ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߊ߲ ߘߐ߫

# sCALL_LB2_FAILED_SOUND_PLAYBACK_ERROR
source: Problem with playback device.
nqo: ߝߙߋߞߋ ߦߋ߫ ߕߐ߰ߘߐ߬ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌߟߊ߲ ߘߐ߫

# sF_OPTIONS_TNTCB20
source: Automatically adjust microphone settings
nqo: ߒ ߠߊ߫ ߞߎߡߊߓߘߎ ߡߊ߲߬ߞߊ߲ ߘߐߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߬

# sINVALID_NUMBER
source: The phone number you tried to dial was not entered correctly. You must dial + then the country code and number you wish to call. Example: +1 212 555 1212
nqo: ߝߙߍߕߍ߫ ߞߟߌߣߍ߲ ߟߊ߲߬ߓߋ߬ߣߍ߲߬ ߕߍ߫. ߌ ߞߣߊ߫ ߢߌ߬ߣߊ߬ + ߓߌ߬ߟߊ ߘߐ߫ ߊ߬ ߢߍ߫߸ ߞߵߏ߬ ߟߊߕߎ߲߬ ߖߡߊ߬ߣߊ߬ ߦߌ߬ߘߊ߬ߟߊ߲ ߠߊ߫ (ߡߌ߬ߛߊ߬ߟߌ߬ ߘߐ߫ : +߂߂߄ ߆߂߂ ߁߂ ߃߄ ߅߆).

# sPSTN_ERR_UNKNOWN
source: Internal error, please try again. (#%s)
nqo: ߞߣߐߟߊ ߝߌ߬ߟߌ߸ ߊ߬ ߡߊ߬ߛߊ߬ߦߌ߬ ߖߊ߰ߣߌ߲߬ (#%s)

# sPSTN_RES_6423
source: No Skype Credit.
nqo: ߖߌ߰ߛߌ߬ ߕߍ߫ ߦߋ߲߬

# sPSTN_RES_9401
source: Sorry, call failed.
nqo: ߥߊߦߌߞߊ߬߸ ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫ ߹

# sPSTN_RES_9402
source: No Skype Credit.
nqo: ߖߌ߰ߛߌ߬ ߕߍ߫ ߦߋ߲߬

# sPSTN_RES_9409
source: Sorry, call failed.
nqo: ߥߊߦߌߞߊ߬߸ ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫ ߹

# sPSTN_RES_10404
source: Invalid phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ߫ ߓߍ߲߬ߓߊߟߌ

# sPSTN_RES_10486
source: Phone number busy
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߛߏ߰ߟߊ߬ߣߍ߲߬

# sF_OPTIONS_GREETING_RECORD
source: Record
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sF_OPTIONS_GREETING_PLAYBACK
source: Playback
nqo: ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ

# sF_OPTIONS_GREETING_DELETE
source: Reset to default voicemail greeting
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߞߍ߫ ߊ߬ ߖߏߣߡߊ ߘߌ߫

# sF_OPTIONS_GREETING_STOP
source: Stop
nqo: ߌ ߟߐ߬

# sF_HOTKEY_EDITOR_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sF_HOTKEY_EDITOR_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sCALL_PSTN_HOME
source: Home (%s)
nqo: ߓߘߊ (%s)

# sCALL_PSTN_MOBILE
source: Mobile (%s)
nqo: ߓߟߏߟߕߊ (%s)

# sCALL_PSTN_OFFICE
source: Office (%s)
nqo: ߛߓߍߘߊ (%s)

# sCALL_SKYPE
source: Skype Call
nqo: ߛߑߞߊߦߔ ߥߋ߯ߟߋߟߌ

# sSTATUS_PSTN
source: phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ

# sF_CONFIRM_BLOCK
source: Block
nqo: ߊ߬ ߓߟߏߕߍ߰

# sF_BLOCKUSERS_LABEL_USERNAME
source: You can prevent a person from contacting you by selecting their name from the list below.
nqo: ߌ ߘߌ߫ ߛߋ߫ ߡߐ߱ ߘߏ߫ ߞߎ߬ߡߊ߲߬ߘߌ߬ ߟߊ߫ ߞߵߌ ߟߊߛߐ߬ߘߐ߲߬ ߊ߬ ߕߐ߮ ߓߊߕߐߡߐ߲ ߘߐ߫ ߘߎ߰ߟߊ߬ ߛߙߍߘߍ ߣߌ߲߬ ߘߐ߫.

# sF_BLOCKUSERS_LABEL_USERS
source: Blocked people:
nqo: ߡߐ߰ ߓߟߏߕߍ߰ߣߍ߲ ߠߎ߬ :

# sF_USERPROFILE_OPENDLG_CAPTION
source: Choose your picture
nqo: ߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߓߊߕߐߡߐ߲߫

# sF_OPTIONS_TCB18
source: Show emoticons
nqo: ߝߐߖߌߦߊ ߟߎ߬ ߟߊߟߐ߲߫

# sF_AVATAR_BROWSER_WRONG_FILE
source: The file you chose was invalid.
nqo: ߞߐߕߐ߯ߘߐ߫ ߛߎߥߊ߲ߘߌߣߍ߲ ߡߊ߫ ߓߍ߲߬

# sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE
source: Remove picture?
nqo: ߞߊ߬ ߖߌ߬ߦߊ ߖߐ߬ߛߌ߬ ߢߍ؟

# sF_AVATAR_BROWSER_DELETE_PROMPT_CAP
source: Remove picture?
nqo: ߞߊ߬ ߖߌ߬ߦߊ ߖߐ߬ߛߌ߬ ߢߍ؟

# sPSTN_RES_6009
source: Invalid phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ߫ ߓߍ߲߬ߓߊߟߌ
