Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sSKYPEWIFI_PAYMENT_LABEL_COUNTRY
source: Select your billing country/region:
nqo: ߌ ߟߊ߫ ߛߙߊ߬ߟߌ߬ ߖߡߊߣߊ\ߕߌ߲ߞߎߘߎ߲ ߛߎߥߊ߲ߘߌ߫ :

# sSKYPEWIFI_PAYMENT_LABEL_NAME
source: Cardholder name:
nqo: ߔߊ߬ߔߘߊ߬ ߟߊ߬ߘߋ߬ߦߌ߬ߟߊ ߕߐ߮ :

# sSKYPEWIFI_PAYMENT_LABEL_CARDNUMBER
source: Card number:
nqo: ߔߊ߬ߔߘߊ ߝߙߍߕߍ :

# sSKYPEWIFI_PAYMENT_LABEL_EXPIRY
source: Expiry date:
nqo: ߊ߬ ߓߊ߲߫ ߕߎߡߊ :

# sSKYPEWIFI_PAYMENT_LABEL_SECURITYNUMBER
source: Security number:
nqo: ߟߊ߬ߞߊ߲߬ߘߊ߬ߟߌ߬ ߘߏߞߊ߲ :

# sSKYPEWIFI_PAYMENT_LABEL_AUTORECHARGE
source: Enable auto-recharge
nqo: ߘߐ߬ߞߍ߬ߟߌ߬ ߞߍߒߖߘߍߢߍ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sSKYPEWIFI_PAYMENT_LABEL_TOS
source: I agree to Skype's <a href="%s">Terms of Use</a>
nqo: ߒ ߓߘߊ߫ ߛߐ߲߬ ߛߑߞߊߦߔ <a href="%s">ߕߣߐ߬ߓߐ߬ߟߌ߬ ߛߙߊߕߌ ߟߎ߫ ߡߊ߬</a>

# sSKYPEWIFI_PAYMENT_EDITHINT_NAME
source: Cardholder name
nqo: ߔߊ߬ߔߘߊ߬ ߟߊ߬ߘߋ߬ߦߌ߬ߟߊ ߕߐ߮ :

# sSKYPEWIFI_PAYMENT_EDITHINT_CARDNUMBER
source: Card number
nqo: ߔߊ߬ߔߘߊ ߝߙߍߕߍ

# sSKYPEWIFI_PAYMENT_EDITHINT_MONTH
source: mm
nqo: ߛߊ߲߬ߓߏߟߏ߲

# sSKYPEWIFI_PAYMENT_EDITHINT_YEAR
source: yy
nqo: ߛߊ߲߭

# sSKYPEWIFI_PAYMENT_EDITHINT_SECURITYNUMBER
source: Security
nqo: ߟߊ߬ߞߊ߲߬ߘߊ߬ߟߌ

# sSKYPEWIFI_PAYMENT_HINT_VAT
source: VAT (value added taxes) is applicable to residents of the EU and calculated at the Luxembourg VAT rate. If you live outside the EU, you will not be charged the VAT.
nqo: ߞߎ߲߬ߠߊ߬ߛߌ߯ ߟߊ߫ ߡߎߘߋ߫ ߟߊߒߞߎ߲ (ߞ.ߡ.ߟ) ߦߋ߫ ߟߊ߫ ߟߊ߫ ߋߙߐߔ ߘߍ߬ߞߙߎ߮ ߛߌ߰ߓߊ߮ ߟߎ߫ ߟߋ߫ ߞߎ߲߬ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߦߙߍߞߍ߫ ߟߞߌߛߊ߲ߓߍߙ ߞ.ߡ.ߟ ߘߊ ߟߊ߫. ߣߌ߫ ߕߍ߫ ߋ. ߘ. (ߋߙߐߔ ߘߍ߬ߞߙߎ) ߞߣߐ߫ ߸ ߞ.ߡ.ߟ ߕߍ߫ ߕߍ߰ ߟߴߌ ߞߎ߲߬.

# sSKYPEWIFI_PAYMENT_HINT_CARD
source: We accept Visa and MasterCard. Visa Electron and Maestro are not accepted.
nqo: ߊ߲ ߧߴߊ߲ ߛߐ߲߬ ߠߊ߫ ߘߌ߬ߢߍ߬ߡߊ߬ߦߊ ߔߊ߬ߔߊ߬ߘߊ߫ ߟߎ߬ ߣߌ߫ ߡߊߛߕߑߞߊߙ ߘߐ߫. ߢߎߡߍߙߋ߲ ߘߌ߬ߢߍ߬ߡߊ߬ߦߊ ߣߌ߫ ߡߊߍߛߑߕߙߏ ߕߍ߫ ߡߌ߬ߣߊ߬ ߟߊ߫.

# sSKYPEWIFI_PAYMENT_HINT_SECURITY
source: The card security code is the final three digits of the number printed on the signature strip on the reverse of the card.
nqo: ߔߊ߬ߔߘߊ߫ ߟߊ߬ߞߊ߲߬ߘߊ߬ߟߌ߬ ߘߏߞߊ߲ ߦߋ߫ ߝߙߍߕߍ ߖߊ߬ߕߋ߬ߘߋ߲߫ ߛߊ߬ߓߊ߬ ߟߊߓߊ߲߫ ߠߋ߬ ߘߌ߫ ߡߍ߲ ߦߋ߫ ߞߟߊ߬ߣߐ߰ߦߊ߫ ߡߙߎߝߋ ߞߊ߲߬ ߔߊ߬ߔߘߊ߫ ߞߐ ߘߐ߫.

# sSKYPEWIFI_PAYMENT_HINT_AUTORECHARGE
source: If auto-recharge is enabled, your card will automatically be charged when your Skype Credit balance falls below %s
nqo: ߣߌ߫ ߖߘߍ߬ߡߊ߬ ߘߐߞߍߟߌ߫ ߦߴߊ߬ ߟߊ߫ ߸ ߌ ߟߊ߫ ߔߊ߬ߔߘߊ ߘߌ߫ ߛߙߊ߬ߟߌ ߞߍ߫ ߊ߬ ߖߘߍ߬ ߢߍ߫ ߣߴߌ߫ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߖߌ߰ ߘߊ߫ %s ߞߘߐ߫

# sSKYPEWIFI_PAYMENTOK_HEADER
source: Thank you
nqo: ߌ ߣߌ߫ ߗߋ߫

# sSKYPEWIFI_PAYMENTOK_DESC
source: Your Skype Credit purchase was successful. You're now ready to connect with Skype WiFi.
nqo: ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬ߠߌ ߕߊ߬ߡߌ߲߬ ߘߴߊ߬ ߢߌ߲߬ߡߊ ߟߊ߫. ߌ ߓߌߣߍ߲߫ ߡߎ߬ߕߎ߲߬ ߞߴߌ ߜߊ߲߬ߞߎ߲߫ ߠߊ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߟߊ߫.

# sSKYPEWIFI_PAYMENTOK_BUTTON
source: Continue
nqo: ߊ߬ ߘߊߓߊ߲߫

# sSKYPEWIFI_PAYMENTFAIL_HEADER
source: Payment error
nqo: ߛߙߊ߬ߟߌ ߝߌ߬ߟߌ

# sSKYPEWIFI_PAYMENTFAIL_DESC
source: Unfortunately we were not able to process your payment. Please try a different card.
nqo: ߥߊߦߌߞߊ߬ ߊ߲ ߡߊ߫ ߛߋ߫ ߛߙߊ߬ߟߌ ߢߊߓߐ߫ ߟߊ߫. ߊ߬ ߡߊߝߍߣߍ߲߫ ߔߊ߬ߔߘߊ߬ ߜߘߍ߫ ߟߊ߫ ߖߊ߰ߣߌ߲߬.

# sSKYPEWIFI_PAYMENTFAIL_BUTTON
source: Back to payments
nqo: ߛߊ߬ߦߌ߬ ߛߙߊ߬ߟߌ ߡߊ߬

# sSKYPEWIFI_READY_HEADER
source: Skype WiFi is available here
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߓߘߊ߫ ߛߐ߬ߘߐ߲߬ ߦߊ߲߬

# sSKYPEWIFI_READY_DESC
source: Connect to the internet on this network using Skype WiFi and only pay for the minutes you use with Skype Credit.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ ߓߟߐߟߐ ߟߊ߫ ߞߙߏ߬ߝߏ ߣߌ߲߬ ߘߐ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߛߘߊ߫ ߘߐ߫ ߊ߬ ߣߌ߫ ߞߊ߬ ߛߑߞߊߦߔ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߛߙߊ߬ ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߊ߫.

# sSKYPEWIFI_READY_BUTTON
source: Connect
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sSKYPEWIFI_READY_PRICE
source: %s per minute
nqo: %s ߡߌ߬ߛߍ߲ ߡߊ߬

# sSKYPEWIFI_READY_FREE
source: FREE
nqo: ߛߙߊ߬ߓߐ߬ߓߊߟߌ

# sSKYPEWIFI_READY_TOS
source: By connecting, you agree to the provider's <a href="%s">Terms of Service</a>.
nqo: ߣߴߌ ߞߵߌ ߜߊ߲߬ߞߎ߬߸ ߏ߬ ߞߘߐ ߟߋ߬ ߞߴߌ ߓߘߊ߫ ߘߌ߬ߢߍ߬ <a href="%s">ߗߋߘߊ ߟߊ߫ ߛߐߟߌ ߛߙߊߕߌ ߟߎ߫ ߡߊ߬</a>.

# sSKYPEWIFI_READY_TOS_NOTOS
source: By connecting, you agree to the provider's Terms of Service
nqo: ߣߴߌ ߞߵߌ ߜߊ߲߬ߞߎ߬ ߏ߬ ߞߘߐ ߟߋ߬ ߞߴߌ ߓߘߊ߫ ߘߌ߬ߢߍ߬ ߛߐߟߌߟߊ ߟߊ߫ ߗߋߦߊ߫ ߛߙߊߕߌ ߟߎ߫ ߡߊ߬

# sSKYPEWIFI_CONNECTING_HEADER
source: Connecting…
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫...

# sSKYPEWIFI_CONNECTING_DESC
source: Please wait, your connection will start momentarily
nqo: ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ ߞߍ߫ ߖߌ߰ߣߌ߲߬ ߸ ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߘߌ߫ ߘߐߓߍ߲߬ ߦߊ߬ߣߌ߬ ߥߊ߯ߕߌ߫ ߞߎߘߎ߲ߣߍ߲߫

# sSKYPEWIFI_CONNECTING_BUTTON
source: Connecting…
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫...

# sSKYPEWIFI_CONNECTING_PRICE
source: %s per minute
nqo: %s ߡߌ߬ߛߍ߲ ߡߊ߬

# sSKYPEWIFI_CONNECTING_FREE
source: FREE
nqo: ߛߙߊ߬ߓߐ߬ߓߊߟߌ

# sSKYPEWIFI_ONLINE_HEADER
source: You're online with Skype WiFi
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߬ ߛߑߞߊߦߔ ߝߢߐߘߐ ߟߊ߫

# sSKYPEWIFI_ONLINE_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes. You can disconnect at any time and you'll only be charged for the minutes used.
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߟߊ߫ ߜߊ߲ߞߎ߲ߠߌ ߘߌ߫ ߛߴߊ߬ ߘߊ߲߭ ߠߊ߫ ߖߊ߲߬ߣߌ߫ ߡߌ߬ߛߍ߲߬ {MINUTES_REMAINING} ߕߍ߫. ߌ ߘߌ߫ ߛߋ߫ ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߟߊ߫ ߕߎ߬ߡߊ߬ ߓߍ߯߸ ߊ߬ ߘߏ߲߬ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲߫ ߠߋ߬ ߘߐߙߐ߲߫ ߕߍ߰ߕߐ߫ ߌ ߞߎ߲߬.

# sSKYPEWIFI_ONLINE_BUTTON
source: Disconnect
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬

# sSKYPEWIFI_ONLINE_REMAINING
source: {MINUTES_REMAINING} minutes remaining
nqo: ߊ߬ ߕߐ߭ ߡߌ߬ߛߍ߲߬ {MINUTES_REMAINING}

# sSKYPEWIFI_ONLINE_REMAINING_ONE
source: 1 minute remaining
nqo: ߊ߬ ߕߐ߭ ߡߌ߬ߛߍ߲߬ ߁

# sSKYPEWIFI_EXTEND_HEADER
source: Your connection is about to time out
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߓߊ߲ߕߐ߫ ߟߋ߫ ߣߌ߲߬

# sSKYPEWIFI_EXTEND_DESC
source: Your Internet connection will time out in {MINUTES_REMAINING} minutes unless you wish to stay online.
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߕߐ߭ ߦߋ߫ ߡߌ߬ߛߍ߲߬ {MINUTES_REMAINING} ߝߏ߫ ߣߴߌ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߕߏ߫.

# sSKYPEWIFI_EXTEND_BUTTON
source: Stay connected
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ ߕߏ߫

# sSKYPEWIFI_EXTEND_BUTTON_DISCONNECT
source: Disconnect
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬

# sSKYPEWIFI_EXTEND_REMAINING
source: {MINUTES_REMAINING} minutes remaining
nqo: ߊ߬ ߕߐ߭ ߡߌ߬ߛߍ߲߬ {MINUTES_REMAINING}

# sSKYPEWIFI_EXTEND_REMAINING_ONE
source: 1 minute remaining
nqo: ߊ߬ ߕߐ߭ ߡߌ߬ߛߍ߲߬ ߁

# sSKYPEWIFI_FLOATER_TITLE
source: Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sSKYPEWIFI_FLOATER_REMAINING
source: {MINUTES_REMAINING} minutes remaining
nqo: ߬ߊ߬ ߕߐ߭ ߡߌ߬ߛߍ߲߬ {MINUTES_REMAINING}

# sSKYPEWIFI_FLOATER_REMAINING_ONE
source: 1 minute remaining
nqo: ߊ߬ ߕߐ߭ ߡߌ߬ߛߍ߲߬ ߁

# sSKYPEWIFI_FLOATER_NOTIME
source: Connected
nqo: ߜߊ߲߬ߞߎ߲߬ߣߍ߲

# sSKYPEWIFI_FLOATER_AVAILABLE
source: Available
nqo: ߡߊ߬ߛߐ߬ߘߐ߲߬ߕߊ

# sSKYPEWIFI_FLOATER_CONNECTING
source: Connecting...
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫...

# sSKYPEWIFI_FLOATER_EXTEND
source: Click here to extend your session
nqo: ߊ߬ ߛߐ߲߬ߞߌ߲߫ ߦߊ߲߬ ߞߵߌ ߟߊ߫ ߞߎ߲߬ߘߊ ߘߓߐ߫ ߊ߬ ߞߕߐ߫

# sSKYPEWIFI_FAQ_CAPTION
source: Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sSKYPEWIFI_FAQ_TITLE
source: FAQ
nqo: ߢߌ߬ߣߌ߲߬ߞߊ߬ߟߌ ߞߍ߬ߣߍ߲߬ ߛߌߦߊߡߊ߲߫ ߠߎ߬ (ߢ.ߞ.ߝ)

# sSKYPEWIFI_FAQ
source: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. What is Skype WiFi?</font></b><br/>Skype WiFi is a fantastic way to browse the internet at public Skype hotspots around the world, using your Skype Credit as payment. No more fumbling with credit cards or cumbersome sign up processes when you’re on the move - you can simply use your Skype Credit to get online. You only pay per minute for what you use. There’s no need to buy an internet day-pass if all you need is a few minutes of access.<br /><br /><b><font size="13px">2. How much does Skype WiFi cost?</font></b><br/>Skype WiFi prices vary by provider and will be displayed when you connect to supported hotspots.<br /><br /><b><font size="13px">3. How do I use Skype WiFi?</font></b><br/>You must first connect to a Skype network in a public hotspot. If the hotspot is supported, you will be prompted to use your Skype Credit to pay for Internet access on a per-minute-basis.<br /><br /><b><font size="13px">4. How does Skype WiFi work?</font></b><br/>Once you click “Connect”, Skype WiFi reserves enough credit for up to 30 minutes use. You will only pay for what you use, so if you connect for 10 minutes, you’ll only pay for 10 minutes and your remaining credits will be available in your Skype Credit account.<br /><br /><b><font size="13px">5. I’m connected, now what?</font></b><br/>Once you connect with Skype WiFi you use your device as normal. You can check your email, surf the web or run apps that need data connectivity. For your convenience, we’ll count down the minutes. This way you can see how much time you have remaining to stay online.<br /><br /><b><font size="13px">6. What happens if I forget to disconnect?</font></b><br/>For your protection, Skype WiFi will time-out after 30 minutes.</font><br />
nqo: <font size="11px" color="#6e6e73" name="Tahoma"><br /><br /><b><font size="13px">1. ߛߑߞߊߦߔ ߦߋ߫ ߡߎ߲߬ ߘߌ߫. </font></b><br/>ߛߑߞߊߦߔ ߝߢߐߘߐ ߦߋ߫ ߘߍ߬ߡߍ߲߬ߠߌ ߞߍ߫ ߟߊ߫ ߝߢߐߘߐ ߛߐߘߐ߲ߘߊ ߟߎ߫ ߟߋ߬ ߟߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߞߌߢߍ߲߫ ߝߊ߲߭ ߓߍ߯ ߘߐ߫ ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߕߣߐ߬ߓߐ ߘߐ߫ ߊ߬ ߛߙߊ߬ߟߊ߲ ߘߌ߫. ߔߊ߬ߔߘߊ߬ ߝߙߍߕߍ߫ ߛߓߍ ߓߘߊ߫ ߓߊ߲߫ ߝߋߎ߫ ߥߟߊ߫ ߕߙߐߦߊ߫ ߕߐ߯ߛߓߍ ߣߌ߫ ߞߍ߫ ߘߊ߫ ߕߊ߯ߡߊ ߘߐ߫߸ ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߘߐߙߐ߲߫ ߠߊߓߊ߯ߙߊ߫ ߞߵߌ ߜߊ߲߬ߞߎ߲߬. ߌ ߕߍ߫ ߘߏ߫ ߜߘߍ߫ ߛߙߊ߬ ߟߊ߫ ߡߌ߬ߛߍ߲߫ ߕߣߐ߬ߓߐ߬ߣߍ߲ ߠߎ߬ ߞߐ߫. ߌ ߡߊ߬ߞߏ߬ ߕߍ߫ ߕߟߋ߬ߡߊ߬ ߓߟߐߟߐ ߟߎ߫ ߛߊ߲߬ ߞߏ߫ ߟߊ߫ ߣߴߌ ߡߊ߬ߞߏ߬ ߕߍ߫ ߘߏ߫ ߜߘߍ߫ ߟߊ߫ ߝߏ߫ ߡߌ߬ߛߍ߲߬ ߘߊ߲ߘߐ ߜߊ߲߬ߞߎ߲߬ߠߌ.<br /><br /><b><font size="13px">2.ߛߑߞߊߦߔ ߝߢߐߘߐ ߛߐ߲߬ߞߐ ߖߋ߬ߟߌ߬ ߘߌ߫ </font></b><br/>ߛߑߞߊߦߔ ߝߢߐߘߐ ߛߐ߲߬ߞߐ ߦߋ߫ ߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߞߊ߬ ߓߍ߲߬ ߛߐߟߌߟߊ ߟߋ߫ ߡߊ߬ ߊ߬ߟߎ߬ ߘߌ߫ ߟߊߟߐ߲߫ ߣߴߌ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߐ߬ߘߐ߲߬ߘߊ ߕߊ߬ߣߍ߲߬ ߠߎ߬ ߘߐ߫. <br /><br /><b><font size="13px">3. ߛߑߞߊߦߔ ߝߢߐߘߐ ߦߋ߫ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߘߌ߬.</font></b><br/> ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߜߊ߲߬߬ߞߎ߲߬ ߛߑߞߊߦߔ ߞߙߏߝߏ ߟߊ߫ ߝߢߐߘߐ߫ ߛߐߘߐ߲ߘߊ߫ ߞߙߎߡߊ ߘߏ߫ ߘߐ߫. ߣߌ߫ ߛߐ߬ߘߐ߲߬ߘߊ ߕߊ߬ߣߌ߲߬ ߌ ߘߌ߫ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߞߏ߫ ߞߊ߬ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߊߓߊ߯ߙߊ߫ ߞߊ߬ ߓߟߐߟߐ ߛߙߊ߬ ߡߌ߬ߛߍ߲ ߡߊ߬.<br /><br /><b><font size="13px">4. ߛߑߞߊߦߔ ߦߋ߫ ߓߊ߯ߙߊ ߟߊ߫ ߘߌ߬.</font></b><br/>ߣߴߌ ߞߵߊ߬ ߛߐ߲߬ߞߌ߲߬ ߌ ߜߊ߲߬ߞߎ߲߬ ߞߊ߲߬ ߌߞߐ߫߸ ߛߑߞߊߦߔ ߦߋ߫ ߖߌ߰ߛߌ߬ߓߊ ߟߋ߬ ߟߊߡߙߊ߬ ߟߊ߫ ߡߌ߬ߛߍ߲߬ ߃߀ ߕߣߐ߬ߓߐ߬ߟߌ ߞߐ߫. ߌ ߕߍߣߊ߬ ߘߏ߫ ߜߘߍ߫ ߛߙߊ߬ ߟߊ߫ ߌ ߟߊ߫ ߣߕߐ߬ߓߐ߬ߣߍ߲ ߞߐ߫ ߏ߬ ߘߐ߫ ߣߌ߫ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߡߌ߬ߛߍ߲߬ ߁߀ ߞߘߐ߫ ߌ ߦߋ߫ ߡߌ߬ߛߍ߲߬ ߁߀ ߛߐ߲߬ߞߐ ߟߋ߬ ߘߐߙߐ߲߫ ߛߙߊ߬ ߟߊ߫ ߝߣߊ߫ ߌ ߟߊ߫ ߖߌ߰ߛߌ ߕߐ߭ ߘߌ߫ ߡߊߛߐ߬ߘߐ߲߬ ߌ ߟߊ߫ ߛߑߞߊߦߔ ߞߏ߲ߘߏ ߟߊ߫. <br /><br /><b><font size="13px">5.ߣߴߌ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߌ ߦߋ߫ ߡߎ߲߬ ߞߍ߫ ߟߊ߫.</font></b><br/>ߣߴߌ ߓߊ߲߫ ߘߴߌ ߜߊ߲߬ߞߎ߲߬ ߠߊ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߘߌ߫ ߌ ߦߴߌ ߟߊ߫ ߞߍߟߊ߲ ߠߊߓߊ߯ߙߊ߫ ߞߏ߫ ߢߊ߬. ߌ ߘߌ߫ ߛߋ߫ ߌ ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߟߎ߫ ߕߎ߬ߢߊ߬ߦߊ߫ ߟߊ߫߸ ߞߵߌ ߖߊ߲ߓߊ߲߫ ߓߟߐߟߐ ߞߊ߲߬ ߥߟߊ߫ ߞߊ߬ ߓߟߏߦߊߟߌ ߓߟߐߟߐߟߊߓߊ߯ߙߟߊ ߘߏ߫ ߟߊߥߟߌ߬. ߊ߲ ߧߋ߫ ߡߌ߬ߛߍ߲ ߠߎ߫ ߖߊ߬ߕߋ߬ ߟߊ߫ ߟߋ߬ ߌ ߢߍ߫ ߛߊ߫ ߌ ߘߌ߫ ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߬ߠߌ߬ ߕߎߡߊ ߕߐ߭ ߟߐ߲߫.<br /><br /><b><font size="13px">6. ߣߌ߫ ߒ ߢߌ߬ߣߊ߬ ߘߊ߫ ߒ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߞߏ ߘߐ߫ ߡߎ߲߰ ߞߍ߫ ߟߊ߫ ߏ߬ ߘߐ߫ ߓߏ߲߬.</font></b><br/>ߌ ߟߊ߫ ߞߊ߲ߘߦߊ ߞߏߛߐ߲߬ ߛߑߞߊߦߔ ߝߢߐߘߐ ߘߴߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߡߌ߬ߛߍ߲߬ ߃߀ ߕߊ߬ߡߌ߲ ߞߐ߫.</font><br />

# sSKYPEWIFI_FAQ_BUTTON_CLOSE
source: Close
nqo: ߬ߊ߬ ߘߊߕߎ߲߯

# sDELETE_THIS_VOICEMAIL_HINT
source: Delete this voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߣߌ߲߬ ߖߐ߬ߛߌ߬

# sREMOVE_GROUP_INFO2
source: Contacts in this list will not be deleted. You can still find them under "All"
nqo: ߛߙߍߘߍ ߣߌ߲߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߕߍߣߊ߬ ߖߐ߬ߛߌ߬ ߟߊ߫. ߌ ߘߴߊ߬ߟߎ߬ ߦߋ߫ "ߓߍ߯" ߞߙߎ ߘߐ߫.

# sGETTING_STARTED_SNAPSHOTS_LABEL
source: Your previous pictures
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߫ ߞߐ߲߬ߣߍ߲ ߠߎ߫

# sVIDEOMSG_STATUS_TEXT_UPLOADING
source: Sending
nqo: ߟߊߕߊ߯ߟߌ ߌߘߐ

# sVIDEOMSG_STATUS_TEXT_UPLOADED
source: Sent
nqo: ߟߊߕߊ߯ߣߍ߲

# sVIDEOMSG_STATUS_TEXT_FAILED
source: Video message not sent
nqo: ߗߋߖߌߦߊ߫ ߟߊߕߊ߯ߓߊߟߌ

# sVIDEOMSG_STATUS_TEXT_DELETED
source: Video message removed
nqo: ߗߋߖߌߦߊ߫ ߟߊߕߊ߯ߓߊߟߌ ߓߘߊ߫ ߖߐ߬ߛߌ߬

# sVIDEOMSG_STATUS_TEXT_EXPIRED
source: Video message expired
nqo: ߗߋߖߌߦߊ ߓߘߊ߫ ߓߊ߲߫

# sVIDEOMSG_LEGACY_MESSAGE
source: You've got a video message. To see it, simply copy this secret code %2 and <a href="%1">watch your video message here</a>
nqo: ߗߋߖߌߦߊ ߘߏ߯ ߌ ߞߎ߲߬. ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߦߋ߫߸ ߘߏߞߊ߲ ߣߌ߲߬ %2 ߓߊߓߌߟߊ߫ ߕߋ߲߬ ߊ߬ ߣߌ߫ ߞߵߌ ߟߊ߫<a href="%1">ߖߌ߬ߦߊ߬ߖߟߎ ߡߊߝߟߍ߫ ߦߊ߲߬</a>

# sVIDEOMSG_DEFAULT_TITLE
source: You've got a video message
nqo: ߌ ߦߋ߫ ߗߋߖߌߦߊ ߘߏ߫ ߟߋ߬ ߛߐ߬ߘߐ߲߫ ߞߊ߲߬ ߣߌ߲߬

# sVIDEOMSG_MESSAGES_REMAINING
source: You have %d video messages left this month. <a href="%s">Upgrade to a Premium account</a> to enjoy unlimited video messages.
nqo: ߌ ߓߘߊ߫ ߓߣߐ߬ ߗߋߖߌߦߊ %d ߟߊ߫ ߛߊ߲߬ߓߏߟߏ߲ ߣߌ߲߬ ߠߊ߫. <a href="%s">ߞߏ߲߬ߘߏ߬ ߝߟߐߡߊ߲ ߟߏ߲ߘߐߦߊ߫</a>ߞߊ߬ ߗߋߖߌߦߊ ߘߊ߲߬ߟߐ߲߬ߓߊߟߌ ߟߎ߫ ߛߐ߬ߘߐ߲߬.

# sVIDEOMSG_UNAVAILABLE_WITH_DAYS_MESSAGE
source: Messages are automatically deleted if they haven't been watched in %d days.
nqo: ߞߋߛߓߍ ߟߎ߬ ߘߌ߫ ߖߐ߬ߛߴߊ߬ߟߎ߫ ߖߘߍ߬ ߢߍ߫ ߣߴߊ߬ߟߎ߬ ߡߊ߫ ߘߐߜߍ߫ ߕߟߋ߬ %d ߞߘߐ߫.

# sVIDEOMSG_EXPIRED_TITLE
source: Sorry, this video message has expired.
nqo: ߥߊߦߌߞߊ߬߸ ߗߋߖߌߦߊ ߣߌ߲߬ ߓߘߊ߫ ߓߊ߲߫.

# sVIDEOMSG_UNAVAILABLE_GENERAL_MESSAGE
source: Sorry, this video message is unavailable.
nqo: ߥߊߦߌߞߊ߬߸ ߗߋߖߌߦߊ ߣߌ߲߬ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߬.

# sVIDEOMSG_UNAVAILABLE_GENERAL_TITLE
source: Video Message Unavailable
nqo: ߗߋߖߌߦߊ ߡߊߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sADD_CONTACT_PANEL_CLOSE
source: Close
nqo: ߬ߊ߬ ߘߊߕߎ߲߯

# sADD_CONTACT_PANEL_SEARCH_HINT
source: Name, Skype Name or email
nqo: ߕߐ߮߸ߕߐ߯ߡߎߣߎ߲ ߥߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ

# sUPSELL_PANEL_MESSAGE
source: <a href="x">Do even more</a> when you're both on Skype.
nqo: <a href="x">ߊߟߎ߫ ߦߴߊ߬ ߕߣߐ߬ߓߐ߬ ߞߊߕߌ߫</a>ߣߴߊߟߎ߫ ߝߌ߬ߟߊ ߓߍ߯ ߦߋ߫ ߛߑߞߊߦߔ ߟߊ߫.

# sUPSELL_PANEL_POPUP_SEARCHFRIEND
source: Search for <a href="x">%s</a> on Skype.
nqo: <a href="x">%s</a> ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߞߊ߲߬.

# sCHAT_SEND_MESSAGE
source: Send a message
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯

# sCHAT_SEND_SMS
source: Send SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߊߕߊ߯

# sSEND_SMS_TARGET_HINT
source: Change where you send SMS.
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊߕߊ߯ߦߙߐ ߡߊߝߊ߬ߟߋ߲߬.

# sSEND_SMS_REPLYTO_HINT
source: Change where you receive SMS replies.
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߫ ߟߊߞߢߐߡߊ߫ ߦߙߐ ߡߊߝߊ߬ߟߋ߲߬.

# sSEND_SMS_TARGET_MENU_TITLE
source: Send SMS to
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߊߕߊ߯ ߞߊ߬ߕߙߍ߬

# sSEND_SMS_REPLYTO_TITLE
source: Reply to %s
nqo: %s ߖߋ߬ߓߌ߬

# sSEND_SMS_REPLYTO_PROPOSE_MOBILE_VERIFICATION
source: Receive replies on your mobile
nqo: ߖߋ߬ߓߌ߬ߟߌ ߟߎ߬ ߟߊߛߐ߬ߘߐ߲߬ ߌ ߟߊ߫ ߓߟߏߟߕߊ ߟߊ߫

# sCONTACT_PROFILE_ADD_PHONE_TO
source: Add a number for %s
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬ %s ߢߍ߫

# sCONTACT_GROUP_MESSENGER
source: Messenger
nqo: ߗߋߦߊߟߊ߲

# sOPTIONS_ALLOW_DATA_COLLECTION1
source: Help improve Skype and other Microsoft products and services by automatically sending us periodic reports about Skype’s performance on this device, including error reports.
nqo: ߊ߲ ߘߍ߬ߡߍ߲߬ ߛߑߞߊߦߔ ߟߊߢߊ߬ ߟߊ߫ ߊ߬ ߣߌ߫ ߓߟߏߝߋ߲߫ ߜߘߍ߫ ߟߎ߫ ߣߌ߫ ߡߌߞߙߏߛߐߝ ߗߋߘߊ ߟߎ߬ ߞߊ߲߬ߞߎ߬ߡߊ߬ ߞߎߘߊߦߌ ߟߎ߬ ߟߊߕߊ߮ ߘߐ߫ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߢߍ߫ ߛߑߞߊߦߔ ߟߊ߫ ߝߊߘߌ߲ߧߊ ߞߊ߲߬ ߞߟߌߟߌ ߣߌ߲߬ ߘߐ߫߸ ߊ߬ ߣߌ߫ ߝߌ߬ߟߌ ߟߎ߫ ߞߊ߲߬ߞߎ߲ߡߊ ߝߣߊ߫.

# sOPTIONS_ALLOW_DATA_COLLECTION2
source: The reports may contain your Skype ID and/or Microsoft account ID, but we will not use it to identify you or contact you. <a href="skype:?go#privacy">Learn More</a>
nqo: ߌ ߛߑߞߊߦߔ ߟߐ߲ߕߐ߮ ߘߌ߫ ߞߍ߫ ߞߊ߲߬ߞߎߡߊ ߘߐ߫ ߥߟߊ߫ ߌ ߡߌߞߙߏߛߐߝ ߟߐ߲ߕߐ߮߸ ߞߏ߬ߣߌ߲߬ ߊ߬ߟߎ߬ ߕߍߣߊ߬ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߌ ߟߐ߲ ߞߊ߲ߡߊ߬ ߥߟߊ߫ ߞߵߌ ߟߊߛߐ߬ߘߐ߲߬. <a href="skype:?go#privacy">ߜߘߍ߫ ߟߐ߲߫</a>

# sLIVE_LOGIN_BACK
source: Go back
nqo: ߛߊ߬ߦߌ߬ߟߌ

# sLIVE_LOGIN_AUTO_SIGNIN
source: Sign me in when Skype starts
nqo: ߒ ߜߊ߲߬ߞߎ߲߬ ߛߑߞߊߦߔ ߟߊ߫ ߝߢߐߘߊ ߟߊߥߟߌ߬ ߕߎߡߊ ߟߊ߫

# sLIVE_LOGIN_DIFF_ACCOUNT
source: Sign in with a different account
nqo: ߌ ߜߊ߲߬ߞߎ߲߫ ߞߏ߲߬ߘߏ߬ ߜߘߍ߫ ߟߊ߫

# sLIVE_LOGIN_SCRIPTERROR
source: This page contains errors.
nqo: ߝߌ߬ߟߌ ߘߏ߫ ߟߎ߫ ߦߋ߫ ߞߐߜߍ ߣߌ߲߬ ߘߐ߫.

# sSEND_SMS_ENTER_INFO_TIP_LINE1
source: <b>Enter</b> will send your message.
nqo: <b>ߊ߬ ߟߊߘߏ߲߬</b>ߘߌ߫ ߞߋߛߓߍ ߟߊߕߊ߯.

# sSEND_SMS_ENTER_INFO_TIP_LINE2
source: If you wanted a line break use CTRL+ENTER.
nqo: ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߊ߬ߦߌ߬ ߛߌ߬ߕߊ߬ߙߌ ߞߎߘߊ ߞߊ߲߬ CTRL+ENTRER ߟߊߓߊ߯ߙߊ߫.

# sSEND_SMS_ENTER_INFO_TIP_SENDNOW
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sSEND_SMS_ENTER_INFO_TIP_NOTYET
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sSMS_VERIFY_NUMBER_PROMPT
source: To send SMS to this number, you need to <a href="skype:?options#sms">verify your mobile number</a>.
nqo: ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߊߕߊ߯ ߝߙߍߕߍ ߣߌ߲߫ ߡߊ߬߸ ߌ ߞߊ߫ ߞߊ߲߫<a href="skype:?options#sms">ߞߵߌ ߟߊ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߝߙߍߕߍ ߕߎ߬ߢߊ߬ߦߊ߫</a>.

# sPROFILE_DEFAULT_AUTH_REQUEST
source: Hi %s, I'd like to add you as a contact.
nqo: ߌ ߣߌ߫ ߕߎ߬ߡߊ߬ %s߸ ߒ ߧߴߊ߬ ߝߍ߬ ߟߋ߬ ߞߵߌ ߝߙߊ߬ ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫.

# sADD_PHONES_FORM_ADD_NUMBER
source: Add number
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬

# sADD_PHONES_FORM_ADD_NAME
source: Add name
nqo: ߕߐ߮ ߘߏ߫ ߝߙߊ߬

# sADD_PHONES_FORM_NUMBER
source: Number
nqo: ߝߙߍߕߍ

# sADD_PHONES_FORM_NAME
source: Name
nqo: ߕߐ߮

# sADD_PHONES_FORM_TYPE
source: Type
nqo: ߛߎ߯ߦߊ

# sSMS_FAILED_BUY_CREDIT
source: <a href="skype:?payments">Buy Skype Credit</a>
nqo: <a href="skype:?payments">ߛߑߞߊߦߔ ߖߌ߯ߛߌ߫ ߛߊ߲߬</a>

# sMSN_UPSELL_PANEL_MESSAGE
source: %s isn’t using Skype. Help them download it now. <a href="x">Learn more.</a>
nqo: %s ߕߍ߫ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫. ߌ ߘߴߌ ߛߴߊ߬ ߘߍ߬ߡߍ߲߬ ߠߊ߫ ߊ߬ ߟߊߖߌ߰ ߟߊ߫ ߡߎ߬ߕߎ߲߬. <a href="x">ߜߘߍ߫ ߟߐ߲߫</a>

# sMSN_UPSELL_PANEL_POPUP_MESSAGE
source: <b>Do more Skype to Skype</b><br /><br />When you're both using Skype, you can send files, share screens and invite others to group calls.
nqo: <b>ߛߑߞߊߦߔ ߞߍ߫ ߛߑߞߊߦߔ ߝߍ߬ ߞߎߘߊߦߌ߫</b><br /><br />ߣߴߊߟߎ߫ ߝߌ߬ߟߊ ߓߍ߯ ߦߋ߫ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫߸ ߊߟߎ߫ ߘߌ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߊߕߊ߯ ߟߊ߫ ߢߐ߲߮ ߡߊ߬߸ ߞߵߊߟߎ߫ ߟߊ߫ ߥߊ߲߬ߥߊ߲߬ ߠߎ߬ ߟߊߘߌ ߢߐ߲߮ ߡߊ߬ ߞߴߊߟߎ߫ ߕߋߙߌ߫ ߜߘߍ߫ ߟߎ߫ ߟߊߛߐ߬ߘߐ߲߬.

# sMSN_UPSELL_PANEL_CHAT_MESSAGE
source: Hey, we’re not contacts on Skype yet. Go to skype.com and you can download it now for free.
nqo: ߤߍ߲߬ ߌߟߋ߬߸ ߊ߲ ߕߍ߫ ߢߐ߲߯ߠߊߛߐߘߐ߲ߕߊ߫ ߘߌ߫ ߛߑߞߊߦߔ ߞߊ߲߬ ߝߟߐ߫. ߕߊ߯ skype.com ߞߊ߲߬ ߌ ߘߴߌ ߛߋ߫ ߛߑߞߊߦߔ ߟߊߖߌ߰ ߟߊ߫ ߦߋ߲߬ ߣߌ߫ ߛߙߊ߬ߓߐ߬ ߕߍ߫.

# sSKYPEWIFI_LOGINHELP_HEADER
source: You’re connected to supported WiFi
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߓߍ߲߬ߡߊ߬ ߝߢߐߘߐ ߞߙߏ߬ߝߏ ߘߏ߫ ߟߋ߬ ߟߊ߫ ߣߌ߲߬

# sSKYPEWIFI_LOGINHELP_DESC
source: Please enter your Skype Name and password to start using Skype WiFi
nqo: ߌ ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲ ߣߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߠߊߘߏ߲߬ ߞߊ߬ ߛߑߞߊߦߔ ߝߢߐߘߐ ߕߣߐ߬ߓߐ߬

# sSKYPEWIFI_LOGINHELP_BUTTON
source: Learn more
nqo: ߜߘߍ߫ ߟߐ߲߫

# sOUTLOOK_CAPTION
source: Outlook
nqo: ߊߕߑߟߎߞ

# sMESSENGER_CAPTION
source: Messenger
nqo: ߗߋߦߊߟߊ߲

# sADD_CONTACT_PANEL_TITLE_NO_RESULTS_EMAIL_INVITE
source: No results for %s
nqo: ߞߐߝߟߌ߫ ߡߊ߫ ߛߐ߬ߘߐ߲߬ %s ߟߊ߫

# sSTATUS_UNKNOWN2
source: This person isn't in your Contact list.
nqo: ߡߐ߱ ߣߌ߲߬ ߕߴߌ ߟߊ߫ ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫

# sCHAT_CONTENT_ACC_TYPING
source: %s is typing
nqo: %s ߦߋ߫ ߛߓߍߟߌ ߟߊ߬

# sQUICK_FILTER_ADD_SKYPEOUT
source: <a href="skype:?show_add_phone&number=%s">Save phone number</a> or<a href="skype:%s?call"> call phone number</a>
nqo: <a href="skype:?show_add_phone&number=%s">ߝߙߍߕߍ ߟߊߞߎ߲߬ߘߎ߬</a> ߥߟߊ߫ <a href="skype:%s?call">ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߣߌ߲߬ ߞߟߌ߫</a>

# sQUICK_FILTER_ADD_SKYPE
source: Search all people on Skype
nqo: ߡߐ߱ ߓߍ߯ ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߞߊ߲߬

# sCHANNEL_SWITCHER_SKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sCHANNEL_SWITCHER_SMS
source: SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sCHAT_MESSAGING_UNAVAILABLE
source: Messaging unavailable.
nqo: ߞߟߏߜߍ߫ ߞߋߛߓߍߦߊߟߌ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߬.

# sCHANNEL_SWITCHER_FACEBOOK
source: Facebook
nqo: ߝߋߛߑߓߎߞ

# sCHANNEL_SWITCHER_PASSPORT
source: Messenger
nqo: ߗߋߦߊߟߊ߲

# sCHANNEL_SWITCHER_LYNC
source: Lync
nqo: ߟߌ߲ߞߌ߬

# sCHANNEL_SWITCHER_VIA_SKYPE
source: via <a href="x">Skype</a>
nqo: ߞߊ߬ ߝߙߊ߫ <a href="x">ߛߑߞߊߦߔ ߟߊ߫</a>

# sCHANNEL_SWITCHER_VIA_SMS
source: via <a href="x">SMS</a>
nqo: ߞߊ߬ ߝߙߊ߫ <a href="x">ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊ߫</a>

# sCHANNEL_SWITCHER_VIA_FACEBOOK
source: via <a href="x">Facebook</a>
nqo: ߞߊ߬ ߝߙߊ߫ <a href="x">ߝߋߛߑߓߎߞ ߟߊ߫</a>

# sCHANNEL_SWITCHER_VIA_PASSPORT
source: via <a href="x">Messenger</a>
nqo: ߞߊ߬ ߝߙߊ߫ <a href="x">ߗߋߦߊߟߊ߲ ߠߊ߫</a>

# sCHANNEL_SWITCHER_VIA_LYNC
source: via <a href="x">Lync</a>
nqo: ߞߊ߬ ߝߙߊ߫ <a href="x">ߟߌ߲ߞߌ߬ ߟߊ߫</a>

# sCHANNEL_SWITCHER_HINT_SKYPE
source: Switch to Skype
nqo: ߌ ߦߟߍ߬ߡߊ߲߬ ߛߑߞߊߦߔ ߘߐ߫

# sCHANNEL_SWITCHER_HINT_SMS
source: Switch to SMS
nqo: ߌ ߦߟߍ߬ߡߊ߲߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߘߐ߫

# sCHANNEL_SWITCHER_HINT_FACEBOOK
source: Switch to Facebook
nqo: ߌ ߦߟߍ߬ߡߊ߲߬ ߝߋߛߑߓߎߞ ߘߐ߫

# sCHANNEL_SWITCHER_HINT_PASSPORT
source: Switch to Messenger
nqo: ߌ ߦߟߍ߬ߡߊ߲߬ ߗߋߦߊߟߊ߲ ߘߐ߫

# sCHANNEL_SWITCHER_HINT_LYNC
source: Switch to Lync
nqo: ߌ ߦߟߍ߬ߡߊ߲߬ ߟߌ߲ߞߌ߬ ߘߐ߫

# sCHANNEL_SWITCHER_COST_HINT
source: Cost of SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߘߊ

# sSEND_SMS_FROM_SKYPE_STATUS
source: Send SMS from Skype
nqo: ߛߑߞߊߦߔ ߓߊߙߏߞߊ߲ ߘߏ߫ ߟߊߕߊ߯

# sGETTING_STARTED_INTRO_CAPTION2
source: Set your profile picture
nqo: ߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߛߎߥߊ߲ߘߌ߫

# sGETTING_STARTED_INTRO_CONTENT4
source: Your profile picture is how people will see you on Skype. It's much easier for your friends to find you if they can see your picture.<br/><br/>Would you like to keep your current picture or set a new one?
nqo: ߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߦߋ߫ ߌ ߦߋߢߊ ߟߋ߬ ߞߐߦߌ߬ߘߊ߬ ߟߊ߫ ߛߑߞߊߦߔ ߞߊ߲߬. ߌ ߟߐ߲ ߣߐ߰ߡߊ߲߬ߓߊ ߟߴߏ߬ ߘߐ߫ ߌ ߘߍ߬ߢߐ߲߮ ߣߌ߫ ߞߐߙߍ ߣߌ߫ ߛߋ߲߬ߘߏ߲߬ߢߐ߲߮ ߠߎ߬ ߓߟߏ߫ ߣߴߊ߬ߟߎ߬ ߛߋ߫ ߘߴߌ ߦߋ߫ ߟߊ߫ ߞߊ߬ߣߌ߲߬. <br/><br/>ߌ ߦߴߊ߬ ߝߍ߬ ߞߵߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߡߍ߲߬ ߕߏ߫ ߦߋ߲߬ ߓߊ߬ ߞߵߊ߬ ߞߎߘߊ߫ ߜߘߍ߫ ߛߎߥߊ߲ߘߌ߫؟

# sGETTING_STARTED_INTRO_KEEP_PICTURE
source: Keep picture
nqo: ߖߌ߬ߦߊ ߕߏ߫ ߦߋ߲߬

# sGETTING_STARTED_INTRO_NEW_PICTURE
source: New picture
nqo: ߖߌ߬ߦߊ߬ ߞߎߘߊ

# sF_PAYMENTS_FRM_CAPTION
source: Buy credit - %s
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬ - %s

# sBROWSER_ERROR_ACCOUNT
source: If you are connected to the internet, <a href="skype:?go&sso=1#myaccount">click here</a> to connect to your account.
nqo: ߣߴߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߓߟߐߟߐ ߟߊ߫߸ <a href="skype:?go&sso=1#myaccount">ߊ߬ ߛߐ߲߬ߞߌ߲߫ ߦߊ߲߬</a> ߞߵߌ ߟߊ߫ ߞߏ߲߬ߘߏ ߟߊߛߐ߬ߘߐ߲߬.

# sMIC_WEBWINDOW_TITLE
source: Account
nqo: ߞߏ߲߬ߘߏ

# sUPSELL_PLUS_BUTTON_HINT
source: Do more Skype to Skype
nqo: ߛߑߞߊߦߔ ߞߍ߫ ߛߑߞߊߦߔ ߝߍ߬ ߞߎߘߊߦߌ߫

# sCHAT_SEND_HINT
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sPARTICIPANTS_HAVE_NO_NUMBER_STATUS
source: You can only send an SMS to people with saved numbers.
nqo: ߌ ߘߌ߫ ߛߋ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊߕߊ߯ ߟߊ߫ ߡߐ߱ ߟߎ߫ ߟߋ߫ ߡߊ߬ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߝߙߍߕߍ ߟߊߞߎ߲߬ߘߎ߬ߣߍ߲߬ ߌ ߞߎ߲߬.

# sSKYPEWIFI_TOU_CAPTION
source: Terms of Use
nqo: ߕߣߐ߬ߓߐ߬ߟߌ ߛߙߊߕߌ ߟߎ߬

# sCONVERSATION_FLAMINGO_PARTNER_BLOCKED
source: %s is blocked and can't answer. If you want to chat, unblock them from Facebook.
nqo: %s ߓߘߊ߫ ߓߊߟߊ߲߫ ߊ߬ ߘߏ߲߬ ߕߍ߫ ߛߴߌ ߖߋ߬ߓߌ߬ ߟߊ߫ ߡߎ߬ߕߎ߲߬. ߣߌ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߎߡߴߊ߬ ߝߍ߬߸ ߊ߬ ߓߊߟߊ߲ߓߐ߫ ߝߋߛߑߓߎߞ ߟߊ߫.

# sSEND_CONTACT_REQUEST
source: Send %s a contact request
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߡߊߞߟߌߟߌ ߟߊߕߊ߯ %s ߡߊ߬

# sMYINFO_PREMIUM_ACCOUNT
source: Premium account
nqo: ߞߏ߲߬ߘߏ߬ ߝߟߐߡߊ

# sMYINFO_MANAGE_PREMIUM_ACCOUNT
source: Manage Premium
nqo: ߞߏ߲߬ߘߏ߬ ߝߟߐߡߊ ߞߎ߲߬ߠߊߛߌ߰ߟߌ

# sMYINFO_GET_PREMIUM
source: Upgrade and unlock more features<br/>• Unlimited calls<br/>• Group video calls<br/><a href="%s">Get Premium</a>
nqo: ߬ ߟߏ߲ߘߐߦߊ߫ ߊ߬ ߣߌ߫ ߞߊ߬ ߗߋߘߦߊߟߌ߫ ߜߘߍ߫ ߟߎ߫ ߓߊߟߊ߲ߓߐ߫<br/>• ߦߏ߫ ߞߟߌߟߌ ߘߊ߲߬ߟߐ߲߬ߓߊ߬ߟߌ ߟߎ߬<br/>•ߞߙߎ߫ ߘߐ߫ ߖߌ߬ߦߊ߬ߜߙߊ ߟߎ߬<br/><a href="%s">ߞߊ߬ ߞߏ߲߬ߘߏ߬ ߝߟߐߡߊ ߛߐ߬ߘߐ߲߬</a>

# sMYINFO_CREDIT
source: Credit
nqo: ߖߌ߰ߛߌ

# sMYINFO_ADD_SKYPE_CREDIT
source: Add Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߝߙߊ߬

# sMYINFO_BUY_SKYPE_CREDIT
source: Call who you want, when you want<br/>• Call mobiles and landlines worldwide<br/>• Send text messages and access WiFi hotspots<br/><a href="%s">Add Skype Credit</a>
nqo: ߌ ߘߌߦߊߣߊ߲߫ ߡߐ߱ ߟߎ߬ ߥߋ߯ߟߋ߫ ߌ ߘߌߦߊߣߊ߲߫ ߕߎߡߊ ߟߊ߫<br/>•ߓߟߏߟߕߊ ߟߎ߬ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߞߟߌ߫ ߞߌߢߍ߲߫ ߝߊ߲߭ ߓߍ߯ ߘߐ߫<br/>• ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊߕߊ߯ ߊ߬ ߣߌ߫ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߝߢߐߘߐ ߓߟߐߟߐߛߎ߲ ߠߊ߫WiFi<br/><a href="%s">ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߝߙߊ߬</a>

# sMYINFO_SUBSCRIPTIONS
source: Subscriptions
nqo: ߡߊ߬ߝߘߎ߬ߟߌ ߟߎ߬

# sMYINFO_ONE_SUBSCRIPTION
source: 1 subscription<br/><a href="%s">Manage subscriptions</a>
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ ߁<br/><a href="%s">ߡߊ߬ߝߘߎ߬ߟߌ ߟߎ߫ ߞߎ߲߬ߠߊ߬ߛߌ߰ߟߌ</a>

# sMYINFO_MANY_SUBSCRIPTIONS
source: %d subscriptions<br/><a href="%s">Manage subscriptions</a>
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ %d <br/><a href="%s">ߡߊ߬ߝߘߎ߬ߟߌ ߟߎ߫ ߞߎ߲߬ߠߊ߬ߛߌ߰ߟߌ</a>

# sMYINFO_GET_SUBSCRIPTION
source: Call a lot? Save a lot...<br/>• Lowest calling rates<br/>• No long-term commitments<br/><a href="%s">Get a subscription</a>
nqo: ߘߐ߰ߡߊ߲ ߠߎ߬<br/>•ߞߊ߲ߘߟߌ ߞߎ߲߬ߠߊ߬ߖߊ߲߰ ߕߴߊ߬ ߘߐ߫<br/><a href="%s">ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫ ߛߐ߬ߘߐ߲߬</a>d

# sMYINFO_MY_ACCOUNT
source: Manage account
nqo: ߞߏ߲߬ߘߏ ߞߎ߲߬ߠߊ߬ߛߌ߰ߟߌ

# sMYINFO_ACCOUNT_BUTTON_HINT
source: Manage your account online
nqo: ߌ ߟߊ߫ ߞߏ߲߬ߘߏ ߞߎ߲߬ߠߊߛߌ߰ ߓߟߐߟߐ ߞߊ߲߬

# sAPP_TOOLBAR_HOME_TOOLTIP
source: See updates from your contacts in Skype Home.
nqo: ߌ ߦߟߌ ߕߏ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫ ߞߍߟߌ ߟߎ߬ ߘߐ߫ ߛߑߞߊߦߔ ߓߏ߬ߟߏ߲ ߠߊ߫.

# sAPP_TOOLBAR_CALL_TOOLTIP
source: Call mobiles and landlines from the dial pad.
nqo: ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߓߟߏߟߕߊ ߟߎ߬ ߞߟߌ߫ ߛߓߍߘߋ߲ߥߟߊ ߛߘߊ߫ ߘߐ߫.

# sAPP_TOOLBAR_CHAT_TOOLTIP
source: Start a new chat. Create a group, send instant messages and files.
nqo: ߛߌ߰ߞߊ߬ߝߐ߬ ߞߎߘߊ߫ ߟߊߥߟߌ߬. ߞߙߎ ߘߏ߫ ߛߌ߲ߘߌ߫߸ ߞߋߛߓߍ ߟߎ߬ ߣߌ߫ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߊߕߊ߯.
