Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sF_UPGRADE_FORCED_TEXT1
source: The version of Skype you are running needs to be updated for the following reason:
nqo: ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߡߍ߲ ߌ ߞߎ߲߬ ߣߌ߲߬ ߏ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߟߏ߲ߘߐߦߊ߫ ߞߎ߲߭ ߡߍ߲ ߠߊ߫ ߏ߬ ߝߟߍ߫ ߣߌ߲߬ :

# sF_UPGRADE_FORCED_TEXT2
source: You need to update Skype now for security reasons.
nqo: ߛߑߞߊߦߔ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߟߏ߲ߘߐߦߊ߫ ߟߊ߬ߞߊ߲߬ߘߊ߬ߟߌ߬ ߞߏ ߘߐ߫.

# sF_UPGRADE_NORMAL_TEXT1
source: There's a new version of Skype available. Update now to get the latest features and improvements.
nqo: ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߎߘߊ߫ ߓߘߊ߫ ߛߐ߬ߘߐ߲߬. ߟߏ߲ߘߐߦߊߟߌ ߞߍ߫ ߞߊ߬ ߛߊߞߍߟߌ ߣߌ߫ ߗߋߦߊ߫ ߞߐߟߕߊ ߟߎ߫ ߛߐ߬ߘߐ߲߬.

# sF_UPGRADE_NORMAL_TEXT2
source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
nqo: ߕߎ߬ߜߍ߬ߕߎ߬ߜߍ߬ ߓߟߋߓߟߋ ߓߘߊ߫ ߛߐ߬ߘߐ߲߬߸ ߏ߬ ߞߘߐ ߟߋ߬ ߞߏ߫ ߟߏ߲ߘߐߦߊߟߌ ߢߣߊߡߊ ߟߋ߬ ߡߍ߲ ߦߋ߫ ߣߊ߬ ߟߊ߫ ߗߋߦߊ߫ ߞߎߘߊ ߥߙߍ ߘߌ߫ ߊ߬ ߣߌ߫ ߟߊ߬ߢߊ߬ߟߌ ߖߍ߬ߘߍߖߍ߬ߘߍ ߟߎ߫ ߞߊ߬ߣߌ߲߬.

# sF_UPGRADE_INIT
source: Initializing...
nqo: ߘߊߡߌߣߊߟߌ ߦߴߌߘߐ߫...

# sF_UPGRADE_PAUSED
source: Download paused
nqo: ߟߊ߬ߖߌ߰ߟߌ ߟߊߘߎ߲ߣߍ߲߫

# sF_UPGRADE_DOWNLOAD_CAPTION
source: Downloading...
nqo: ߟߊ߬ߖߌ߰ߟߌ ߌߘߐ߫...

# sF_UPGRADE_DOWNLOAD_TEXT
source: Please wait while an update for Skype is being downloaded.
nqo: ߖߊ߰ߣߌ߲߬ ߌ ߡߎ߬ߢߎ߲߬ ߟߏ߲ߘߐߦߊߟߌ ߟߊߖߌ߰ ߕߎߡߊ ߟߊ߫.

# sF_UPGRADE_DOWNLOAD_PROGRESS
source: %d%% done, %s remaining (%d KB/s)
nqo: %d%% ߞߍߣߍ߲߫ ߸ߊ߬ ߕߐ߭ %s (ߥ.ߛ\ߝ %d)

# sF_UPGRADE_DOWNLOAD_FILESIZE
source: File size %d KB
nqo: ߞߐߕߐ߯ߘߐ ߢߊ߲ߞߊ߲ ߥ.ߛ %d

# sF_UPGRADE_BTN_DECIDELATER
source: Decide later
nqo: ߞߐ ߝߍ߬

# sF_UPGRADE_BTN_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_UPGRADE_BTN_DOWNLOAD
source: Download
nqo: ߊ߬ ߟߊߖߌ߰

# sF_UPGRADE_BTN_HIDE
source: Hide
nqo: ߊ߬ ߢߡߊߕߎ߲߯

# sF_OPTIONS_PAGE_UPDATES
source: Advanced settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߢߍߕߊ ߟߎ߬

# sF_OPTIONS_LBC_UPDATES
source: <b>Advanced settings:</b> Skype updates and external programs
nqo: <b>ߞߐߕߐ߯ߘߐߛߙߋ ߢߍߕߊ ߟߎ߬:</b> ߛߑߞߊߦߔ ߟߏ߲ߘߐߦߊߟߌ ߣߌ߫ ߞߐߞߊ߲߫ ߢߍߥߟߊ ߟߎ߬

# sCALL_LB2_DROPPED
source: Call dropped
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߢߍߕߊ ߟߎ߬ : ߛߑߞߊߦߔ ߟߏ߲ߘߐߦߊߟߌ ߣߌ߫ ߞߐߞߊ߲߫ ߢߍߥߟߊ ߟߎ߬

# sF_UPGRADE_BTN_OK
source: OK
nqo: ߓߘߊ߫ ߓߐ߫ ߞߟߌߟߌ ߞߐ߫

# sF_UPGRADE_BTN_QUIT
source: Quit Skype
nqo: ߏ߬ߞߍ߬

# sF_UPGRADE_BTN_RETRY
source: Retry
nqo: ߓߐ߫ ߛߑߞߊߦߔ ߘߐ߫

# sF_UPGRADE_FAILED_CAPTION
source: Problem during download
nqo: ߟߊ߬ߖߌ߰ߟߌ߬ ߕߎߡߊ ߝߙߋߞߋ

# sF_UPGRADE_FAILED_TEXT1
source: Download of the Skype update failed.
nqo: ߟߏ߲ߘߐߦߊߟߌ ߟߊ߬ߖߌ߰ߟߌ ߗߌߙߏ߲ߠߌ

# sF_UPGRADE_FAILED_TEXT2
source: to go online and download the upgrade manually.
nqo: ߖߐ߲߬ߛߊ߫ ߟߏ߲ߘߐߦߊߟߌ ߟߊ߬ߖߌ߰ߟߌ ߦߋ߫ ߞߍ߫ ߘߏ߯ߣߍ߲ ߘߏ߯ߣߍ߲߫.

# sF_UPGRADE_FAILED_LINK
source: Click here
nqo: ߦߊ߲߬ ߛߐ߲߬ߞߌ߲߬

# sF_SEARCH_RESULTS
source: Search results
nqo: ߢߌߣߌ߲ߠߌ ߞߐߝߟߌ

# sF_OPTIONS_SMS_STATUS_LB10
source: You do not have enough Skype Credit to send a code
nqo: ߛߑߞߊߦߔ ߖߌ߰ߛߌ߬ ߓߘߍ߬ ߕߴߌ ߞߎ߲߬ ߞߊ߬ ߘߏߞߊ߲ ߠߊߕߊ߯

# sF_UPGRADE_UPTODATE
source: You already have the latest version of Skype installed.
nqo: ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߐߟߕߊ ߣߌ߲߬ ߦߴߌ ߞߎ߲߬ ߞߊ߬ ߓߊ߲߫.

# sF_UPGRADE_UPTODATE_CAPTION
source: Check for update
nqo: ߟߏ߲ߘߐߦߊߟߌ ߟߎ߬ ߢߌߣߌ߲

# sF_MULTICHAT_CLOSE_WARNING
source: There is an unsent message in this IM. Are you sure you want to close it?
nqo: ߢߊߝߐߟߌ ߣߌ߲߬ ߞߋߛߓߍ ߘߏ߫ ߡߊ߫ ߟߊߕߊ߯. ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߕߎ߲߯ ߠߋ߬ ߘߍ߯

# sF_MULTICHAT_CLOSE_WARNING_TITLE
source: Close conversation window
nqo: ߓߊ߬ߙߏ߬ ߝߢߐߘߊ ߘߊߕߎ߲߯

# sF_MULTICHAT_CLOSE_WARNING_CAPTION
source: Close conversation window
nqo: ߓߊ߬ߙߏ߬ ߝߢߐߘߊ ߘߊߕߎ߲߯

# sFILETRANSFER_STATUS_NO_CAPABILITY
source: The other person is on a device that doesn't let them receive files.
nqo: ߗߋߓߊ߯ߕߐ ߡߊ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߟߊߦߟߍߡߊ߲ߠߌ߲ ߠߎ߬ ߞߘߐ߫.

# sF_PAYMENTS_ERROR2_TEXT
source: Due to technical issues, please
nqo: ߞߵߊ߬ ߞߎ߲߭ ߞߍ߫ ߛߋߒߞߏߟߊ߫ ߝߙߋߞߋ ߘߏ߫ ߟߎ߫ ߘߌ߫߸ ߌ ߣߌ߫ ߗߋ߫ ߞߊ߬

# sF_PAYMENTS_ERROR_LINK
source: continue your payment in the Skype webstore using your web browser.
nqo: ߓߊ߲߫ ߌ ߟߊ߫ ߛߊ߲߬ߠߌ߲ ߠߊ߫ ߛߑߞߊߦߔ ߝߎ߲ߞߎ߲ ߠߊ߫ ߓߟߐߟߐ ߞߊ߲߬ ߌ ߟߊ߫ ߛߏ߲߯ߓߊߟߊ߲ ߠߊ߫.

# sF_CONFIRM_DELETE
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sF_CONFIRM_RESET
source: Reset
nqo: ߝߌߘߊ߲ߠߌ

# sF_CONFIRM_QUIT
source: Quit
nqo: ߓߐ߫

# sF_CONFIRM_LEAVE
source: Leave
nqo: ߓߐ߫

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country and then enter the number Example: Select United Kingdom and enter 020 5555 1212
nqo: ߌ ߦߋ߫ ߝߙߍߕߍ ߡߍ߲ ߝߙߊ߬ ߞߏ ߘߐ߫ ߊ߬ ߓߍ߲߬ߣߍ߲߬ ߕߍ߫. ߖߡߊ߬ߣߊ ߛߎ߲ߥߊ߲ߘߌ߫ ߖߊ߰ߣߌ߲߬ ߌ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߝߙߍߕߍ ߟߊߘߏ߲߬. ߡߌ߬ߛߊ߬ߟߌ߬ ߘߐ߫ : ߖߌ߬ߣߍ߬ ߛߎ߲ߥߊ߲ߘߌ߫ ߌ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߀߁ ߂߃ ߄߅ ߆߇ ߈߉

# sLOGIN_PROGRESS_LABEL
source: Skype is updating files. This may take some time.
nqo: ߛߑߞߊߦߔ ߦߋ߫ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߏ߲ߘߐߦߊ߫ ߞߊ߲߬. ߏ߬ ߘߌ߫ ߛߋ߫ ߥߊ߯ߕߌߣߍ߲߫ ߕߊ߬ ߟߊ߫.

# sF_USERPROFILE_PHONE_NOTE2
source: Enter the phone number with country or region code.
nqo: ߝߙߍߕߍ ߟߊߘߏ߲߬ ߊ߬ ߣߌ߫ ߖߡߊ߬ߣߊ\ߕߌ߲߬ߞߎߘߎ߲ ߦߌ߬ߘߊ߬ߟߊ

# sF_INPUT_FORM_SAVE
source: Save
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sF_INPUT_FORM_NOTE
source: Enter phone number in %s (with area code).
nqo: ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬ %s (ߊ߬ ߣߌ߫ ߕߌ߲߬ߞߎߘߎ߲ ߦߌ߬ߘߊ߬ߟߊ߲)

# sF_INPUT_FORM_NOTE2
source: Enter the phone number with country or region code.
nqo: ߝߙߍߕߍ ߟߊߘߏ߲߬ ߊ߬ ߣߌ߫ ߖߡߊ߬ߣߊ ߥߟߊ߫ ߕߌ߲߬ߞߎߘߎ߲ ߦߌ߬ߘߊ߬ߟߊ߲.

# sF_OPTIONS_SMS_LB5
source: When I send an SMS message, identify me by:
nqo: ߣߌ߫ ߒ ߞߊ߬ ߞߋߛߓߍ ߟߊߕߊ߯߸ ߌ ߦߋ߫ ߒ ߟߐ߲ߕߐ߮ ߞߍ߫ ߕߊ߲߬ :

# sF_OPTIONS_SMS_LB6
source: To choose this option, you must
nqo: ߣߌ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߢߣߊߕߊߟߌ ߣߌ߲߬ ߛߎߥߊ߲ߘߌ߫߸ ߌ ߞߊ߫ ߞߊ߲߫ ߞߊ߬

# sF_OPTIONS_SMS_LB7
source: verify your mobile phone number
nqo: ߌ ߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_OPTIONS_SMS_LB8
source: Verify a different mobile phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߜߘߍ߫ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_OPTIONS_SMS_RB1
source: My Skype Name %s. Recipients can't send SMS replies
nqo: ߒ ߕߐ߯ߡߎߣߎ߲ %s . ߗߋߓߊ߯ߕߐ ߟߎ߬ ߕߍߣߊ߬ ߛߋ߫ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߞߍ߫ ߟߊ߫ ߌߞߘߐ߫.

# sF_EDITSKYPEOUT_CAPTION
source: Edit phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߡߊߝߊ߬ߟߋ߲߬

# sBUDDYMENU_EDIT
source: Edit Contact...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߡߊߝߊ߬ߟߋ߲߬...

# sEDIT_MY_PROFILE
source: Edit Your Profile...
nqo: ߢߊߞߙߍ ߡߊߝߊ߬ߟߋ߲߬...

# sCHANGE_MY_PICTURE
source: Change Your Picture...
nqo: ߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߡߊߝߊ߬ߟߋ߲߬...

# sCHANGE_SOUNDS
source: Change Sounds...
nqo: ߞߊ߬ߛߌ߬ߞߊ߲ ߠߎ߬ ߡߊߝߊ߬ߟߋ߲߬...

# sF_USERENTRY_LB_EULA3
source: Yes, I have read and I accept the <a href="skype:?go#eula">Skype End User License Agreement</a>, the <a href="skype:?go#tos">Skype Terms of Use</a> and the <a href="skype:?go#privacy">Skype Privacy Statement</a>
nqo: ߐ߲߬ߤߐ߲߫߸ ߒ ߓߘߊ߬ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬ߟߊ߬ ߟߊߓߊ߲ ߠߊ߫ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ߬ ߛߊߛߋ߫ ߘߐߞߊ߬ߙߊ߲߬ ߊ߬ ߣߌ߫ ߞߊ߬ ߓߍ߲߬ ߊ߬ ߡߊ߬<a href="skype:?go#eula" ߘߐߞߊ߬ߙߊ߲</a> ߸ <a href="skype:?go#tos">ߛߑߞߊߦߔ ߗߋߦߊ߫ ߛߙߊߕߌ߫ ߟߎ߬</a> ߣߌ߫ <a href="skype:?go#privacy">ߛߑߞߊߦߔ ߟߊ߫ ߟߊ߲ߞߣߍߡߊߟߌ ߟߎ߬ ߘߎ߲߬ߘߙߎ߬ߡߊ߬ ߞߏ߫ ߟߎ߫ ߜߎ߲߬ߘߎ ߞߊ߲߬</a>

# sFILETRANSFER_CANT_SEND_TO_YOURSELF
source: You can't send a file to yourself.
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߡߊߝߊ߬ߟߋ߲߬...

# sPSTN_RES_6519
source: Sorry, call failed.
nqo: ߥߊߦߌߞߊ߬߸ ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫ ߹

# sPSTN_RES_10480
source: Phone network error
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߞߙߏߝߏ ߞߊ߲߬ߠߊ ߝߌ߬ߟߌ

# sF_UPGRADE_FORCED_TEXT3
source: Please contact your system administrator for more information.
nqo: ߖߊ߰ߣߌ߲߬ ߌ ߟߊ߫ ߞߎ߲߬ߠߊ߬ߛߌ߰ߟߊ ߡߊߜߍ߲߫ ߞߎ߲߬ߠߊ߬ߝߎߟߋ߲ ߕߐ߭ ߟߎ߬ ߟߐ߲߫ ߞߏ ߘߐ߫

# sCALL_LB2_FAILED_GENERAL
source: Call failed
nqo: ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫

# sF_CONFIRM_COUNTRY_CAPTION
source: Start call
nqo: ߞߟߌߟߌ ߟߊߥߟߌ߬

# sF_CONFIRM_COUNTRY_HEADER
source: You are about to call a phone or mobile number
nqo: ߌ ߦߋ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫ ߟߋ߬ ߞߟߌ߫ ߞߏ ߘߐ߫ ߣߌ߲߬ ߥߟߊ߫ ߓߏ߲ߠߕߊ ߘߏ߫

# sF_CONFIRM_COUNTRY_LBL1
source: The link you clicked will call %s phone number %s.
nqo: ߛߘߌ߬ߜߋ߲ ߛߐ߲߬ߞߌ߲ ߘߌ߫ %s ߟߊ߫ ߝߙߍߕߍ ߞߟߌ߫ (%s).

# sF_CONFIRM_COUNTRY_LBL2
source: Are you sure you want to continue?
nqo: ߞߵߊ߬ ߘߊߓߊ߲߫ ߢߍ؟

# sF_CONFIRM_COUNTRY_LBL3
source: Change country code for this call:
nqo: ߖߡߊ߬ߣߊ ߦߌ߬ߘߊ߬ߟߊ߲ ߡߊߝߊ߬ߟߋ߲߬ ߞߟߌߟߌ ߣߌ߲߬ ߘߐ߫ :

# sF_OPTIONS_NOTIF_BIRTHDAY
source: has a birthday
nqo: ߦߴߊ߬ ߟߊ߫ ߛߊ߲߬ߞߎ߲߬ߓߍ߲ ߕߏߟߏ߲ ߞߊ߲

# sCHAT_TOOLBAR_FIND
source: Find:
nqo: ߢߌߣߌ߲ߠߌ :

# sCHAT_TOOLBAR_FIND_HINT
source: Type the phrase to search for
nqo: ߞߎߡߦߊ߫ ߢߌߣߌ߲ߕߊ ߟߊߘߏ߲߬

# sF_OPTIONS_NOTIF_PROMOTIONS
source: Promotions
nqo: ߘߊߛߎ ߟߎ߬

# sGENERAL_BROWSER_ERROR
source: Unable to launch web browser.
nqo: ߓߟߐߟߐ߫ ߛߐ߲߯ߓߊߟߊ߲ ߕߍ߫ ߛߋ߫ ߟߊߥߟߌ߬ ߟߊ߫ ߝߋߎ߫.

# sF_LOGIN_WELCOME
source: Welcome to Skype.
nqo: ߌ ߣߌ߫ ߛߣߍ߫ ߛߑߞߊߦߔ ߟߊ߫

# sF_STRING_EDIT_TITLE
source: String edit
nqo: ߖߟߎ߬ߡߊ ߡߊߦߟߍ߬ߡߊ߲߬ߠߌ

# sF_STRING_EDIT_CAPTION
source: String edit
nqo: ߖߟߎ߬ߡߊ ߡߊߦߟߍ߬ߡߊ߲߬ߠߌ

# sF_STRING_EDIT_BTN_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sF_STRING_EDIT_BTN_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_TRANSLATE_TITLE
source: Language file editor
nqo: ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߦߟߍ߬ߡߊ߲߬ߠߊ

# sF_TRANSLATE_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sBASIC_SMILEY
source: Smile
nqo: ߡߎߢߍ

# sFROWNEY_SMILEY
source: Sad
nqo: ߛߎ߬ߣߎ߲߬ߣߍ߲

# sBIG_SMILEY
source: Laugh
nqo: ߦߟߍߓߐߒߘߐ

# sSUNGLASSES_SMILEY
source: Cool
nqo: ߖߐ߫

# sSURPRISED_SMILEY
source: Surprised
nqo: ߓߙߊ߬ߒߘߐ

# sWINK_SMILEY
source: Wink
nqo: ߢߊ߫ ߡߞߊߘߌ

# sWINK_FROWNEY_SMILEY
source: Crying
nqo: ߞߊ߬ߛߌ

# sSWEATING_SMILEY
source: Sweating
nqo: ߥߐ߬ߛߌ߬ߟߊ

# sSPEECHLESS_SMILEY
source: Speechless
nqo: ߊ߬ ߛߌ߰ ߊ߬ ߟߊ߫ ߜߘߎ߫

# sKISS_SMILEY
source: Kiss
nqo: ߛߎ߲ߓߎߟߌ

# sTONGUE_OUT_SMILEY
source: Cheeky
nqo: ߘߟߊߖߎ߮

# sBLUSH_SMILEY
source: Blushing
nqo: ߥߎ߬ߟߋ߲߬ߣߍ߲

# sWONDERING_SMILEY
source: Wondering
nqo: ߖߘߍ߬ ߢߌ߬ߣߌ߲߬ߞߊ߬ߟߊ

# sSLEEPY_SMILEY
source: Sleepy
nqo: ߛߌ߬ߣߐ߰ߣߍ߲

# sDULL_SMILEY
source: Dull
nqo: ߖߘߐ߬ߣߍ߲

# sINLOVE_SMILEY
source: In love
nqo: ߦߙߊ߬ߓߌ߬ߕߐ

# sEVILGRIN_SMILEY
source: Evil grin
nqo: ߥߐ߬ߞߎ߬ߟߕߐ߬ ߞߏ

# sTALKING_SMILEY
source: Talking
nqo: ߞߎߡߊ

# sYAWN_SMILEY
source: Yawn
nqo: ߕߊ߬ߜߊ

# sPUKING_SMILEY
source: Puking
nqo: ߓߊ߯ߖߌ

# sDOH_SMILEY
source: Doh!
nqo: ߊ߫ ߹

# sANGRY_SMILEY
source: Angry
nqo: ߡߐߣߍߣߍ߲

# sWASNTME_SMILEY
source: It wasn't me!
nqo: ߒߠߋ ߕߍ߫ ߹

# sPARTY_SMILEY
source: Party
nqo: ߥߎ߬ߘߎ

# sWORRIED_SMILEY
source: Worried
nqo: ߞߣߐߜߊ

# sMMM_SMILEY
source: mmmmm...
nqo: ߒ߰ߒ߫ߒ߬ ...

# sNERDY_SMILEY
source: Nerdy
nqo: ߖߊ߲߬ߡߊ

# sLIPSSEALED_SMILEY
source: My lips are sealed
nqo: ߘߊ߫ ߣߙߊߣߍ߲

# sHI_SMILEY
source: Hi
nqo: ߌ ߣߌ߫ ߕߎ߬ߡߊ߬

# sCALL_SMILEY
source: Call
nqo: ߜߋߟߋ߲ߜߋߟߋ߲ ߠߊ߫

# sDEVIL_SMILEY
source: Devil
nqo: ߥߐ߬ߞߎߟߐ

# sANGEL_SMILEY
source: Angel
nqo: ߗߋ߲ߛߐ߲

# sENVY_SMILEY
source: Envy
nqo: ߢߊߖߎ߮

# sWAIT_SMILEY
source: Wait
nqo: ߒ ߞߐ߬ߣߐ߲߬

# sHUG_SMILEY
source: Hug
nqo: ߡߊ߬ߖߍ߰ߖߍ߰ ߞߊ

# sMAKEUP_SMILEY
source: Make-up
nqo: ߘߟߊߥߎߟߋ߲

# sGIGGLE_SMILEY
source: Giggle
nqo: ߢߌ߲߫ ߡߞߊ

# sCLAP_SMILEY
source: Clapping
nqo: ߕߍ߯ ߝߐ

# sTHINKING_SMILEY
source: Thinking
nqo: ߡߙߌߟߊ

# sBOW_SMILEY
source: Bowing
nqo: ߞߐ߫ ߞߘߎ߬ߣߍ߲

# sROFL_SMILEY
source: Rolling on the floor laughing
nqo: ߦߟߍߜߍ߫ ߘߐߕߋ

# sWHEW_SMILEY
source: Relieved
nqo: ߕߙߊߕߐ

# sHAPPY_SMILEY
source: Happy
nqo: ߛߍߥߊߣߍ߲

# sSMIRK_SMILEY
source: Smirking
nqo: ߘߊ߫ ߡߎߙߎ߲ߘߎ

# sNOD_SMILEY
source: Nodding
nqo: ߓߍ߲߬ߒ߬ߡߊ

# sSHAKE_SMILEY
source: Shake
nqo: ߞߎ߲߬ ߖߌ߯ߖߌ߮

# sPUNCH_SMILEY
source: Punch
nqo: ߓߟߏߞߘߎ

# sEMO_SMILEY
source: Emo
nqo: ߖߌ߲ߛߊ

# sYES_SMILEY
source: Yes
nqo: ߐ߲߬ߤߐ߲߬

# sNO_SMILEY
source: No
nqo: ߍ߲߬ߍ߲߫

# sHANDSHAKE_SMILEY
source: Handshake
nqo: ߝߏ߬ߟߌ

# sSKYPE_SMILEY
source: Skype
nqo: ߛߑߞߊߦߔ

# sHEART_SMILEY
source: Heart
nqo: ߛߐ߲߭

# sBROKENHEART_SMILEY
source: Broken heart
nqo: ߛߐ߲߬ ߕߎߢߊ

# sMAIL_SMILEY
source: You have mail
nqo: ߞߘߎߞߘߎߡߊ ߘߏ߫ ߌ ߞߐ߫

# sFLOWER_SMILEY
source: Flower
nqo: ߝߙߋ

# sRAINING_SMILEY
source: Raining
nqo: ߛߊ߲ߖߌ

# sSUN_SMILEY
source: Sun
nqo: ߕߋ߬ߟߋ

# sTIME_SMILEY
source: Time
nqo: ߘߎ߲ߕߊ

# sMUSIC_SMILEY
source: Music
nqo: ߘߐ߲߬ߞߟߌ

# sMOVIE_SMILEY
source: Movie
nqo: ߖߌ߬ߦߊ߬ߖߟߎ

# sPHONE_SMILEY
source: Phone
nqo: ߜߋߟߋ߲ߜߋߟߋ߲

# sCOFFEE_SMILEY
source: Coffee
nqo: ߞߊ߲߬ߞߊ߬ߟߌ߬ߓߊ

# sPIZZA_SMILEY
source: Pizza
nqo: ߘߍ߰ߓߊ

# sCASH_SMILEY
source: Cash
nqo: ߜߍ

# sMUSCLE_SMILEY
source: Muscle
nqo: ߝߊ߬ߛߊ

# sCAKE_SMILEY
source: Cake
nqo: ߕߊߞߎߟߊ

# sBEER_SMILEY
source: Beer
nqo: ߖߙߏ߬ߖߌ

# sDRINK_SMILEY
source: Drink
nqo: ߞߙߏ

# sDANCING_SMILEY
source: Dancing
nqo: ߘߐ߲߭

# sNINJA_SMILEY
source: Ninja
nqo: ߖߛߎ߬ߟߊ߬ߕߍ߰

# sSTAR_SMILEY
source: Star
nqo: ߟߏ߬ߟߏ

# sMOONING_SMILEY
source: Mooning
nqo: ߓߏ߬ߓߘߊ

# sFINGER_SMILEY
source: Finger
nqo: ߓߟߏߡߍ߲ߛߍ߲

# sBANDIT_SMILEY
source: Bandit
nqo: ߕߋ߰ߙߋ

# sDRUNK_SMILEY
source: Drunk
nqo: ߝߊߞߏߖߎ߮

# sSMOKING_SMILEY
source: Smoking
nqo: ߓߌ߲߬ߘߌ߬ߓߊ߲߬ߘߊ߲߬ߕߐ

# sROCK_SMILEY
source: Rock
nqo: ߘߐ߲߬ߜߍ

# sHEADBANG_SMILEY
source: Banging head on wall
nqo: ߞߎ߲߬ ߜߊߛߌ߫ ߘߊ߲߬ߘߊ߲߬ ߠߊ߫

# sPOOLPARTY_SMILEY
source: Pool party
nqo: ߞߏ߬ߘߟߊ

# sSWEAR_SMILEY
source: Swearing
nqo: ߖߊߡߊ߲߫

# sBUG_SMILEY
source: Bug
nqo: ߓߌߦߊ߲ߘߋ߲

# sFUBAR_SMILEY
source: FUBAR
nqo: ߝߊ߬ߕߐ

# sTMI_SMILEY
source: Too much information
nqo: ߌ ߞߊ߫ ߝߋ߲߫ ߝߐ߫ ߏ߬ ߞߐ߫

# sSILENT_GUI_WARNING1
source: Another program is trying to put Skype in Silent Mode.
nqo: ߢߍߥߟߊ ߘߏ߫ ߦߋ߫ ߛߑߞߊߦߔ ߟߊߢߊߙߊ߲߫ ߞߏ ߘߐ߫.

# sSILENT_GUI_WARNING2
source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you. To return to normal, click on the Skype icon in the System Tray at the bottom of your screen and choose Open Skype.
nqo: ߌ ߘߴߌ ߛߴߌ ߞߐߛߋ߬ߦߌ߬ ߟߊ߫ ߢߊ߫ ߓߘߍ ߡߊ߬ ߊ߬ ߛߐ߲߬ߞߌ߲ ߘߐ߫ ߛߑߞߊߦߔ ߕߐ߯ߡߊߦߋߙߋ߲ ߞߊ߲߬ ߞߊ߲ߞߋ߫ ߡߙߎߝߋ ߘߐ߫ ߌ ߟߊ߫ ߥߊ߲߬ߥߊ߲ ߘߎ߰ߟߊ߬߸ ߊ߬ ߣߌ߫ " ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫ " ߛߎߥߊ߲ߘߌ ߘߐ߫

# sSILENT_GUI_WARNING3
source: Click OK to accept or Cancel to deny this request.
nqo: ߊ߬ ߛߐ߲߬ߞߌ߲߬ ߏ߬ߞߍ߬ ߞߊ߲߬ ߞߵߊ߬ ߟߊߡߌ߬ߣߊ߬ ߥߟߊ߫ ߊ߬ ߘߐߛߊ߬ ߞߊ߲߬ ߞߵߌ ߖߍ߲߬ߞߍ߬ ߡߞߊ߬ߛߌ߬ߟߊ ߣߌ߲߬ ߢߍ߫.

# sSILENT_GUI_CAPTION
source: Confirm silent mode
nqo: ߘߏ߲߰ߠߌ߬ ߞߙߊߞߏ

# sSILENT_GUI_TITLE
source: Confirm silent mode
nqo: ߘߏ߲߰ߠߌ߬ ߞߙߊߞߏ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ

# sF_STARTCOMCHAT_RBTN1
source: Anyone can post messages.
nqo: ߓߍ߯ ߘߌ߫ ߛߋ߫ ߞߋߛߓߍ ߟߎ߫ ߓߌ߬ߟߊ߬ ߟߊ߫

# sF_STARTCOMCHAT_RBTN2
source: Participants need permission to start posting.
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߬ ߣߌ߫ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ ߟߋ߬ ߦߊ߯ ߞߊ߲߫ ߦߊ߲߬ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߞߋߛߓߍ ߟߊߕߊ߯.

# sF_STARTCOMCHAT_RBTN3
source: Participants need permission to start reading and posting.
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߬ ߣߌ߫ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ ߟߋ߬ ߦߊ߯ ߞߊ߲߫ ߦߊ߲߬ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߞߋߛߓߍ ߟߊߕߊ߯ ߥߟߊ߫ ߞߵߊ߬ ߘߐߞߊ߬ߙߊ߲߬

# sMAINMENU_TOOLS_START_PUBLIC_CHAT
source: Start Public IM
nqo: ߜߍߘߐ߫ ߛߌ߯ߞߊߝߏ ߘߏ߫ ߛߌ߲ߘߌ߫

# sF_CHAT_NOTIFY_TITLE
source: Notification settings
nqo: ߦߟߌߣߐߦߊߟߌ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sF_CHAT_NOTIFY_CAPTION
source: IM notification settings
nqo: ߛߌ߰ߞߊ߬ߝߏ ߦߟߌߣߐߦߊߟߌ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sF_CHAT_NOTIFY_BTN_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sF_CHAT_NOTIFY_BTN_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_CHAT_NOTIFY_RB1
source: Notify me
nqo: ߒ ߠߊߛߏ߬ߓߌ߬

# sF_CHAT_NOTIFY_RB2
source: Do not notify me
nqo: ߒ ߞߊߣߊ߬ ߟߊߛߏ߬ߓߌ߬

# sF_CHAT_NOTIFY_RB3
source: Notify me only if these words are mentioned:
nqo: ߒ ߠߊߛߏ߬ߓߌ߬ ߣߌ߫ ߞߎߡߊߘߋ߲ ߢߌ߲߬ ߠߎ߬ ߛߓߍ߫ ߘߊ߫ ߘߐߙߐ߲߫ :

# sF_CHAT_NOTIFY_LB_HEADER1
source: IM notifications will alert you when something new happens in this IM.
nqo: ߦߟߌߣߐߦߊߟߌ ߟߎ߬ ߘߴߌ ߟߊ߫ ߟߊߛߏ߬ߓߌ߬ ߣߌ߫ ߞߏ߫ ߞߎߘߊ ߘߏ߫ ߞߍ߫ ߘߊ߫ ߛߌ߰ߞߊ߬ߝߐ ߘߐ߫.

# sF_CHAT_NOTIFY_LB_HEADER2
source: The conversation window will blink in the taskbar or reopen if you have closed it.
nqo: ߞߎߡߊߘߋ߲߫ ߕߍߓߐߣߍ߲ ߠߎ߬ ߟߊߘߏ߲߬

# sF_CHAT_NOTIFY_LB_FOOTER
source: Enter single words separated by spaces.
nqo: ߘߞߐ߬ߣߐ߲߬ߠߌ߸ ߌ ߕߍ߫ ߛߋ߫ ߞߋߛߓߍ߫ ߟߊߕߊ߯ ߟߊ߫ ߝߏ߫ ߣߌ߫ ߖߋ߬ߕߌ߮ ߡߴߌ ߟߊߡߌ߬ߣߊ߬

# sCHAT_STATUSMESSAGE_APPLICANT
source: Waiting to join.<br />You can't post messages in this conversation until the host has accepted you.
nqo: ߘߌ߬ߢߍ߬ ߞߍߣߍ߲߫ ߕߴߌ ߟߊ߫ ߞߋߛߓߍ ߟߊߕߊ߯ ߡߊ߬ ߥߊ߯ߕߌ ߣߌ߲߬ ߠߊ߫

# sCHAT_STATUSMESSAGE_LISTENER
source: You are currently not allowed to post messages.
nqo: ߢߊߞߙߍ...

# sCHAT_MENU_NOTIFICATIONS
source: IM Notification Settings
nqo: ߦߟߌߣߐߦߊߟߌ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sCHAT_MEMBER_KICKED
source: %s removed %s from this conversation.
nqo: ߺ %s ߓߘߊ߫ %s ߓߐ߫ ߓߊ߬ߙߏ ߘߐ߫.

# sF_CHAT_PIC_CAPTION
source: Conversation picture
nqo: ߓߊ߬ߙߏ ߖߌ߬ߦߊ

# sF_CHAT_PIC_LB_CAPTION
source: Conversation picture
nqo: ߓߊ߬ߙߏ ߖߌ߬ߦߊ

# sF_CHAT_PIC_LBC_LIBRARY
source: Picture library
nqo: ߖߌ߬ߦߊ߬ ߓߏ߲ߣߏ߲

# sF_PRIVACY_CHANGE_TITLE
source: Privacy protection
nqo: ߜߎ߲߬ߘߎ ߟߊߞߊ߲ߘߊߟߌ

# sF_PRIVACY_CHANGE_HEADER1
source: Do you receive unwanted calls?
nqo: ߌ ߦߋ߫ ߞߟߌߟߌ ߟߊߢߌߣߌ߲ߓߊߟߌ ߟߎ߬ ߛߐ߬ߘߐ߲߬ ߠߊ߫ ߓߊ߬؟

# sF_PRIVACY_CHANGE_HEADER2
source: Do you receive unwanted IM messages?
nqo: ߌ ߦߋ߫ ߞߋߛߓߍ ߟߊߢߌߣߌ߲ߓߊߟߌ ߟߎ߬ ߛߐ߬ߘߐ߲߬ ߠߊ߫ ߓߊ߬؟

# sF_PRIVACY_CHANGE_BTN_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sF_PRIVACY_CHANGE_BTN_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_PRIVACY_CHANGE_RB_ANYONE1
source: Allow calls from everyone.
nqo: ߡߐ߱ ߓߍ߯ ߟߊ߫ ߞߟߌߟߌ ߟߊߡߌ߬ߣߊ߬

# sF_PRIVACY_CHANGE_RB_ANYONE2
source: Allow IMs from everyone.
nqo: ߡߐ߱ ߓߍ߯ ߟߊ߫ ߞߋߛߓߍ ߟߊߡߌ߬ߣߊ߬

# sF_PRIVACY_CHANGE_RB_CONTACTS1
source: Allow calls only from my contacts.
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ ߠߊ߫ ߞߟߌߟߌ ߟߊߡߌ߬ߣߊ߬

# sF_PRIVACY_CHANGE_RB_CONTACTS2
source: Allow IM from my contacts only.
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ ߠߊ߫ ߞߋߛߓߍ ߟߊߡߌ߬ߣߊ߬

# sF_PRIVACY_CHANGE_LB_OPTIONS
source: <a href="skype:?options#privacy">Advanced privacy options</a>
nqo: <a href="skype:?options#privacy">ߜߎ߲߬ߘߎ ߦߣߊߕߊߟߌ.</a>

# sCL_TB_CONFERENCE_LONG
source: Call the Group
nqo: ߞߙߎ ߞߟߌ߫

# sCHAT_MEMBER_JOINED
source: %s joined.
nqo: %s ߓߘߊ߫ ߘߏ߲߬ ߓߊ߬ߙߏ ߘߐ߫.

# sCHAT_MEMBER_PROMOTED_TO_ADMIN
source: %s has been promoted to conversation host.
nqo: %s ߓߘߊ߫ ߞߙߍߞߙߍ߫ ߓߊ߬ߙߏ ߖߋ߬ߕߌ߮ ߘߌ߫.

# sCHAT_MEMBER_APPLIED
source: %s is waiting to join.
nqo: %s ߦߋ߫ ߓߊ߬ߙߏ ߟߊ߬ߘߏ߲߬ߠߌ ߡߊߞߐ߬ߣߐ߲߫ ߞߊ߲߬.

# sCHAT_SETPICTURE
source: %s has changed the conversation picture.
nqo: %s ߓߘߊ߫ ߓߊ߬ߙߏ ߖߌ߬ߦߊ ߡߊߝߊ߬ߟߋ߲߬.

# sCHAT_SETGUIDELINES
source: %s has updated the conversation guidelines.
nqo: %s ߓߘߊ߫ ߓߊ߬ߙߏ ߞߎ߲߬ߕߋߟߋ߲ ߠߎ߬ ߟߏ߲ߘߐߦߊ߫.

# sCHAT_STATUSMESSAGE_CONNECTING
source: Connecting to host, please wait.
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫ ߖߋ߬ߕߌ߮ ߟߊ߫߸ ߌ ߡߎ߬ߢߎ߲߬ ߖߊ߰ߣߌ߲߬.

# sCHAT_MESSAGE_REMOVED
source: This message has been removed.
nqo: ߞߋߛߓߍ ߣߌ߲߫ ߖߐ߬ߛߌ߬ ߘߊ߫ ߞߊ߬ ߓߊ߲߫.

# sCHAT_REMOVED_MESSAGE_TITLE
source: Removed by %s, %s
nqo: ߊ߬ ߖߐ߬ߛߌ߬ ߘߊ߫ %s ߟߋ߬ ߓߟߏ߫߸ %s

# sCHAT_EDITED_MESSAGE_TITLE
source: Edited by %s, %s
nqo: ߡߊߦߟߍ߬ߡߊ߲߬ ߘߊ߫ %s ߟߋ߬ ߓߟߏ߫߸ %s

# sCONFIRM_CHAT_REMOVE_MESSAGE
source: Are you sure you want to remove this message?
nqo: ߞߋߛߓߍ ߣߌ߲߫ ߖߐ߬ߛߌ߬ ߟߐ߮ ߟߵߌ ߟߊ߫ ߓߊ߬؟

# sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE
source: Remove message?
nqo: ߞߊ߬ ߞߋߛߓߍ ߣߌ߲߫ ߖߐ߬ߛߌ߬ ߢߍ؟

# sCHAT_COPY_LINK
source: Copy link location
nqo: ߛߘߌ߬ߜߋ߲ ߣߌ߲߬ ߛߊ߲߬ߓߊ߬ߕߐ߮ ߓߊߓߌߟߊ߫

# sF_OPTIONS_LINK_SMS_RATES
source: SMS destinations and rates
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߘߊ ߞߊ߬ ߓߍ߲߬ ߗߋߓߊ߯ߕߐ ߟߎ߫ ߡߊ߬ ߕߋߙߎ߫

# sF_STARTCONF_INFO_LABEL
source: Skype group calls can include both Skype contacts and phone numbers.
nqo: ߜߊ߬ߙߊ ߟߎ߬ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߛߑߞߊߦߔ ߟߊߛߐߘߐ߲ߕߊ ߟߎ߬ ߣߌ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߟߎ߬ ߟߊ߫.

# sF_STARTCONF_ENTER_PHONE_LABEL
source: or enter someone's phone number.
nqo: ߥߟߊ߫ ߦߋ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬

# sF_STARTCONF_PHONE_HINT_TEXT
source: Enter the local number in %s.
nqo: ߦߌߟߊߟߊ ߝߙߍߕߍ %s ߘߐ߫.

# sF_STARTCONF_PHONE_HINT_TEXT2
source: Enter the phone number with country or region code.
nqo: ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬ ߊ߬ ߣߌ߫ ߖߡߊ߬ߣߊ\ߕߌ߲߬ߞߎߘߎ߲ ߦߌ߬ߘߊ߬ߟߊ߲ ߘߌ߫.

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
nqo: ߌ ߦߋ߫ ߝߙߍߕߍ ߡߍ߲ ߝߙߊ߬ ߞߏ ߘߐ߫ ߌ ߡߴߊ߬ ߟߊߘߏ߲߬ ߞߊ߬ ߢߊ߬. ߌ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߖߡߊ߬ߣߊ ߘߏ߫ ߟߋ߬ ߓߊߕߐߡߐ߲߫ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߌ ߢߣߊ߫ ߝߙߍߕߍ ߟߊߘߏ߲߬. ߡߌ߬ߛߊ߬ߟߌ߬ ߘߐ߫: ߞߊ߬ ߡߊ߬ߟߌ ߓߊߕߐߡߐ߲߫ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߀߀߂߂߃ ߁߂߃ ߄߅ ߆߇ ߟߊߘߏ߲߬

# sF_USERINFO_FRIENDS
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sCHAT_STATUSMESSAGE_PWD_REQUIRED
source: Password required
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲߫ ߕߣߐ߬ߡߊ

# sCHAT_STATUSMESSAGE_QUEUED
source: This public IM is full. Please try joining again later.
nqo: ߛߌ߰ߞߊ߬ߝߐ߬ ߞߙߎߡߊ ߣߌ߲߬ ߓߘߊ߫ ߝߊ߫ ߜߋ߲߫. ߊ߬ ߡߊߝߟߍ߫ ߞߐߟߊ߫ ߖߊ߰ߣߌ߲߬.

# sCHAT_STATUSMESSAGE_DENIED
source: You have been removed from this conversation and will not be able to join.
nqo: ߌ ߓߘߊ߫ ߟߊߓߐ߫ ߓߊ߬ߙߏ ߣߌ߲߬ ߘߐ߫ ߌ ߘߏ߲߬ ߕߍ߫ ߛߋ߫ ߘߏ߲߬ ߠߴߊ߬ ߘߐ߫ ߏ߬ ߞߐ߫ ߝߋߎ߫.

# sCHAT_STATUSMESSAGE_KICKED
source: You have been removed from this IM.
nqo: ߌ ߓߘߊ߫ ߟߊߓߐ߫ ߛߌ߰ߞߊ߬ߝߐ ߣߌ߲߬ ߘߐ߫.

# sCHAT_SETOPTIONS
source: %s has updated the moderation rules of this conversation %s
nqo: %s ߓߘߊ߫ ߓߊ߬ߙߏ ߣߌ߲߬ ߕߍߟߐߟߌ߫ ߞߎߙߎ߲ߘߎ ߟߎ߬ ߡߊߝߊ߬ߟߋ߲߬. %s

# sF_CHAT_INFO_CAPTION1
source: Profile for IM:
nqo: ߛߌ߰ߞߊ߬ߝߐ ߢߊߞߙߍ :

# sF_CHAT_INFO_CAPTION2
source: Profile for public IM:
nqo: ߞߙߎ߫ ߛߌ߯ߞߊߝߐ ߢߊߞߙߍ :

# sF_CHAT_INFO_BTN_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sF_CHAT_INFO_BTN_COPYLINK
source: Copy link to clipboard
nqo: ߛߘߌ߬ߜߋ߲ ߓߊߓߌߟߊ߫ ߞߓߊ߬ߞߘߐ߬ߘߏ߲ ߘߐ߫

# sF_CHAT_INFO_LB_CREATOR
source: Creator:
nqo: ߛߌ߲ߘߌߓߊ߮ :

# sF_CHAT_INFO_LB_RULES
source: Moderation rules:
nqo: ߕߍߟߐߦߊ ߞߎ߬ߙߎ߲߬ߘߎ ߟߎ߬ :

# sF_CHAT_INFO_LB_LINK1
source: IM link:
nqo: ߛߌ߰ߞߊ߬ߝߐ ߛߘߌ߬ߜߋ߲ :

# sF_CHAT_INFO_LB_LINK2
source: Paste this link into emails or IMs so your friends can click to join.
nqo: ߛߘߌ߬ߜߋ߲ ߣߌ߲߬ ߣߙߊ߫ ߌ ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߟߎ߬ ߘߐ߫ ߥߟߊ߫ ߌ ߟߊ߫ ߛߌ߰ߞߊ߬ߝߐ ߟߎ߬ ߘߐ߫ ߛߊ߫ ߌ ߘߍ߬ߢߐ߲߮ ߠߎ߬ ߘߌ߫ ߕߘߍ߬ ߞߙߎ߫ ߛߌ߯ߞߊߝߐ ߘߐ߫.

# sF_CHAT_INFO_RULES1
source: Everyone can read and post messages.
nqo: ߓߍ߯ ߘߌ߫ ߛߋ߫ ߞߋߛߓߍ ߟߎ߫ ߓߌ߬ߟߊ߬ ߟߊ߫ ߞߵߊ߬ ߘߐߞߊ߬ߙߊ߲߬

# sF_CHAT_INFO_RULES2
source: Participants need host's permission to start posting messages.
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ ߟߎ߫ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߊ߬ ߖߋ߬ߕߌ߮ ߟߊ߫ ߟߊߘߌ߬ߢߍ߬ߟߌ ߛߐ߬ߘߐ߲߬ ߦߊ߲߬ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߞߋߛߓߍ߫ ߟߊߕߊ߮ ߘߊߡߌ߬ߣߊ߬

# sF_CHAT_INFO_RULES3
source: Participants need host's permission to start reading and posting messages.
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ ߟߎ߫ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߊ߬ ߖߋ߬ߕߌ߮ ߟߊ߫ ߟߊߘߌ߬ߢߍ߬ߟߌ ߛߐ߬ߘߐ߲߬ ߦߊ߲߬ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߞߋߛߓߍ߫ ߟߊߕߊ߮ ߣߌ߫ ߊ߬ ߘߐߞߊ߬ߙߊ߲ ߘߊߡߌ߬ߣߊ߬.

# sF_CHAT_INFO_LB_COUNT
source: Participant count:
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߫ ߖߊ߬ߕߋ :

# sCHAT_STATUSMESSAGE_RETRYING
source: The host of this conversation is currently offline. You can close this window and when the host is next online you will be added to the IM.
nqo: ߓߊ߬ߙߏ ߣߌ߲߫ ߖߋ߬ߕߌ߮ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬ ߕߋ߲߬. ߌ ߘߌ߫ ߛߋ߫ ߝߢߐߘߊ ߣߌ߲߬ ߕߎ߲߯ ߠߊ߫߸ ߖߋ߬ߕߌ߮ ߘߴߌ ߟߊߘߏ߲߬ ߛߌ߰ߞߊ߬ߝߐ ߘߐ߫ ߊ߬ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߣߊ߬ߕߐ ߛߋ߲߭ߝߍ߬.

# sCHAT_MENU_REMOVE_MESSAGE
source: Remove Message
nqo: ߞߋߛߓߍ ߖߐ߬ߛߌ߬

# sERROR_HINT_VIDEO_11
source: Cannot show video. The camera may be in use.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߕߍ߫ ߛߋ߫ ߟߊߟߐ߲߫ ߠߊ߫. ߖߌ߬ߦߕߊ߬ߟߊ߲ ߘߌ߫ ߞߍ߫ ߓߊ߯ߙߊ ߞߊ߲߬ ߦߙߐ߫ ߜߘߍ߫ ߟߋ߬.

# sERROR_HINT_VIDEO_12
source: You need Windows 7, Vista or XP to use this feature.
nqo: ߗߋߘߦߊߟߌ ߣߌ߲߬ ߦߋ߫ ߝߢߐߘߊ ߇ ߣߌ߫ ߝ߭ߌߛߑߕߊ ߣߌ߫ ߌߞߛߑߔߋ ߟߋ߬ ߘߐߙߐ߲߫ ߞߊ߲߬.

# sF_CALL_QLT_WINDOW_TITLE
source: Call quality feedback
nqo: ߞߟߌߟߌ ߟߎ߬ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊ߲߬ߞߎߡߊ

# sF_CALL_QLT_BGR_CAPTION3
source: Thanks for your feedback
nqo: ߌ ߣߌ߫ ߗߋ߫ ߌ ߟߊ߫ ߞߊ߲߬ߞߎ߬ߡߊ߬ߟߌ ߟߊ߫.

# sF_CALL_QLT_BTN_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_CALL_QLT_BTN_FINISH
source: Finish
nqo: ߊ߬ ߟߊߓߊ߲߫

# sF_CALL_QLT_BTN_SEND_FEEDBACK
source: Send feedback
nqo: ߞߊ߲߬ߞߎߡߊ ߟߎ߬ ߟߊߕߊ߯

# sF_CALL_QLT_LBL_RATE
source: Your feedback will help us make Skype better.
nqo: ߌ ߟߊ߫ ߞߊ߲߬ߞߎߡߊ ߟߎ߬ ߘߴߊ߲ ߘߍ߬ߡߍ߲߬ ߛߑߞߊߦߔ ߟߊߢߊ߬ ߟߊ߫.

# sF_CALL_QLT_LBL_THANKS
source: Thanks for taking the time to tell us what you think.
nqo: ߌ ߣߌ߫ ߗߋ߫ ߌ ߗߋ ߓߌ߬ߟߊ߬ ߘߐ߫ ߞߊ߬ ߞߊ߲߬ߞߎߡߊ ߣߌ߲߬ ߛߓߍ߫ ߊ߲ ߢߍ߬.

# sF_CALL_QLT_LBL_TIPS
source: Get help with your call quality issues
nqo: ߟߊ߬ߟߌ߬ߟߌ ߟߎ߫ ߛߐ߬ߘߐ߲߬ ߞߵߌ ߟߊ߫ ߞߟߌߟߌ ߟߎ߬ ߟߌ߬ߤߟߊ ߟߊߢߊ߬ ߓߘߍߞߍ߭

# sF_OPTIONS_ALERTS_LB1
source: Show alerts from...
nqo: ߡߍ߲߬ ߠߊ߫ ߟߊ߬ߛߏ߬ߓߌ߬ߟߌ ߟߎ߬ ߟߊߟߐ߲߫ :

# sFILETRANSFER_STATUS_TEXT_FAILED_WRITE
source: Error. Can't save the file.
nqo: ߝߌ߬ߟߌ. ߞߐߕߐ߯ߘߐ ߕߍ߫ ߛߋ߫ ߟߊߞߎ߲߬ߘߎ߬ ߟߊ߫.

# sCHAT_PASSWORD_PROMPT
source: Password required for this IM.
nqo: ߛߌ߰ߞߊ߬ߝߐ ߣߌ߲߬ ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߟߊߢߌߣߌ߲ߣߍ߲

# sCHAT_PASSWORD_HINT
source: Password hint: %s
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߟߊ߬ߟߌ߬ߟߌ: %s

# sCHAT_PASSWORD_LABEL
source: Password:
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ :

# sACL_DISCONNECT
source: Disconnect
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬

# sACL_DISCONNECTING
source: Disconnecting
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ

# sF_OPTIONS_CB_TYPING
source: Show when I am typing
nqo: ߊ߬ ߦߌ߬ߘߊ߬ ߣߌ߫ ߒ ߧߋ߫ ߛߓߍߟߌ ߞߊ߲߬

# sF_SENDMONEY_LOAD_ERROR
source: You don't seem to have an active internet connection. Please check your connection and try again.
nqo: ߊ߬ ߞߍߣߍ߲߫ ߦߏ߫ ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߖߐ߲ߖߐ߲߫ ߕߍ߫. ߊ߬ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫ ߌ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߛߊ߬ߦߌ߬ ߊ߬ ߞߊ߲߬ ߌߞߐ߫.

# sCALLNOTIF_TITLE
source: %s calling
nqo: %s ߦߋ߫ ߞߟߌߟߌ ߞߊ߲߬...

# sCALL_TOOLBAR_MUTE
source: Mute your microphone
nqo: ߞߎߡߊߓߘߎ ߕߍ߰

# sCALL_TOOLBAR_QUALITY
source: Call quality information
nqo: ߞߟߌߟߌ ߟߎ߬ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߌ߬ߓߊ߬ߙߏ

# sSOUNDSETTINGS_RECLEVEL
source: Recording level
nqo: ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ ߞߊߓߋ
