Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sSEND_MSG_DLG_TITLE
source: Invite contacts to get group video
nqo: ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߫ ߡߊߞߟߌ߫ ߖߌ߬ߦߌ߬ߜߙߊ ߡߊ߬

# sSEND_MSG_DEFAULT_MSG
source: Hi there! I've got group video calling - a great new feature that means you, me and at least one other person can get together on a video call.
nqo: ߌ ߣߌ߫ ߖߐ߫ ߹ ߒ ߓߘߊ߫ ߖߌ߬ߦߊ߬ߜߙߊ ߛߐ߬ߘߐ߲߬߸ ߗߋߘߦߊߟߌ߫ ߢߣߊߡߊ߫ ߞߎߘߊ߫ ߘߏ߫߸ ߡߍ߲ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߡߐ߱ ߂ ߣߌ߫ ߞߐ߫ ߖߌ߬ߦߊ߬ߞߟߌ߬ ߟߊ߫.

# sHOME_CAPTION
source: Skype Home
nqo: ߛߑߞߊߦߔ ߓߏ߬ߟߏ߲

# sSEND_MSG_TEXT
source: Choose who you'd like to call with group video.
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߕߘߍ߬ߒ߬ߓߊ߮ ߟߎ߬ ߛߎߥߊ߲ߘߌ߫.

# sPREM_VIDEO_FUP_CALL
source: You've reached your 4-hour limit for this group video call.
nqo: ߌ ߓߘߊ߫ ߛߋ߫ ߖߌ߬ߦߊ߬ߜߙߊ ߣߌ߲߬ ߕߎ߬ߡߊ߬ߙߋ߲߬ ߄ ߠߊߓߊ߲ ߠߊ߫.

# sPREM_VIDEO_FUP_DAY
source: You've reached your 10-hour limit for today. You'll be able to make group video calls again from tomorrow.
nqo: ߌ ߓߘߊ߫ ߛߋ߫ ߓߌ߬ ߕߎ߬ߡߊ߬ߙߋ߲߬ ߁߀ ߠߊߓߊ߲ ߠߊ߫. ߌ ߘߌ߫ ߛߋ߫ ߖߌ߬ߦߊ߬ߜߙߊ߬ ߜߘߍ߫ ߞߍ߫ ߟߊ߫ ߛߌߣߌ߲߫.

# sPREM_VIDEO_FUP_MONTH
source: You've reached your 100-hour limit for this month. You'll be able to make group video calls again from next month.
nqo: ߌ ߓߘߊ߫ ߛߋ߫ ߞߊߙߏ ߣߌ߲߫ ߕߎ߬ߡߊߙߋ߲߫ ߁߀߀ ߟߊߓߊ߲ ߠߊ߫. ߌ ߘߌ߫ ߛߋ߫ ߖߌ߬ߦߊ߬ߜߙߊ߬ ߞߎߘߊ߫ ߞߍ߫ ߟߊ߫ ߞߊߙߏ ߣߊ߬ߕߐ ߟߊ߫.

# sMYSELF_PROFILE_LOCATION
source: Location
nqo: ߛߏ

# sMYSELF_PROFILE_CONTACTS
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sMYSELF_PROFILE_VOICEMAIL_LINK
source: Set up voice messaging
nqo: ߖߋ߬ߓߌ߬ߟߌ߬ߟߊ ߢߊߘߐߦߊ߫

# sMYSELF_PROFILE_CALLER_ID_LINK
source: Set up caller ID
nqo: ߞߟߌߟߌߟߊ ߡߊߟߐ߲߫ ߢߊ ߢߊߘߐߦߊ߫

# sMYSELF_PROFILE_CALL_FORWARD_LINK
source: Set up call forwarding
nqo: ߞߟߌߟߌ߫ ߟߊߛߊߦߌ ߢߊߘߐߦߊ߫

# sMYSELF_PROFILE_CALL_TIME
source: Time
nqo: ߕߎ߬ߡߊ߬ߙߋ߲

# sLIVE_PARTICIPANT_NO_MPV_SUPPORT
source: %s needs to get the latest Skype to use group video.
nqo: %s ߡߊ߬ߞߏ߬ ߦߋ߫ ߛߑߞߊߦߔ ߞߐߟߕߊ ߟߋ߬ ߟߊ߫ ߞߊ߬ ߖߌ߬ߦߊ߬ߜߙߊ ߟߊߓߊ߯ߙߊ߫.

# sRECENTS_TAB_TEXT
source: Recent
nqo: ߞߍߛߊ߲ ߠߎ߬

# sCONTACT_QF_HINT
source: Search
nqo: ߊ߬ ߢߌߣߌ߲߫

# sCALL_TOOLBAR_INCOMING_CALL
source: Incoming call
nqo: ߞߟߌߟߌ ߘߏ߲߬ߣߍ߲

# sCALL_TOOLBAR_ADD_TO_CONFERENCE_TEXT
source: Answering this call will put your current call on hold
nqo: ߞߟߌߟߌ ߣߌ߲߫ ߖߋ߬ߓߌ ߘߌ߫ ߛߋ߲߬ߠߊ߬ ߞߟߌߟߌ ߣߌ߲߬ ߠߊߟߐ߬

# sPREM_VIDEO_GENERAL_ERROR_MSG
source: Group video is unavailable at the moment. Please try again a little later.
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߫ ߕߋ߲߬. ߊ߬ ߡߝߟߍ߫ ߞߐߟߊ߫ ߞߏߞߎߘߊ߫.

# sPREM_VIDEO_MSG_2_SPONSORS
source: You're seeing video on this call because %s and %s have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
nqo: ߌ ߢߊ߯ ߞߟߌߟߌ ߣߌ߲߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߓߊ ߖߌ߬ߦߊ߬ߜߙߊ ߦߋ߫ %s ߣߌ߫ %s ߓߟߏ߫. <a href="skype:?go#groupvideocalling"> ߊ߬ ߡߎ߰ߡߍ ߟߐ߲߫ ߦߊ߲߬</a>

# sPREM_VIDEO_MSG_MANY_SPONSORS
source: You're seeing video on this call because %s and %s others have group video calling. <a href="skype:?go#groupvideocalling">Find out all about it</a>
nqo: ߌ ߢߊ߯ ߞߟߌߟߌ ߣߌ߲߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߓߊ ߖߌ߬ߦߊ߬ߜߙߊ ߦߋ߫ %s ߣߌ߫ %s ߣߌ߫ ߡߐ߰ ߜߘߍ߫ ߟߎ߫ ߓߟߏ߫. <a href="skype:?go#groupvideocalling"> ߊ߬ ߡߎ߰ߡߍ ߟߐ߲߫ ߦߊ߲߬</a>

# sPREM_VIDEO_ACCOUNT_BLOCKED
source: Account blocked
nqo: ߞߏ߲߬ߘߏ߬ ߓߊߟߊ߲ߣߍ߲

# sCALL_TOOLBAR_SHOW_IM_HINT
source: Show IM
nqo: ߞߋߛߓߍ ߟߎ߬ ߟߊߟߐ߲߫

# sCALL_TOOLBAR_HIDE_IM_HINT
source: Hide IM
nqo: ߞߋߛߓߍ ߟߎ߬ ߢߡߊߘߏ߲߰

# sCALL_TOOLBAR_SHOW_DIALPAD_HINT
source: Show dial pad
nqo: ߛߓߍߘߋ߲ߥߟߊ ߟߊߟߐ߲߫

# sCALL_TOOLBAR_HIDE_DIALPAD_HINT
source: Hide dial pad
nqo: ߛߓߍߘߋ߲ߥߟߊ ߢߡߊߕߎ߲߯

# sPROFILE_PRIVACY_PUBLIC_SHORT
source: Public
nqo: ߞߙߎߡߊ

# sPROFILE_PRIVACY_PUBLIC_LONG
source: Public - visible to everyone on Skype
nqo: ߞߙߎߡߊ - ߘߌ߫ ߦߋ߫ ߛߑߞߊߦߔ ߞߊ߲߬ ߝߊ߲߭ ߓߍ߯

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sPROFILE_PRIVACY_BUDDIES_LONG
source: Contacts only - visible just to your contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ - ߘߌ߫ ߦߋ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߲߬ߘߐ߬ߕߊ ߟߎ߫ ߟߋ߬ ߘߐߙߐ߲߫ ߓߟߏ߫

# sPROFILE_PRIVACY_PRIVATE_SHORT
source: Private
nqo: ߘߎ߲߬ߘߎ߬ߡߊ

# sPROFILE_PRIVACY_PRIVATE_LONG
source: Private - visible only to you
nqo: ߘߎ߲߬ߘߎ߬ߡߊ - ߘߌ߫ ߦߋ߫ ߌ ߞߋߟߋ߲߫ ߔߋ߫ ߟߋ߬ ߓߟߏ߫

# sPROFILE_AVARAR_LABEL
source: Picture
nqo: ߣߙߐߖߌߦߊ

# sPROFILE_MOOD_LABEL
source: Mood
nqo: ߞߣߐߘߐ

# sPROFILE_SKYPENAME_LABEL
source: Skype Name
nqo: ߕߐ߯ߡߎߣߎ߲

# sPROFILE_ADD_EMAIL_LINK
source: Add another email address
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ߫ ߜߘߍ߫ ߝߙߊ߬

# sPROFILE_ACCOUNT_LABEL
source: Account
nqo: ߞߏ߲߬ߘߏ

# sMAINMENU_SHOW_HIDDEN_CONV
source: Show Hidden Conversations
nqo: ߓߊ߬ߙߏ߬ ߢߡߊߘߏ߲߰ߣߍ߲ ߠߎ߬ ߟߊߟߐ߲߫

# sMAINMENU_VIEW_VOICEMAILS
source: Voice Messages
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߎ߬

# sMAINMENU_VIEW_FILESSENT
source: Files Sent and Received
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߕߊ߯ߣߍ߲ ߣߴߊ߬ ߟߊߞߢߐߡߊߣߍ߲ ߠߎ߬

# sMAINMENU_VIEW_SMSMESSAGES
source: SMS Messages
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sMAINMENU_CONVERSATION_HIDE
source: Hide Conversation
nqo: ߓߊ߬ߙߏ ߢߡߊߘߏ߲߰

# sINFO_CONV_HIDE_TEXT
source: To add a hidden conversations back to the Recent list, select View » Show Hidden Conversations from the main menu.
nqo: ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߓߊ߬ߙߏ ߘߏ߫ ߢߡߊߘߏ߲߰ "ߞߍߛߊ߲ ߠߎ߬" ߛߙߍߘߍ ߘߐ߫߸ "ߟߊ߬ߟߐ߲߬ߠߌ>ߓߊ߬ߙߏ߬ ߢߡߊߘߏ߲߰ߣߍ߲ ߠߎ߬" ߓߊߕߐߡߐ߲߫ ߞߵߊ߬ ߟߊߝߟߐ߫ ߟߐ߬ߥߟߊ ߡߊ߬.

# sINFO_CONV_HIDE_CAPTION
source: Show conversations
nqo: ߓߊ߬ߙߏ ߟߎ߬ ߟߊߟߐ߲߫

# sINFO_CONV_WINDOW_TEXT
source: Show hidden conversations
nqo: ߓߊ߬ߙߏ߬ ߢߡߊߘߏ߲߰ߣߍ߲ ߠߎ߬ ߟߊߟߐ߲߫

# sINFO_CONV_HIDE_MSG
source: Don't show this message
nqo: ߌ ߞߊ߫ ߞߋߛߓߍ ߣߌ߲߬ ߠߊߟߐ߲߫ ߏ߬ ߞߐ߫

# sMAINMENU_CONVERSATION_PROFILE_PANEL
source: Profile Panel
nqo: ߢߊߞߙߍ ߝߊ߬ߝߘߊ

# sCONV_HIDE_FROM_INBOX
source: Hide conversation
nqo: ߓߊ߬ߙߏ ߢߡߊߘߏ߲߰

# sINBOX_SHOW_EARLIER_MESSAGES
source: Show earlier messages
nqo: ߞߋߛߓߍ ߞߐ߲߬ߣߍ߲ ߠߎ߬ ߟߊߟߐ߲߫

# sINBOX_HIDE_EARLIER_MESSAGES
source: Hide earlier messages
nqo: ߞߋߛߓߍ߫ ߞߐ߲߬ߣߍ߲ ߠߎ߬ ߢߡߊߘߏ߲߰

# sQUICKFILTER_NOTFOUND_CONTACT
source: %s is not in your Contacts.
nqo: %s ߕߴߌ ߟߊ߫ ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫.

# sHISTORY_CLOSE_HINT
source: Close %s
nqo: %s ߘߊߕߎ߲߯

# sCONTACT_NOTIFICATION
source: Contact request
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߡߊߞߟߌߟߌ

# sCONTACT_NOTIFICATION_MANY
source: Contact requests
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߡߊߞߟߌߟߌ ߟߎ߬

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TITLE
source: The connection between you is too slow for good video.
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߦߊ߫ ߛߎߡߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߢߣߍߡߊ ߡߊ߬.

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TEXT
source: Turn off your video for better sound quality.
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߟߐ߬ ߛߊ߫ ߡߍ߲ߕߊ ߘߌ߫ ߓߘߍ߬ߦߊ߬.

# sCQ_MSG_NET_SLOW_FOR_SS_TITLE
source: The connection between you is too slow to share screens
nqo: ߊߟߎ߫ ߕߍ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߦߊ߫ ߛߎߡߊ߫ ߞߏߖߎ߯ߦߊ߫ ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߡߊ߬

# sCQ_MSG_NET_SLOW_FOR_SS_TEXT
source: Stop sharing screens for better audio quality.
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߟߊߟߐ߬ ߛߊ߫ ߡߍ߲ߞߊ߲ ߘߌ߫ ߓߘߍ߬ߦߊ߬.

# sCQ_MSG_NET_SLOW_FOR_SS_B1
source: Stop sharing screens
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߟߊߟߐ߬

# sCQ_MSG_NET_SLOW_FOR_SS_B2
source: Continue sharing screens
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߕߏ߫ ߊ߬ ߟߊ߫

# sCQ_MSG_CALL_PROBLEM_TITLE
source: There's a problem with this call
nqo: ߝߙߋߞߋ ߘߏ߫ ߦߋ߫ ߞߟߌߟߌ ߣߌ߲߬ ߘߐ߫

# sCQ_MSG_CALL_PROBLEM_TEXT
source: Hold on while we try to get the call back.
nqo: ߌ ߡߎ߬ߢߎ߲߬ ߖߊ߰ߣߌ߲߬ ߦߊ߲߬ߣߌ߫ ߒ߬ ߧߋ߫ ߝߐߟߌ ߟߊߛߊ߬ߦߌ߬ ߊ߬ ߢߊ߫ ߓߘߍ ߡߊ߬.

# sCQ_MSG_OFFLINE_TITLE
source: %s is offline
nqo: %s ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬

# sCQ_MSG_OFFLINE_TEXT
source: Hold on while we try to get the call back.
nqo: ߌ ߡߎ߬ߢߎ߲߬ ߖߊ߰ߣߌ߲߬ ߦߊ߲߬ߣߌ߫ ߒ߬ ߧߋ߫ ߝߐߟߌ ߟߊߛߊ߬ߦߌ߬ ߊ߬ ߢߊ߫ ߓߘߍ ߡߊ߬.

# sCQ_MSG_LOST_NETWORK_TITLE
source: You've gone offline
nqo: ߌ ߓߘߊ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߬

# sCQ_MSG_LOST_NETWORK_TEXT
source: Check you're still connected to the internet.
nqo: ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߏ߫ ߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬ ߓߟߐߟߐ ߟߊ߫ ߕߎ߬ߡߊ߬ ߓߍ߯.

# sCQ_MSG_WEAK_NETWORK_TITLE
source: Internet connection problem
nqo: ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߝߙߋߞߋ

# sCQ_MSG_WEAK_NETWORK_TEXT
source: There's a problem with the internet connection between you two. Hold on while we try to get the call back.
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ߬ ߝߙߋߞߋ ߘߏ߫ ߦߴߊߟߎ߫ ߕߍ߫. ߌ ߡߎ߬ߢߎ߲߬ ߖߊ߰ߣߌ߲߬ ߦߊ߲߬ߣߌ߫ ߒ߬ ߧߋ߫ ߝߐߟߌ ߟߊߛߊ߬ߦߌ߬ ߊ߬ ߢߊ߫ ߓߘߍ ߡߊ߬.

# sAUTH_REQUEST_EMAIL_COMPANY
source: <b>%s</b> registered with Skype as an employee of <b>%s</b> under <b>%s</b>
nqo: <b>%s</b> ߟߊߞߎ߲߬ߘߎ߬ߣߍ߲߬ ߛߑߞߊߦߔ ߝߍ߬ <b>%s</b> ߓߊ߯ߙߊߘߋ߲ߧߊ ߘߐ߫ ߞߵߊ߬ ߛߊ߲߬ߓߊ߬ߕߐ߮ ߞߍ߫ <b>%s</b>

# sAUTH_REQUEST_EMAIL
source: <b>%s</b> registered with Skype under the email <b>%s</b>
nqo: <b>%s</b> ߟߊߞߎ߲߬ߘߎ߬ߣߍ߲߬ ߛߑߞߊߦߔ ߝߍ߬ <b>%s</b> ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߕߐ߯ ߞߘߐ߫

# sNO_CONVERSATIONS
source: No recent conversations
nqo: ߓߊ߬ߙߏ߬ ߞߍߛߊ߲߫ ߕߍ߫ ߦߋ߲߬

# sINBOX_OLDER_THAN_A_WEEK
source: Older than a week
nqo: ߟߐ߯ߕߍ ߁ ߞߐ߫

# sPROFILE_ADD_EMAIL_TEXT
source: (Makes it easier to find you)
nqo: (ߘߴߌ ߘߍ߬ߡߍ߲߫ ߊ߬ ߛߐ߬ߘߐ߲߬ ߠߊ߫)

# sLIVE_ADD_TO_CONTACTS
source: Add to Contacts...
nqo: ߊ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫...

# sACCOUNT_PANEL_ONE_SUBSCRIPTION
source: 1 subscription
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ ߁

# sMYSELFPROFILE_SKYPEIN_LINK
source: Get a Skype Number
nqo: ߞߊ߬ ߛߑߞߊߦߔ ߝߙߍߕߍ ߛߐ߬ߘߐ߲߬

# sMYSELF_PROFILE_CREDIT_LINK
source: Buy Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬

# sMYSELF_PROFILE_SUBSCRIPTION_LINK
source: Get a subscription
nqo: ߡߊߝߘߎߟߌ ߘߏ߫ ߞߘߐߞߟߊ߬ߣߐ߰ߦߊ߬

# sMYSELF_PROFILE_HAS_VOICEMAIL_LINK
source: Voice messaging is available
nqo: ߟߊ߬ߡߌ߬ߣߊ߬ߟߊ ߓߘߊ߫ ߡߊߛߐ߬ߘߐ߲߬

# sPREM_VIDEO_NO_SUBS_2
source: Want to make a group video call?
nqo: ߌ ߦߴߊ ߝߍ߬ ߞߊ߬ ߖߌ߬ߦߊ߬ߜߙߊ ߘߏ߫ ߟߋ߲߬ ߞߍ߫؟

# sPREM_VIDEO_INSUFFICIENT_SUBS_2
source: Video is only supported on calls with up to 10 people. Remove some participants and try again.
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߕߍ߫ ߛߋ߫ ߕߊ߬ߡߌ߲߬ ߠߊ߫ ߡߐ߰ ߁߀ ߞߊ߲߬. ߡߐ߱ ߘߏ߫ ߟߎ߫ ߓߐ߫ ߊ߬ ߟߊ߫ ߦߴߊ߬ ߡߊߛߊ߬ߦߌ߬ ߌߞߐ߫.

# sCALL_PRICE_PACKAGE
source: Covered by subscription
nqo: ߦߋ߫ ߡߊ߬ߝߘߎ߬ߟߌ ߞߣߐ߫

# sCALL_PRICE_FREE
source: Free
nqo: ߛߙߊ߬ߓߐ߬ߓߊߟߌ

# sLIVE_COMPACT_VIEW
source: Pop-out
nqo: ߊ߬ ߕߍߓߐ߫

# sAUTOFOCUS
source: Dynamic view
nqo: ߡߊ߰ߡߊ߰ߟߌ߬ ߟߊߟߐ߲ߠߌ

# sMANUAL_FOCUS
source: Normal view
nqo: ߟߊ߬ߟߐ߲߬ߠߌ ߢߊߓߘߍ

# sAUTH_REQUEST_COMPANY
source: <b>%s</b> registered with Skype as an employee of <b>%s</b>
nqo: <b>%s</b> ߟߊߞߎ߲߬ߘߎ߬ߣߍ߲߬ ߛߑߞߊߦߔ ߝߍ߬ <b>%s</b> ߓߊ߯ߙߊߘߋ߲ߧߊ ߘߐ߫

# sCQ_GROUP_TOO_BIG_TITLE
source: Too many people on this call
nqo: ߕߙߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߞߊ߫ ߛߌߦߊ߫ ߓߊ߬ߙߏ ߣߌ߲߬ ߘߐ߫ ߞߏߖߎ߰

# sCQ_GROUP_TOO_BIG_DESC
source: You can video call a maximum of %s people on Skype. Remove people from this call and try again.
nqo: ߖߌ߬ߦߊ߬ߜߙߊ ߕߍ߫ ߛߋ߫ ߕߊ߬ߡߌ߲߬ ߠߊ߫ ߡߐ߰ %s ߞߊ߲߬. ߡߐ߱ ߘߏ߫ ߟߎ߫ ߓߐ߫ ߊ߬ ߟߊ߫ ߦߋ߫ ߛߊ߬ߦߌ߬ ߞߟߌߟߌ ߡߊ߬ ߞߏߞߎߘߊ߫.

# sCT_MUTE_ACC_NAME
source: Mute
nqo: ߞߎߡߊߓߘߎ ߕߍ߰

# sCT_UNMUTE_ACC_NAME
source: Unmute
nqo: ߞߎߡߊߓߘߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sMAINMENU_SKYPE_SWITCH_USER
source: Switch User
nqo: ߕߣߐ߬ߓߐ߬ߓߊ߮ ߡߊߝߊ߬ߟߋ߲߬

# sMAINMENU_VIEW_SNAPSHOTS_GALLERY
source: Snapshots Gallery
nqo: ߖߌ߬ߦߊ߬ߓߍ ߕߐ߲ߛߐ߲

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call Phones
nqo: ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫ ߞߟߌ߫

# sMAINMENU_TOOLS_ACCESSIBILITY_ASSISTED
source: Screen Reader Mode
nqo: ߥߊ߲߬ߥߊ߲߬ ߘߐߞߊߙߊ߲ ߞߙߊߞߏ

# sLIVE_MOBILE
source: (mobile)
nqo: (ߓߟߏߟߕߊ)

# sLIVE_HOME
source: (home)
nqo: (ߓߏ߲)

# sLIVE_OFFICE
source: (office)
nqo: (ߛߓߍߘߊ)

# sLIVE_PHONE
source: (phone)
nqo: (ߜߋߟߋ߲ߜߋߟߋ߲)

# s_OPTIONS_WATERMARK
source: Show Skype watermark during calls
nqo: ߛߑߞߊߦߔ ߡߊߦߋߙߋ߲ ߠߊߟߐ߲߫ ߞߟߌߟߌ߫ ߕߎߡߊ

# sMAINMENU_VIEW_INSTANT_MESSAGES
source: Instant Messages
nqo: ߞߋߛߓߍ ߟߎ߬

# sCALLPHONES_RATES_SUBSCR_PER
source: %s for %s
nqo: %s ߟߊ߫ %s

# sMYSELF_PROFILE_NOT_SPECIFIED
source: Not specified
nqo: ߡߊ߫ ߘߊ߲߬ߠߊߕߍ߰

# sSEND_MSG_FOOTER_MSG_3
source: You'll need Skype 5.0 or higher to join in.<br/>Get the latest version of Skype: <a href="skype:?go#download">skype.com/go/download</a><br/>Want to start your own group video calls? <a href="skype:?go#groupvideocalling">Find out how</a>.
nqo: ߛߑߞߊߦߔ ߅.߀ ߠߋ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߴߌ ߞߎ߲߬ ߥߟߴߊ߬ ߛߊ߲ߘߐߕߊ ߘߏ߫. <br/> ߛߑߞߊߦߔ ߘߟߊߡߌߣߊ߫ ߞߐߟߕߊ ߛߐ߬ߘߐ߲߬ : <a href="skype:?go#download">skype.com/go/download</a><br/>ߌ ߦߴߊ߬ ߝߍ߬ ߞߴߌ ߖߍ߬ߘߍ ߟߊ߫ ߖߌ߬ߦߊ߬ߜߙߊ ߟߋ߬ ߟߊߥߌ߬ߟߌ߫ ߓߊ߬. <a href="skype:?go#groupvideocalling"> ߊ߬ ߞߍ߫ ߢߊ ߞߎ߲߬ߠߊߞߊ߬ </a>.

# sFREE_CALL_INFO
source: Your free call to this phone number is limited to %d minutes.
nqo: ߌ ߟߊ߫ ߝߙߍߕߍ ߣߌ߲߬ ߞߟߌߟߌ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߘߊ߲߬ߣߍ߲߬ ߡߌ߬ߛߍ߲߬ %d ߠߋ߬ ߡߊ߬.

# sFREE_CALL_WILL_END_SOON
source: You have less than 1 minute left. Your free call to a phone number is almost over. We hope you enjoyed it.
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߕߐ߭ ߡߊ߫ ߡߌ߬ߛߍ߲߬ ߁ ߓߐ߫ ߏ߬ ߞߐ߫. ߌ ߣߌ߫ ߝߙߍߕߍ ߣߌ߲߬ ߠߊ߫ ߞߟߌߟߌ߫ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߓߘߊ߫ ߓߊ߲߫ ߝߊߦߌߘߊ߫. ߒ߬ ߧߴߊ߬ ߖߌ߰ ߟߊ߫ ߞߏ߫ ߊ߬ ߘߌߦߊ߫ ߘߊ߫ ߌ ߢߍ߫.

# sCREDIT_RUNNING_LOW
source: You have less than %d minutes left for this call. Your credit is running low.
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߡߊ߫ ߡߌ߬ߛߍ߲߬ %d ߓߐ߫ ߏ߬ ߞߐ߫. ߌ ߟߊ߫ ߖߌ߰ߛߌ ߓߘߊ߫ ߓߊ߲߫ ߝߊߦߌߘߊ߫.

# sSUBS_EXPIRES
source: Your subscription will expire soon. You have less than %d minutes left for this call.
nqo: ߌ ߟߊ߫ ߡߊߝߘߎ߬ߟߌ ߓߊ߲ ߡߊ߲߫ ߖߊ߲߰ ߡߎ߬ߕߎ߲߬. ߌ ߟߊ߫ ߞߟߌߟߌ ߣߌ߲߫ ߕߐ߭ ߦߋ߫ ߡߌ߬ߛߍ߲߬ %d

# sCALLTO_SKYPE_PROMPT
source: You are about to make a call to <b>%s</b>. Do you want to go ahead?
nqo: ߌ ߥߊߕߐ߫ <b>%s</b> ߟߋ߬ ߞߟߌ߫ ߟߊ߫ ߣߌ߲߬. ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߘߊߓߊ߲߫ ߢߍ؟

# sCALLTO_SKYPE_PROMPT_TITLE
source: Start call
nqo: ߞߟߌߟߌ ߘߏ߫ ߞߍ߫

# sCALLTO_SKYPE_PROMPT_CAP
source: You are about to make a call.
nqo: ߌ ߞߍߕߐ߫ ߞߟߌߟߌ ߘߏ߫ ߟߋ߬ ߞߍ߫ ߟߊ߫ ߣߌ߲߬.

# sCQ_LOCAL_USER_CONNECTING_TITLE
source: There's a problem with your internet connection
nqo: ߝߙߋߞߋ ߘߏ߫ ߦߴߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߘߐ߫

# sCQ_LOCAL_USER_CONNECTING_DESC
source: You're currently offline. Reconnect to the internet to try calling again.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲ ߠߋ߫ ߕߋ߲߬. ߌ ߜߊ߲߬ߞߎ߲߬ ߓߟߐߟߐ ߟߊ߫ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߞߟߌߟߌ ߞߍ߫ ߌ ߞߐ߫.

# sMYSELF_PROFILE_ADD_FULLNAME
source: Add full name
nqo: ߌ ߕߐ߮ ߡߎ߰ߡߍ ߝߙߊ߬

# sMYSELF_PROFILE_ADD_NUMBER
source: Add number
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬

# sMYSELF_PROFILE_ADD_EMAIL
source: Add email address
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߘߏ߫ ߝߙߊ߬

# sMYSELF_PROFILE_ADD_HOMEPAGE
source: Add homepage
nqo: ߗߍߦߙߐ ߘߏ߫ ߝߙߊ߬

# sMYSELF_PROFILE_ADD_ABOUTME
source: Write a few words...
nqo: ߞߎߡߊ߫ ߘߊ߲ߘߐ߫ ߛߓߍ߫...

# sMYSELF_PROFILE_ADD_STATE
source: Add state or province
nqo: ߞߊ߬ߝߏ߬ߙߋ߲ ߘߏ߫ ߝߙߊ߬ ߥߟߊ߫ ߕߌ߲߬ߞߎߘߎ߲ ߘߏ߫

# sMYSELF_PROFILE_ADD_CITY
source: Add city
nqo: ߌ ߟߊ߫ ߛߏ ߝߙߊ߬

# sLIVE_PRICE_FORMAT
source: %s/min
nqo: %s\ߡߌ߬ߛߍ߲߬

# sOPTIONS_DISPLAY_AVATARS
source: Show profile pictures in Contact List
nqo: ߣߙߐߖߌߦߊ ߟߎ߬ ߟߊߟߐ߲߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫

# sCQ_CPU_GDI_RENDERING_TITLE
source: There's a problem with your video
nqo: ߝߙߋߞߋ ߘߏ߫ ߦߴߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߘߐ߫

# sCQ_CPU_GDI_RENDERING_DESC
source: To improve your video, make sure that you've updated your graphics card drivers, and check your computer can support DirectX 9.0c. <a href="http://www.skype.com/go/help.faq.directx">Get more help with this issue</a>
nqo: ߣߴߌ ߦߴߊ߬ ߞߴߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߢߊ߬߸ ߌ ߦߟߌߟߊߕߍ߰ ߞߏ߫ ߟߊ߬ߛߌ߲߬ߠߊ߬ ߞߐߟߕߊ ߟߎ߬ ߦߴߌ ߞߎ߲߬ ߟߊ߬ߟߐ߲߬ߠߌ߬ ߔߊߔߘߊ ߢߍ߫ ߊ߬ ߣߌ߫ ߘߌߙߍߞߕ ߉.߀ߞ. <a href="http://www.skype.com/go/help.faq.directx">ߘߍ߬ߡߍ߲߬ߠߌ ߛߐ߬ߘߐ߲߬ ߝߙߋߞߋ ߣߌ߲߬ ߞߊ߲߬</a>

# sCQ_MESH_PROBLEM_LOCAL_CPU_TITLE
source: Your computer speed is affecting the call
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߝߊ߲߬ߞߊ ߦߋ߫ ߝߐߟߌ ߘߐߝߛߏ߬ߝߛߊ߬ ߟߊ߫

# sCQ_MESH_PROBLEM_LOCAL_CPU_DESC
source: You may not be able to see other people’s video, or they may not be able to see you. Group video calls can be quite demanding on your computer. Try closing other applications you have open to improve your video quality.
nqo: ߌ ߘߴߊ߬ ߕߘߍ߬ ߌ ߕߍ߫ ߓߍ߯ ߦߋ߫ ߟߊ߫ ߥߟߴߊ߬ߟߎ߬ ߕߴߌ ߦߋ߫ ߟߊ߫. ߖߌ߬ߦߊ߬ߜߙߊ ߦߴߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߝߊ߲߬ߞߊ ߡߘߊߥߎߓߊ߮ ߖߍ߬ߘߍ ߟߋ߬ ߘߌ߫. ߓߟߏߦߊߟߌ ߘߏ߫ ߟߎ߫ ߘߊߕߎ߲߯ ߖߐ߲߬ߛߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߘߌ߫ ߓߘߍ߬ߦߊ߬.

# sCQ_MESH_PROBLEM_REMOTE_CPU_TITLE
source: Someone's computer speed is affecting the call
nqo: ߘߏ߫ ߟߊ߫ ߕߟߋ߬ߓߊ ߝߊ߲߬ߞߊ ߦߋ߫ ߝߐߟߌ ߘߐߝߛߏ߬ߝߛߊ߬ ߟߊ߫

# sCQ_MESH_PROBLEM_REMOTE_CPU_DESC
source: You might not be seeing other people on this call - or they might not be seeing you. This could be due to the additional demand group video calling is putting on someone's computer.
nqo: ߌ ߘߴߊ߬ ߕߘߍ߬ ߌ ߕߍ߫ ߓߍ߯ ߦߋ߫ ߟߊ߫ ߥߟߊ߫ ߊ߬ߟߎ߬ ߕߴߌ ߦߋ߫ ߟߊ߫. ߏ߬ ߘߌ߫ ߞߍ߫ ߘߏ߫ ߟߊ߫ ߕߟߋ߬ߓߊ ߝߊ߲߬ߞߊ ߟߊ߫ ߖߘߌߒߞߊ߲ ߠߋ߬ ߣߐ߬ ߘߌ߫.

# sCQ_MESH_PROBLEM_LOCAL_NET_TITLE
source: Your internet connection is affecting the call
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߦߋ߫ ߝߐߟߌ ߘߐߝߛߏ߬ߝߛߊ߬ ߟߊ߫

# sCQ_MESH_PROBLEM_LOCAL_NET_DESC
source: Your outbound internet connection currently isn't fast enough for group video calls with this many people. They may not be able to see your video.
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߥߏ߬ߦߏ ߦߟߍ߬ߕߊ ߛߋ߲߬ ߠߞߊߟߌ߲ߡߊ߲߫ ߕߍ߫ ߞߟߌߟߌ ߡߊ߬ ߞߎߡߊߢߐ߲߮ ߥߙߍ ߟߎ߫ ߡߊ߬. ߕߎ߬ߡߊ߬ߘߐ߬ ߊ߬ߟߎ߬ ߕߍߣߊ߬ ߛߋ߫ ߟߴߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߦߋ߫ ߟߊ߫.

# sCQ_MESH_PROBLEM_REMOTE_NET_TITLE
source: Someone's internet connection is affecting the call
nqo: ߘߏ߫ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߦߋ߫ ߝߐߟߌ ߘߐߝߛߏ߬ߝߛߊ߬ ߟߊ߫

# sCQ_MESH_PROBLEM_REMOTE_NET_DESC
source: One or more of the people on this call have insufficient bandwidth to broadcast their video.
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ ߁ ߥߟߊ߫ ߛߌߦߊߡߊ߲߫ ߠߊ߫ ߥߦߏ߬ߓߊ ߡߊ߲߫ ߓߏ߲߬ ߞߊ߬ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߓߊ߯ߙߊ߫.

# sLIVE_ACCEPT_VIDEO_FOR_1
source: %s wants to show video. Accept all videos on this call?
nqo: %s ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߦߌ߬ߘߊ߬߸ߌ ߘߌ߫ ߞߟߌߟߌ ߣߌ߲߬ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߡߌ߲߬ߣߊ߬ ߞߏ߬ߘߌ߫.

# sLIVE_ACCEPT_VIDEO_FOR_N
source: %s want to show video. Accept all videos on this call?
nqo: %s ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߦߌ߬ߘߊ߬.ߞߊ߬ ߖߌ߬ߦߊ߬ߖߟߎ ߓߍ߯ ߟߊߡߌ߬ߣߊ߬ ߞߟߌߟߌ ߣߌ߲߬ ߘߐ߫ ߢߍ؟

# sFLOW_CALL_WITH_IN_PSTN
source: Call from %s (%s), duration %s.
nqo: %s ߟߊ߫ ߞߟߌߟߌ (%s)߸ ߞߎ߲߬ߕߊ߮ %s.

# sCALL_BTN_TOO_MANY_PARTICIPANTS_HINT
source: Select no more than %d participants to be able to start a call
nqo: ߌ ߞߣߊ߫ ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߰ %d ߣߌ߫ ߞߐ߫ ߓߊߕߐߡߐ߲߫ ߛߴߌ ߘߌ߫ ߛߋ߫ ߞߟߌߟߌ ߘߏ߫ ߟߊߥߟߌ߬ ߟߊ߫

# sOPTIONS_AD_POLICY
source: Allow Microsoft targeted ads, including use of Skype profile age and gender. <a href="skype:?go#legal.privacy">Learn more</a>
nqo: ߡߌߞߙߏߛߐߝ ߟߊ߫ ߞߏ߲߬ ߛߘߊߟߊߟߌ ߟߎ߬ ߟߊߘߌ߬ߢߍ߬ ߊ߬ ߣߌ߫ ߛߑߞߊߦߔ ߢߊߞߙߍ ߟߊ߫ ߘߌߣߍ߲ ߕߣߐ߬ߓߐ߬ߟߌ (ߛߊ߲߭ ߣߌ߫ ߖߊ߲߭). <a href="skype:?go#legal.privacy">ߜߘߍ߫ ߟߐ߲߫ ߊ߬ ߞߊ߲߬</a>

# sADD_CONTACT_LONG
source: Add a contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߝߙߊ߬

# sADD_CONTACT_SHORT
source: Contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ

# sCREATE_GROUP_LONG
source: Create a group
nqo: ߞߙߎ ߘߏ߫ ߛߌ߲ߘߌ߫

# sCREATE_GROUP_SHORT
source: Group
nqo: ߞߙߎ

# sFEATURE_DISABLED
source: This feature is disabled by your administrator
nqo: ߗߋߘߦߊߟߌ ߣߌ߲߬ ߓߐߣߍ߲߫ ߠߴߊ߬ ߟߊ߫ ߌ ߟߊ߫ ߞߎ߲߬ߠߌ߬ߛߌ߰ߟߊ ߓߟߏ߫

# sFLOW_CALL_MISSED_IN_PSTN
source: Missed call from %s (%s)
nqo: %s (%s) ߟߊ߫ ߝߏߒߞߐ ߞߟߌߟߌ

# sFLOW_CALL_REJECTED_IN_PSTN
source: Call from %s (%s) declined.
nqo: %s (%s) ߟߊ߫ ߞߟߌߟߌ ߓߊ߲߬ߣߍ߲.

# sFLOW_CALL_INCOMING_PSTN
source: Call from %s (%s)
nqo: %s (%s) ߟߊ߫ ߞߟߌߟߌ

# sSHARE_MENU_SEND_FILE
source: Send file...
nqo: ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߕߊ߯...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߫ ߟߊߕߊ߯...

# sSHARE_MENU_SHARE_MY_SCREEN
source: Share screens...
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ...

# sSMSPOPUP_DESC_NONUMBER
source: Add this person's phone number to send them text messages (SMS)
nqo: ߡߐ߱ ߣߌ߲߬ ߠߊ߫ ߝߙߍߕߍ ߝߙߊ߬ ߛߊ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߎ߫ ߘߌ߫ ߟߊߕߊ߯ ߊ߬ ߡߊ߬

# sSMSPOPUP_DESC_NOCREDIT
source: You need Skype Credit to send SMS
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊߕߊ߯.

# sMYSELF_PANEL_PROF_ACCOUNT
source: Professional account
nqo: ߓߊ߯ߙߘߊ߫ ߞߏ߲ߘߏ

# sF_CALL_FAILURE_TITLE
source: Call phones and mobiles
nqo: ߓߟߏߟߕߊ ߟߎ߬ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߞߟߌ߫

# sF_CALL_FAILURE_HEADER
source: Call phones and mobiles
nqo: ߓߟߏߟߕߊ ߟߎ߬ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߞߟߌ߫

# sF_CALL_FAILURE_TEXT1
source: You need Skype Credit or a subscription to call landlines and mobiles from Skype. Call anywhere in the world at the same low rates, day or night.
nqo: ߌ ߣߌ߫ ߡߊ߬ߝߘߎ߬ߟߌ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߞߊ߬ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߞߟߌ߫ ߛߑߞߊߦߔ ߟߊ߫. ߞߟߌߟߌ ߞߍ߫ ߝߊ߲߭ ߓߍ߯ ߘߐ߫ ߘߊ߫ ߣߐ߲߮ ߠߊ߫ ߛߎ ߣߌ߫ ߕߋ߬ߟߋ.

# sF_CALL_FAILURE_TEXT2
source: Show rates to
nqo: ߛߐ߲߬ߞߐ ߟߎ߬ ߟߊߟߐ߲߫ ߞߊ߬ߕߙߍ߬

# sF_CALL_FAILURE_CREDIT_TEXT
source: Pay As You Go
nqo: ߬ߊ߬ ߛߙߊ߬ ߌߞߘߐ߫ ߘߏߦߌ߲߫

# sF_CALL_FAILURE_SUBSCRIPTION_TEXT
source: Pay monthly
nqo: ߊ߬ ߛߙߊ߬ ߞߊߙߏ ߟߊ߫

# sF_CALL_FAILURE_RATES_PAYG_MINUTE
source: From %s/min
nqo: ߞߵߊ߬ ߘߊߡߌ߬ߣߊ߬ %s\ߡߌ߬ߛߍ߲ ߡߊ߬

# sF_CALL_FAILURE_RATES_EXCL_VAT
source: (%s /min incl. VAT)
nqo: (%s\ߡߌ߬ߛߍ߲ ߡߎߘߋ ߓߍ߯ ߟߊߘߍ߬ߣߍ߲)

# sF_CALL_FAILURE_RATES_SUBSCRIPTION
source: From %s for %s
nqo: ߞߵߊ߬ ߘߊߡߌ߬ߣߊ߬ %s ߞߵߊ߬ ߛߌ߰ %s ߟߊ߫

# sF_CALL_FAILURE_RATES_SUBSCR_EXCL_VAT
source: (%s incl. VAT)
nqo: (ߡߎߘߋ ߓߍ߯ ߟߊߘߍ߲߬ߣߍ߲ %s)

# sAVATAR_VIEW_ONE_PERSON
source: %d person
nqo: ߡߐ߰ %d

# sAVATAR_VIEW_MULTIPLE_PERSONS
source: %d people
nqo: ߡߐ߰ %d

# sF_OPTIONS_VIDEO_DISABLED
source: This feature is disabled by your administrator.
nqo: ߗߋߦߊߟߌ ߣߌ߲߬ ߓߐߣߍ߲߫ ߠߴߊ߬ ߟߊ߫ ߌ ߟߊ߫ ߞߎ߲߬ߠߌ߬ߛߌ߰ߟߊ ߓߟߏ߫.

# sCALLPHONES_PAYG_CAPTION
source: Pay As You Go rates from
nqo: ߞߵߊ߬ ߛߙߊ߬ ߌߞߘߐ߫ ߘߏߦߌ߲߫ ߞߵߊ߬ ߘߊߡߌ߬ߣߊ߬

# sCALLPHONES_PAYG_LNK
source: <a href="skype:?payments#skypeout">Buy Skype Credit</a>
nqo: <a href="skype:?payments#skypeout">ߛߑߞߊߦߔ ߖߌ߯ߛߌ߫ ߛߊ߲߬</a>

# sCALLPHONES_PAYG_MORE_LNK
source: <a href="skype:?payments#skypeout">Buy more credit</a>
nqo: <a href="skype:?payments#skypeout">ߛߑߞߊߦߔ ߖߌ߯ߛߌ߫ ߜߘߍ߫ ߛߊ߲߬</a>

# sCALLPHONES_SUBSCR_CAPTION
source: Pay monthly from
nqo: ߊ߬ ߛߙߊ߬ ߞߊߙߏ ߟߊ߫ ߞߵߊ߬ ߘߊߣߌ߬ߣߊ߬

# sCALLPHONES_GET_SUBSCR_LNK
source: <a href="skype:?go&sso=1&country=%s#subscriptions">Get another subscription</a>
nqo: <a href="skype:?go&sso=1&country=%s#subscriptions">ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫ ߞߘߐߞߟߊ߬ߣߐ߬ߦߊ߬</a>

# sCALLPHONES_VIEW_SUBSCR_LNK
source: <a href="skype:?mic">View your subscription(s)</a>
nqo: <a href="skype:?mic">ߌ ߟߊ߫ ߡߊ߬ߝߘߎ߬ߟߌ ߟߎ߬ ߦߌ߬ߘߊ߬</a>

# sCALLPHONES_RATES_LNK
source: <a href="skype:?go#prices">See all rates</a>
nqo: <a href="skype:?go#prices">ߛߐ߲߬ߞߐ ߓߍ߯ ߝߟߍ߫</a>

# sCALLPHONES_CREDIT_CAPTION
source: Your Skype Credit
nqo: ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ

# sCALLPHONES_TBYB_TITLE
source: Free trial call to a mobile or landline
nqo: ߘߐ߬ߜߍ߬ߟߌ߬ ߞߟߌߟߌ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߞߊ߬ߕߙߍ߬ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߟߏߟߕߊ ߟߎ߫ ߡߊ߬

# sCALLPHONES_TBYB_INFO
source: Your first call is free, and up to 10 minutes. To call phones anytime, get some Skype Credit or a subscription. Skype-to-Skype calls are always free.
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ߫ ߝߟߐ ߦߋ߫ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߟߋ߬ ߘߌ߫ ߊ߬ ߘߌ߫ ߛߋ߫ ߡߌ߬ߛߍ߲߬ ߁߀ ߓߐ߫ ߟߊ߫. ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߘߏ߫ ߞߟߌ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߊ߫ ߕߎ߬ߡߊ߬ ߓߍ߯߸ ߌ ߣߌ߫ ߖߌ߰ߛߌ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߏ߬ ߘߐ߫ ߥߟߊ߫ ߡߊ߬ߝߘߎ߬ߟߌ ߘߏ߫. ߛߑߞߊߦߔ ߣߌ߫ ߛߑߞߊߦߔ ߕߍ ߞߟߌߟߌ ߦߋ߫ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߟߋ߬ ߘߌ߫ ߞߎߘߊߦߌ߫.

# sCALLPHONES_CONN_FEE_WARNING
source: A small <a href="skype:?go#connectionfee">connection fee</a> applies to Pay As You Go calls only.
nqo: ߜߊ߲߬ߞߎ߬ߠߌ<a href="skype:?go#connectionfee"> ߖߐ߰ߣߍ߬ߣߍ߲</a> ߠߎ߬ ߦߋ߫ ߓߐ߫ ߟߊ߫ ߞߟߌߟߌ ߡߍ߲ ߘߐ߫ ߏ߬ ߟߋ ߊ߬ ߛߙߊ߬ ߌߞߘߐ߫ ߘߏߦߌ߲߫ ߁ ߔߋ߫ ߘߌ߫.

# sSMS_TO_BUTTON
source: To %s
nqo: ߊ߬ ߕߌ߱ : %s

# sCALLPHONES_RATES_INC_VAT
source: (%s/min incl. VAT)
nqo: (%s\ߡߌ߬ߛߍ߲ ߡߎߘߋ ߓߍ߯ ߟߊߘߍ߬ߣߍ߲)

# sCALLPHONES_SUBSCR_INC_VAT
source: (%s incl. VAT)
nqo: (ߡߎߘߋ ߓߍ߯ ߟߊߘߍ߬ߣߍ߲ %s)

# sCALLPHONES_SUBSCR_EXPIRED
source: Subscription expired
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ ߗߌߙߏ߲ߣߍ߲

# sCALLPHONES_SUBSCR_EXPIRING
source: Expiring soon
nqo: ߓߘߊ߫ ߓߍ߲߬ ߊ߬ ߛߋ߲߭ ߡߊ߬

# sCALLPHONES_SUBSCR_RENEW_LNK
source: • <a href="%s">Renew</a>
nqo: • <a href="%s">ߊ߬ ߟߊߞߎߘߦߊ߫</a>

# sCALL_BTN_CALL_PHONE
source: Call Phone
nqo: ߊ߬ ߞߟߌ߫

# sCALL_POPUP_ADD_PHONE
source: Add phone number
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬

# sCALL_POPUP_FREE_CALL
source: Your first call is free
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߝߟߐ ߦߋ߫ ߛߙߊ߬ߓߐ߬ߓߊߟߌ ߟߋ߬ ߘߌ߫

# sCALL_POPUP_VOICEMAIL
source: Voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ

# sPROFILE_STATUS_OFFLINE_CF
source: Offline. Calls forwarded at no cost to you.
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲. ߞߟߌߟߌ ߟߊߘߌߣߍ߲ ߠߎ߬ ߕߍ߫ ߝߏߛߌ߬ ߕߍ߰ ߟߴߌ ߞߎ߲߬.

# sPROFILE_STATUS_OFFLINE_VM
source: Offline. Calls will be received as a voice message.
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲. ߞߟߌߟߌ ߟߎ߬ ߘߌ߫ ߞߎ߲߬ߛߌ߲߬ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߟߊ߫.

# sMENU_EDIT_COLUMN_ACCNAME
source: Edit
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sCALL_DROPDOWN_TEXT
source: More calling options
nqo: ߞߟߌߟߌ ߢߣߊߕߊߟߌ߫ ߜߘߍ߫ ߟߎ߫

# sPFOFILE_HEADER_HOST
source: You are hosting this call
nqo: ߌߟߋ ߟߋ߫ ߖߋ߬ߕߌ߮ ߘߌ߫

# sCALL_POPUP_ADD_PHONE_NUMBER
source: Call this person on their mobile or landline number.
nqo: ߡߐ߱ ߣߌ߲߬ ߞߟߌ߫ ߊ߬ ߟߊ߫ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߊ߫ ߥߟߊ߫ ߊ߬ ߟߊ߫ ߓߟߏߟߕߊ ߟߊ߫.

# sMAINMENU_HIDE_FLAMINGO_CONTACTS
source: Hide Facebook Friends
nqo: ߝߋߛߑߓߎߞ ߕߋߙߌ ߟߎ߬ ߢߡߊߕߎ߲߯

# sCALLPHONES_PRO_TITLE
source: Professional account
nqo: ߓߊ߯ߙߘߊ߫ ߞߏ߲ߘߏ

# sCALLPHONES_PRO_CREDIT_INFO
source: %s • <a href="skype:?go&sso=1#skype.manager.request-products">Request more credit</a>
nqo: %s • <a href="skype:?go&sso=1#skype.manager.request-products"> ߖߌ߰ߛߌ߬ ߜߘߍ߫ ߡߊߞߟߌߟߌ</a>

# sCALLPHONES_PRO_CREDIT_WARNING
source: Low on credit!
nqo: ߖߌ߰ߛߌ ߕߐ߭ ߡߊ߲߫ ߛߌߦߊ߫ ߹

# sCALLPHONES_PRO_SUBSCR_INFO_SING
source: You have %d subscription
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ %d ߦߴߌ ߓߟߏ߫

# sCALLPHONES_PRO_SUBSCR_INFO_PLUR
source: You have %d subscriptions
nqo: ߡߊ߬ߝߘߎ߬ߟߌ߬ %d ߦߴߌ ߓߟߏ߫
