Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sUSERCREATE_ERROR_NAMETOOSHORT
source: Too short: 6 characters min.
nqo: ߊ߬ ߞߊ߫ ߛߎ߬ߘߎ߲߬ ߞߏߖߎ߰ : ߛߓߍߘߋ߲߫ ߆ ߊ߬ ߓߊ߫ ߘߐ߯ߦߊ߫ ߢߊ߫ ߛߌ߫.

# sUSERCREATE_ERROR_NAMETOOLONG
source: Too long: 32 characters max.
nqo: ߊ߬ ߞߊ߫ ߖߊ߲߬ ߞߏߖߎ߰ : ߛߓߍߢߌ߲߫ ߃߂ ߊ߬ ߓߊ߫ ߥߙߊ߬ ߢߊ߫ ߛߌ߫.

# sUSERCREATE_ERROR_NAMEINVALIDCHAR
source: Can only contain A-z 0-9 - _ .
nqo: ߡߍ߲߬ ߠߎ߬ ߘߐߙߐ߲߫ ߠߋ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߍ߫ ߊ߬ ߘߐ߫: ߊ ߤߊ߲߯ ߒ߸ ߀ ߤߊ߲߯ ߉ - _ .

# sUSERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Too short: 6 characters min.
nqo: ߬ߊ߬ ߞߊ߫ ߛߎ߬ߘߎ߲߬ ߞߏߖߎ߰ : ߛߓߍߘߋ߲߫ ߆ ߊ߬ ߓߊ߫ ߘߐ߯ߦߊ߫ ߢߊ߫ ߛߌ߫.

# sUSERENTRY_ERROR_PASSWORD_TOO_LONG
source: Too long: 20 characters max.
nqo: ߬ߊ߬ ߞߊ߫ ߖߊ߲߬ ߞߏߖߎ߰ : ߛߓߍߘߋ߲߫ ߂߀ ߊ߬ ߓߊ߫ ߥߙߊ߬ ߢߊ߫ ߛߌ߫.

# sUSERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: Invalid character eg Σ, à, ß
nqo: ߛߓߍߘߋ߲߫ ߓߍ߲߬ߓߊߟߌ (i.e. à, ß)

# sUSERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Can't contain a space
nqo: ߕߍߟߊ߫ ߡߊ߲߫ ߞߊ߲߫ ߞߊ߬ ߞߴߊ߬ ߘߐ߫

# sUSERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Too similar to Skype Name
nqo: ߊ߬ ߓߐߣߍ߲߫ ߕߐ߯ߡߎߣߎ߲ ߠߊ߫ ߞߏߖߎ߯ߦߊ߫

# sUSERENTRY_ERROR_PASSWORD_INVALID_WORD
source: Too easy to guess eg abcd, Skype
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߣߌ߲߬ ߟߐ߲ߘߌߡߊ߲߫ ߞߏߖߎ߰ (ߌ.ߋ. ߊߋߌߍ߸ ߛߑߞߊߦߔ)

# sUSERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Use at least 1 letter and 1 number
nqo: ߛߓߍߘߋ߲߫ ߁ ߣߌ߫ ߖߋ߬ߕߋ߬ߘߋ߲߬ ߁ ߠߊߓߊ߯ߙߊ߫ ߜߊ߲߯ߛߊ߲߫.

# sUSERENTRY_ERROR_PASSWORD_OK
source: Password OK
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߞߊ߫ ߢߌ߲߬

# sUSERENTRY_ERROR_PASSWORD2_MATCH
source: Passwords match
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߠߎ߬ ߟߊ߫ ߓߍ߲߬ߢߐ߲߰ߡߊ

# sUSERENTRY_ERROR_PASSWORD2_NOMATCH
source: Passwords don't match
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߠߎ߫ ߓߍ߲߬ߣߍ߲߬ ߕߴߊ߬ ߡߊ߬ ߹

# sUSERCREATE_ERROR_WRONGFIRSTCHAR
source: Must begin with a letter (A-z)
nqo: ߊ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߘߊߡߌ߬ߣߊ߬ ߛߓߍߘߋ߲ ߢߌ߲߬ ߠߎ߫ ߟߋ߬ ߡߊ߬ (ߊ ߤߊ߲߯ ߒ)

# sUSERENTRY_GETHELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
nqo: <a href="skype:?go#help.password.faq1">ߘߍ߬ߡߍ߲߬ߠߌ ߛߐ߬ߘߐ߲߬</a>

# sF_OPTIONS_NOTIF_ALERT
source: sends me a message
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߣߊ߬ ߒ ߡߊ߬

# sOPTIONS_CHAT_OPEN_WHEN_CLOSED
source: Open a window when I receive a new message
nqo: ߝߢߐߘߊ߫ ߞߎߘߊ ߘߏ߫ ߟߊߞߊ߬ ߣߌ߫ ߒ ߞߊ߬ ߞߋߛߓߍ߫ ߞߎߘߊ ߘߏ߫ ߛߐ߬ߘߐ߲߬

# sBUDDYMENU_CALL_TRANSFER
source: Transfer Call...
nqo: ߞߟߌߟߌ ߟߊߕߊ߬ߡߌ߲߬...

# sBUDDYMENU_CALL_TRANSFER_OTHER
source: A different contact...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߜߘߍ߫...

# sCALL_TRANSFER_DLG_CAPTION
source: Transfer a call
nqo: ߞߟߌߟߌ ߟߊߕߊ߬ߡߌ߲߬...

# sCALL_TRANSFER_BTN_TEXT
source: Transfer
nqo: ߊ߬ ߟߊߕߊ߬ߡߌ߲߬

# sCALL_TRANSFER_TO
source: Select who to transfer <b>%s</b> to
nqo: ߊ߬ ߟߊߕߊ߬ߡߌ߲߬ߓߊ߰ߕߐ ߛߎߥߊ߲ߘߌ߫ <b>%s</b>

# sCALL_TRANSFER_ANOTHER_PHONE_NO
source: Enter another phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬

# sCALL_TRANSFER_ENTER_MESSAGE
source: Enter a message for the person you are transferring the call to
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯ ߌ ߟߊ߫ ߞߟߌߟߌ߫ ߟߊߕߊߡߌ߲ߓߊ߯ߕߐ ߡߊ߬

# sCALL_TRANSFER_INFO
source: For calls transferred to landlines or mobile phones, Skype rates to phones apply.
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ߫ ߛߙߊ ߦߋ߫ ߓߐ߫ ߟߊ߫ ߟߋ߬ ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ ߠߎ߬ ߘߐ߫ ߡߍ߲ ߠߎ߬ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲߬ ߓߟߏߟߕߊ ߟߎ߬ ߣߌ߫ ߓߏ߲ߠߕߊ ߟߎ߬ ߡߊ߬ ߞߊ߬ߣߌ߲߬.

# sCALL_TRANSFER_ENTER_PHONE_NO
source: Enter the phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߟߊߘߏ߲߬

# sCALL_TRANSFER_SELECT_CONTACT
source: Select a contact from your Contact list
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫

# sCALL_TRANSFER_CALL_FROM_TO
source: Transferring call from <b>%s</b> to <b>%s</b>
nqo: <b>%s</b> ߟߊ߫ ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲ ߞߊ߬ߕߙߍ߬ <b>%s</b>

# sCALL_TRANSFER_SELECT_DIFF_CONTACT
source: Select a different contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߜߘߍ ߓߊߕߐߡߐ߲߫

# sCALL_TRANSFER_ENTER_MSG
source: Enter a message for %s
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߘߏ߲߬ %s ߢߍ߫

# sCQ_ADJUST_SPEAKERS
source: Adjust speaker settings
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬ ߢߊߘߐߦߊߟߌ ߟߎ߬

# sCQ_ADJUST_MIC
source: Adjust microphone settings
nqo: ߞߎߡߊߓߘߎ ߢߊߘߐߦߊߟߌ ߟߎ߬

# sCQ_ADJUST_VIDEO
source: Choose the camera you want to use
nqo: ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߎߥߊ߲ߘߌ߫

# sCQ_QUALITY_LEVEL_BAD
source: Bad
nqo: ߖߎ߯ߡߊ߲

# sCQ_QUALITY_LEVEL_AVERAGE
source: Medium
nqo: ߕߍߡߊߞߊ߲ߞߋ

# sCQ_QUALITY_LEVEL_GOOD
source: Good
nqo: ߢߌ߲߬ߡߊ

# sCQGUIDE_BACK_BUTTON
source: « Back
nqo: « ߞߐ߲߬ߣߍ߲

# SCQGUIDE_BACK_TO_MAINSCREEN
source: Return to main screen
nqo: ߛߊ߬ߦߌ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߥߊ߲ߥߊ߲ ߡߊ߬

# sCQGUIDE_ACC_EXPAND
source: Use spacebar to expand
nqo: ߕߍߟߊ߫ ߡߙߎߝߋ ߟߊߓߊ߯ߙߊ߫ ߞߊ߬ ߘߓߐ߬ߟߌ ߞߍ߫

# sCQGUIDE_ACC_COLLAPSE
source: Use spacebar to collapse
nqo: ߕߍߟߊ߫ ߡߙߎߝߋ ߟߊߓߊ߯ߙߊ߫ ߞߊ߬ ߟߊ߬ߘߐ߬ߦߊ߬ߟߌ ߞߍ߫

# sF_OPTIONS_LB_NOTIFICATIONS_1
source: Display a notification in the Windows tray when Skype...
nqo: ߦߟߌߣߐߦߊߟߌ ߘߏ߫ ߟߊߟߐ߲߫ ߞߊ߲ߞߋ߫ ߡߙߎߝߋ ߘߐ߫ ߣߌ߫ ߛߑߞߊߦߔ...

# sF_USERENTRY_BUTTON_CREATE
source: Create account
nqo: ߞߏ߲߬ߘߏ ߘߏ߫ ߛߌ߲ߘߌ߫

# sF_USERENTRY_BUTTON_AGREE
source: I agree - create account
nqo: ߒ ߓߘߊ߫ ߘߌ߬ߢߍ߬ ߺ ߞߊ߬ ߞߏ߲߬ߘߏ ߘߏ߫ ߛߌ߲ߘߌ߫

# sF_USERENTRY_BUTTON_CONTINUE
source: OK
nqo: ߏ߬ߞߍ߬

# sF_USERENTRY_ERROR_GENERAL
source: There was a problem creating your account. Please try again.
nqo: ߝߙߋߞߋ ߘߏ߫ ߓߘߊ߫ ߓߌ߬ߟߵߊ߬ ߘߐ߫ ߌ ߟߊ߫ ߞߏ߲߬ߘߏ ߛߌ߲ߘߌ߫ ߕߎߡߊ. ߛߊ߬ߦߵߊ߬ ߡߊ߬ ߖߊ߰ߣߌ߲߬.

# sF_USERENTRY_EMAIL_HINT
source: Enter a valid email address
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ߫ ߢߣߊߡߊ ߘߏ߫ ߛߓߍ߫

# sF_USERENTRY_REPEAT_EMAIL
source: Repeat email
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߕߎ߬ߢߦߊ߬

# sF_USERENTRY_HINT1
source: Note: anyone can see this information. Please fill in all fields.
nqo: ߦߟߌߣߐ : ߓߍ߯ ߘߌ߫ ߛߋ߫ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߣߌ߲߬ ߦߋ߫ ߟߊ߫. ߞߣߍ ߟߎ߬ ߓߍ߯ ߟߝߊ߫ ߖߊ߰ߣߌ߲߬.

# sF_USERENTRY_HINT2
source: Note: only you can see this information. Please fill in all fields.
nqo: ߦߟߌߣߐ : ߌ ߞߋߟߋ߲߫ ߔߋ߫ ߟߋ߬ ߘߌ߫ ߛߋ߫ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߣߌ߲߬ ߦߋ߫ ߟߊ߫. ߞߣߍ ߟߎ߬ ߓߍ߯ ߟߝߊ߫ ߖߊ߰ߣߌ߲߬.

# sF_USERENTRY_HINT3
source: Note: anyone can see this information. It's optional, so you don't have to enter it.
nqo: ߦߟߌߣߐ : ߓߍ߯ ߘߌ߫ ߛߋ߫ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߣߌ߲߬ ߦߋ߫ ߟߊ߫. ߞߣߍ ߣߌ߲߬ ߕߍ߫ ߘߌߦߊߜߏߦߊ߫ ߘߌ߫.

# sF_USERENTRY_HINT4
source: Note: only your contacts can see this information. Filling it in is optional.
nqo: ߦߟߌߣߐ : ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫ ߠߋ߬ ߘߌ߫ ߛߋ߫ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߣߌ߲߬ ߦߋ߫ ߟߊ߫. ߞߣߍ ߣߌ߲߬ ߕߍ߫ ߘߌߦߊߜߏߦߊ߫ ߘߌ߫.

# sF_USERENTRY_PHONE_HINT
source: Enter %s's phone number.
nqo: %s ߟߊ߫ ߝߙߍߕߍ ߟߊߘߏ߲߬.

# sF_USERENTRY_PHONE_HINT2
source: Enter the phone number with country or region code.
nqo: ߝߙߍߕߍ ߟߊߘߏ߲߬ ߊ߬ ߣߌ߫ ߖߡߊ߬ߣߊ ߥߟߊ߫ ߕߌ߲߬ߞߎߘߎ߲ ߦߌ߬ߘߊ߬ߟߊ߲.

# sF_USERENTRY_PROFILE_HINT1
source: When your friends search for you on Skype, this information helps you stand out from other people who share your name.
nqo: ߣߴߌ ߕߋߙߌ ߟߎ߫ ߞߵߌ ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߞߊ߲߬߸ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߣߌ߲߬ ߘߌ߫ ߛߋ߫ ߊ߬ߟߎ߫ ߘߍ߬ߡߍ߲߬ ߠߊ߫ ߌ ߣߴߌ ߕߐ߯ ߞߋߟߋ߲ߢߐ߲߮ ߠߎ߫ ߘߊ߲߬ߝߘߊ߬ߓߐ ߘߐ߫.

# sF_USERENTRY_PROFILE_HINT2
source: If you enter your birth date, Skype sends your friends a reminder when it's your birthday.
nqo: ߣߴߌ ߞߵߌ ߛߐ߬ߘߐ߲߬ ߕߎߡߊ ߟߊߘߏ߲߬߸ ߛߑߞߊߦߔ ߘߴߌ ߟߊ߫ ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫ ߌ ߟߊ߫ ߛߊ߲߬ߞߎ߲߬ߓߍ߲ ߘߐ߫.

# sF_USERENTRY_PROFILE_HINT3
source: Enter your mobile number so your contacts can call you when you're offline.
nqo: ߌ ߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߟߊߘߏ߲߬ ߛߴߌ ߟߊ߫ ߟߊߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߴߌ ߡߊ߬ߛߐ߬ߘߐ߲߬ ߣߴߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬.

# sF_USERENTRY_SUGGEST1
source: Skype Name not available
nqo: ߕߐ߯ߡߎߣߎ߲߫ ߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sF_USERENTRY_BIRTHDAY
source: Birthday
nqo: ߛߊ߲߬ߞߎ߲߬ߓߍ߲

# sF_USERENTRY_PHONE
source: Mobile phone number
nqo: ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߝߙߍߕߍ

# sF_USERENTRY_PHONE_ERROR
source: Invalid phone number
nqo: ߝߙߍߕߍ߫ ߓߍ߲߬ߓߊߟߌ

# sF_USERENTRY_EMAIL_OK
source: Email OK
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߓߍ߲߬ߣߍ߲߬

# sF_USERENTRY_EMAIL_INVALID
source: Invalid email address
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߓߍ߲߬ߓߊߟߌ

# sF_USERENTRY_EMAIL_MATCH
source: Emails match
nqo: ߓߍ߲߬ߢߐ߲߮ ߛߊ߲߬ߓߊ߬ߕߐ߮

# sF_USERENTRY_EMAIL_NO_MATCH
source: Emails don't match
nqo: ߛߊ߲߬ߓߊ߬ߕߐ߮ ߘߊ߲߬ߝߘߊ߬ߓߐ߬ߣߍ߲

# sCHAT_HISTORY_3M
source: 3 months
nqo: ߛߊ߬ߓߏߟߏ߲߫ ߃

# sCHAT_HISTORY_6M
source: 6 months
nqo: ߛߊ߲߬ߓߏ߬ߟߏ߲߬ ߆

# sCHAT_HISTORY_12M
source: 1 year
nqo: ߛߊ߲߬ ߁

# sCQ_SENDING_VIDEO
source: Sending video
nqo: ߖߌ߬ߦߊߖߟߎ ߟߊ߫ ߕߊ߯ߟߌ

# sCQ_RECEIVING_VIDEO
source: Receiving video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ

# sCALL_TRANSFER_CANCEL_BTN_TEXT
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_SEND_CONTACTS_CANCEL_BTN_TEXT
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_SEND_CONTACTS_DLG_CAPTION
source: Send contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߕߊ߯

# sF_SEND_CONTACTS_TO
source: Send contacts to <b>%s</b>
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߫ ߟߊߕߊ߯ <b>%s</b> ߡߊ߬

# sCALL_TOOLBAR_TRANSFERRING
source: Call is being transferred
nqo: ߞߟߌߟߌ߫ ߟߊߕߊߡߌ߲ ߌߘߐ߫

# sACC_CQGUIDE_LIST_BOX_DESC
source: Use Up or Down arrows to navigate through list items
nqo: ߛߊ߲ߘߐ߫ ߓߌߢߍߣߍ߲ ߣߌ߫ ߘߎ߰ߟߊ߬ ߕߊ ߟߎ߬ ߟߊߓߊ߯ߙߊ߫ ߞߊ߬ ߛߙߍߘߍ ߘߐߛߏ߲߯ߓߊ߫

# sF_USERENTRY_INFO_PROFILE
source: Set up your Skype profile
nqo: ߌ ߟߊ߫ ߛߑߞߊߦߔ ߢߊߞߙߍ ߢߊߘߐߦߊ߫

# sCALLALERT_TRANSFER_BY
source: Call transfer from <b>%s</b>
nqo: <b>%s</b> ߟߊ߫ ߞߟߌߟߌ߫ ߟߊߕߊ߬ߡߌ߲߬ߣߍ߲

# sSKYACCESS_TRAYICON_HINT
source: Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sSKYACCESS_TRAYICON_HINT_CONNECTED
source: Skype WiFi connected (%s / %s)
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ (%s / %s)

# sGROUP_CALL_REJECTED_IN
source: Group call declined.
nqo: ߜߊ߬ߙߊ߫ ߝߎ߬ߙߎ߲߬ߞߎ߬ߣߍ߲.

# sAUTH_REQUEST_MSG_HEADER
source: This person would like to connect with you
nqo: ߡߐ߱ ߣߌ߲߬ ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߜߊ߲߬ߞߎ߲߬ ߌ ߝߍ߬

# sSKYACCESS_TRAY_HOTSPOT_DETECTED
source: You can use Skype Credit to pay for internet access.
nqo: ߌ ߘߌ߫ ߛߴߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߕߣߐ߬ߓߐ߬ ߟߊ߫ ߞߊ߬ ߓߟߐߟߐ ߡߊߛߐ߬ߘߐ߲߬.

# sSKYACCESS_TRAY_PROMPT_SIGNIN
source: Click here to sign into Skype
nqo: ߊ߬ ߛߐ߲߬ߞߌ߲߫ ߦߊ߲߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬

# sTASKBAR_MENU_QUIT
source: Quit Skype
nqo: ߓߐ߫ ߛߑߞߊߦߔ ߘߐ߫

# sTASKBAR_MENU_SKYACCESS
source: Skype WiFi...
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ...

# sTRAYALERT_AUTH_REQUEST
source: New contact request
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߡߊߞߟߌߟߌ߫ ߞߎߘߊ.

# sLIVE_B_FULLSCREEN
source: Full screen
nqo: ߥߊ߲߬ߥߊ߲߬ߝߊ

# sLIVE_B_FULLSCREENEXIT
source: Exit fullscreen
nqo: ߓߐ߫ ߥߊ߲߬ߥߊ߲߬ߝߊ ߘߐ߫

# sLIVE_B_ACTUALSIZE
source: Actual size
nqo: ߟߐ߬ߜߊ߲߬ ߖߏߣߡߊ

# sLIVE_B_NONACTUALSIZE
source: Fit screen
nqo: ߊ߬ ߓߍ߲߬ ߥߊ߲߬ߥߊ߲ ߠߊ߫

# sLIVE_B_SEPARATE
source: Separate Window
nqo: ߝߢߐߘߊ߫ ߘߐߕߟߊߣߍ߲

# sCQ_CANT_DETECT_SOUNDCARD_TITLE
source: Can't detect your sound card
nqo: ߡߍ߲ߞߊ߲߫ ߔߊߔߘߊ ߘߋ߬ߦߌ߬ߓߊߟߌ

# sCQ_CANT_DETECT_SOUNDCARD_DESC
source: Your computer needs a sound card to make audio calls. Try our <a href="skype:?go#help.guides.soundsetupguide">sound setup guides</a> or plug in a headset that comes with its own sound card.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߡߊ߬ߞߏ ߦߋ߫ ߡߍ߲ߞߊ߲߫ ߔߊߔߘߊ߫ ߘߏ߫ ߟߊ߫ ߞߊ߬ ߞߟߌߟߌ ߟߎ߬ ߞߍ߬. ߊ߲ ߠߊ߫ <a href="skype:?go#help.guides.soundsetupguide">ߡߍ߲ߕߊ ߢߊߘߐߦߊߟߌ߫ ߢߍߓߌߟߊ</a> ߡߊߝߍߣߍ߲߫ ߥߟߊ߫ ߕߟߏߘߐ߫ ߞߎ߲ߡߊߘߏ߲ ߘߏ߫ ߛߐߙߐ߲߫ ߡߍ߲ߞߊ߲߬ ߔߊߔߘߊ߫ ߦߋ߫ ߡߍ߲ ߠߊ߫.

# sCQ_CANT_ACCESS_SOUNDCARD_TITLE
source: Can't access your sound card
nqo: ߡߍ߲ߞߊ߲߫ ߔߊߔߘߊ ߟߊ߬ߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sCQ_CANT_ACCESS_SOUNDCARD_DESC
source: Skype needs to access your computer's sound card to make calls. Try restarting your computer to help Skype find your sound card.
nqo: ߛߑߞߊߦߔ ߡߊ߬ߞߏ ߦߴߌ ߟߊ߫ ߕߟߋ߬ߓߊ߫ ߡߍ߲ߞߊ߲ ߔߊߔߘߊ߫ ߟߊߛߐ߬ߘߐ߲ ߠߊ߫ ߞߊ߬ ߞߟߌߟߌ߫ ߟߎ߬ ߞߍ߫. ߊ߬ ߡߊߝߍߣߍ߲߫ ߌ ߦߴߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊߡߍߣߍ߲ ߞߏߞߎߘߊ߫ ߞߊ߬ ߛߑߞߊߦߔ ߡߊߘߍ߬ߡߍ߲߬ ߌ ߟߊ߫ ߡߍ߲ߞߊ߲߫ ߔߊߔߘߊ ߛߐ߬ߘߐ߲ ߠߊ߫.

# sCQ_MIC_ON_MUTE_OFF_CALL_TITLE
source: Your microphone is on mute
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߕߴߊ߬ ߟߊ߫

# sCQ_MIC_ON_MUTE_OFF_CALL_DESC
source: You need to un-mute your microphone to make a call. Select Automatically adjust microphone settings on this screen. Then <a href="skype:?go#help.guides.soundsetupguide">check your microphone setup</a> on your computer to make sure it's not muted in your volume settings.
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫ ߦߊ߲ߣߴߌ ߦߋ߫ ߞߟߌߟߌ ߞߍ߫. "ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߫" ߛߎߥߊ߲ߘߌ߫ ߥߊ߲߬ߥߊ߲ ߣߌ߲߫ ߞߊ߲߬. ߌ ߦߋ߫ ߓߊ߲߫ .<a href="skype:?go#help.guides.soundsetupguide"> ߞߵߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߞߐߕߐ߯ߘߐߛߙߋ ߕߎ߬ߢߊ߬ߦߊ߫ </a> ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߞߵߌ ߦߟߌߟߊߕߍ߰ ߞߏ߫ ߊ߬ ߕߍ߫ ߓߏߓߏߦߊ߫ ߘߐ߫ ߌ ߟߊ߫ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߢߊߘߐߦߊߟߌ ߘߐ߫.

# sCQ_MIC_ON_MUTE_ON_CALL_TITLE
source: Check your microphone
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߕߎ߬ߢߊ߬ߦߊ߫

# sCQ_MIC_ON_MUTE_ON_CALL_DESC
source: Plug in your microphone, switch it on, and check you've selected it in your microphone settings. Check your mic isn't muted in your computer's volume settings, or check your microphone for a mute switch and press it.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߛߐߙߐ߲߫߸ ߊ߬ ߟߊߡߍߣߍ߲߫ ߊ߬ ߣߌ߫ ߊ߬ ߓߊߕߐߡߐ߲ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߘߐ߫. ߊ߬ ߡߊߝߍߣߍ߲߫ ߞߏ߫ ߊ߬ ߕߍ߫ ߓߏߓߏߦߊ߫ ߘߐ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߡߍ߲ߕߊ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߘߐ߫ ߥߟߊ߫ ߣߌ߫ ߊ߬ ߕߍ߰ ߞߘߎ ߘߏ߫ ߦߋ߲߬ ߏ߬ ߘߌ߯.

# sCQ_CANT_ADJUST_MIC_OFF_CALL_TITLE
source: Skype can't adjust your microphone level
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߴߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߠߊ߫

# sCQ_CANT_ADJUST_MIC_OFF_CALL_DESC
source: Select Automatically adjust microphone settings on this screen.
nqo: "ߒ ߠߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߫" ߘߐߞߍ߫ ߥߊ߲߬ߥߊ߲߬ ߣߌ߲߫ ߞߊ߲߬.

# sCQ_CANT_ADJUST_MIC_ON_CALL_TITLE
source: Can't hear you talking
nqo: ߊ߲ ߕߴߌ ߞߊ߲ ߡߍ߲߫ ߠߊ߫

# sCQ_CANT_ADJUST_MIC_ON_CALL_DESC
source: Say something so Skype can detect your microphone.
nqo: ߞߎߡߊ ߘߏ߫ ߝߐ߫ ߛߊ߫ ߛߑߞߊߦߔ ߘߴߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߘߋ߬ߦߌ߬.

# sCQ_TURN_MIC_UP_TITLE
source: Turn your microphone up
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߦߟߍ߬

# sCQ_TURN_MIC_UP_DESC
source: Turn up the volume on your microphone or select Automatically adjust microphone settings on this screen.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߦߟߍ߬ ߥߟߊ߫ ߌ ߦߋ߫ "ߒ ߠߊ߫ ߞߎߡߊߓߘߎ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߫" ߛߎߥߊ߲ߘߌ߫ ߥߊ߲߬ߥߊ߲߬ ߣߌ߲߫ ߞߊ߲߬.

# sCQ_BACKGROUND_NOISE_TITLE
source: You've got background noise
nqo: ߞߘߐ߫ ߡߊ߲ߞߊ߲ ߦߴߌ ߝߍ߬

# sCQ_BACKGROUND_NOISE_DESC
source: Try moving to a quiet location or muting your microphone when you're not talking.
nqo: ߌ ߡߊߘߏ߲߬ ߦߙߐ߫ ߡߊߛߎߡߊߣߍ߲ ߘߏ߫ ߘߐ߫ ߡߊ߲߬ߞߊ߲߬ ߕߍ߫ ߦߙߐ ߡߍ߲ ߘߐ߫ ߞߊ߬ߣߌ߲߬ ߥߟߊ߫ ߌ ߦߴߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߕߍ߰ ߣߴߌ ߕߍ߫ ߞߎߡߊ߫ ߟߊ߫.

# sCQ_MIC_WORKING_CORRECTLY_TITLE
source: Your microphone seems to be working fine
nqo: ߊ߬ ߞߍߣߍ߲߫ ߦߴߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߦߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߊ߬ ߢߊ ߡߊ߬

# sCQ_MIC_WORKING_CORRECTLY_DESC
source: It's worth double-checking your microphone is switched on and correctly plugged in. Plus check it's not on mute, and that the volume is high enough. For more help, visit the call quality guide.
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߘߎ ߕߎ߬ߢߦߊ߬ߟߌ߬ ߞߎߘߊ ߣߴߊ߬ ߛߐߙߐ߲ ߘߌ߫ ߞߴߌ ߡߊ߬ ߣߝߊ߬ߓߊ߬ ߘߌ߫. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߝߣߊ߫ ߣߴߊ߬ ߕߍ߰ߣߍ߲߬ ߕߍ߫ ߊ߬ ߣߌ߫ ߞߏ߫ ߊ߬ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߦߟߍ߬ߣߍ߲߫ ߥߛߊ߬ ߓߟߏ߫ ߡߊ߬. ߣߴߌ ߦߋ߫ ߘߍ߬ߡߍ߲߬ߠߌ߬ ߜߘߍ߫ ߝߍ߬ ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߘߊ߲ߓߐ ߘߐߜߍ߫.

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_TITLE
source: Your speakers are on mute
nqo: ߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߬ ߕߍ߰ߣߍ߲߬

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_DESC
source: You need to unmute your speakers to make a call. Select Automatically adjust speaker settings on this screen. Then open your computer's volume controls and make sure no devices are muted.
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߫ ߓߌ߬ߟߵߊ߬ ߟߊ߫ ߛߴߌ ߘߌ߫ ߞߟߌߟߌ ߞߍ߫. "ߒ ߠߊ߫ ߝߊߟߊ߲ߞߏ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߫" ߛߎߥߊ߲ߘߌ߫ ߥߊ߲߬ߥߊ߲ ߣߌ߲߫ ߞߊ߲߬. ߦߋ߫ ߓߊ߲߫ ߞߊ߬ "ߡߊ߬ߓߍ߲߬ߟߊ߲" ߘߊߦߟߍ߬ ߗߋ߫ ߡߙߎߝߋ ߘߐ߫ ߊ߬ ߣߴߌ ߦߋ߫ ߦߟߌߟߊߕߍ߰ ߞߏ߫ ߕߐ߰ߘߐ ߛߌ߫ ߕߍ߫ ߓߏߓߏߦߊ߫ ߘߐ߫.

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_TITLE
source: Check your speakers
nqo: ߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߫ ߕߎ߬ߢߊ߬ߦߊ߫

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_DESC
source: Are they on mute? Check they're not muted in your volume settings, or check your speakers for a mute button and press it. Doesn't fix it? Make sure you've selected the correct speakers.
nqo: ߊ߬ߟߎ߫ ߕߍ߰ߣߍ߲ ߠߋ߫ ߓߊ߬߸ ߊ߬ߟߎ߫ ߕߍ߰ߓߊ߬ߟߌ߬ߦߊ ߕߎ߬ߢߊ߬ߦߊ߫ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߞߐߕߐ߯ߘߐߛߙߋ ߘߐ߫ ߥߟߊ߫ ߦߴߊ߬ ߡߊߝߟߍ߫ ߝߊߟߊ߲ߞߏ ߟߎ߫ ߞߊ߲߬ ߣߴߊ߬ߟߎ߬ ߟߊߓߏߓߏߦߊ߫ ߞߘߎ ߘߏ߯ ߦߋ߲߬ ߦߴߌ ߓߟߏ ߘߌ߯ ߏ ߞߊ߲߬. ߊ߬ ߡߊ߫ ߓߍ߲߬ ߏ߬ ߛߌ߫ ߘߐ߫ ߢߍ. ߌ ߦߟߌߟߊߕߍ߰ ߞߴߌ ߞߊ߬ ߝߊߟߊ߲ߞߏ ߓߘߍ ߟߎ߫ ߟߋ߫ ߓߊߕߐߡߐ߲߫ ߣߌ߲߬.

# sCQ_SPEAKERS_TOO_LOUD_TITLE
source: Your speakers are too loud
nqo: ߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߫ ߝߊ߬ߞߊ߲ ߞߊ߫ ߓߏ߲߬ ߞߏߖߎ߯ߦߊ߫

# sCQ_SPEAKERS_TOO_LOUD_DESC
source: Turn your volume down and move a little closer to your microphone. Then select Automatically adjust speaker settings on this screen.
nqo: ߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߞߊ߲ ߡߊߖߌ߰ ߦߋ߫ ߓߊ߲߫ ߞߵߌ ߡߊߘߏ߲߬ ߞߎߡߊߓߘߎ ߟߊ߫. ߏ߬ ߞߐ߫ "ߒ ߠߊ߫ ߝߊߟߊ߲ߞߏ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߡߊߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߫" ߛߎߥߊ߲ߘߌ߫ ߥߊ߲߬ߥߊ߲ ߣߌ߲߫ ߞߊ߲߬.

# sCQ_SPEAKERS_WORKING_CORRECTLY_TITLE
source: Your speakers seem to be working fine
nqo: ߊ߬ ߞߍߣߍ߲߫ ߌߞߏ߫ ߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߦߋ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߊ߬ ߢߊ ߡߊ߬

# sCQ_SPEAKERS_WORKING_CORRECTLY_DESC
source: It's worth checking that your speakers are switched on and correctly plugged in. Plus check they're not on mute, and that the volume is high enough. For more help, visit the call quality guide.
nqo: ߡߍ߲ ߝߌ߬ߛߊ߬ ߏ߬ ߟߋ߫ ߊ߬ ߡߊߝߟߍ ߘߌ߫ ߞߴߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߬ ߟߊߡߍߣߍ߲ߣߍ߲߫ ߊ߬ ߣߌ߫ ߊ߬ ߛߐߙߐ߲ߣߍ߲ ߝߣߊ߫. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߝߣߊ߫ ߞߏ߫ ߊ߬ ߕߍ߰ߣߍ߲߬ ߕߍ߫ ߥߟߊ߫ ߞߏ߫ ߊ߬ ߞߊ߲ ߡߊߖߌ߰ߣߍ߲߬ ߕߍ߫ ߞߏߖߎ߬ߦߊ߬. ߣߴߌ ߦߋ߫ ߘߍߡߍ߲߬ߠߌ߲ ߜߘߍ߫ ߝߍ߬ ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊ߲ߘߊ߲ߓߐ ߘߐߜߍ߫.

# sCQ_CANT_DETECT_WEBCAM_TITLE
source: Can't detect your webcam
nqo: ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߡߊ߫ ߘߋ߬ߦߌ߬.

# sCQ_CANT_DETECT_WEBCAM_DESC
source: If you have a webcam, make sure it's plugged in, switched on and you've installed the latest drivers. Also try plugging it into a different USB port on your computer, then restart Skype. For more help, go to the call quality guide.
nqo: ߣߌ߫ ߓߟߐߗߊߥߏ ߘߏ߫ ߦߴߌ ߓߟߏ߫߸ ߌ ߦߟߌߟߊߕߍ߰ ߞߏ߫ ߊ߬ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬߸ ߊ߬ ߟߊߡߍߣߍ߲ߣߍ߲߫ ߊ߬ ߣߌ߫ ߝߣߊ߫ ߞߴߌ ߞߊ߬ ߟߊߛߌ߲߬ߠߊ߬ ߞߐߟߕߊ ߡߊߞߍ߫. ߌ ߘߴߌ ߛߴߊ߬ ߛߐߙߐ߲߫ ߠߊ߫ ߎߛߓ ߥߏ ߘߏ߫ ߟߊ߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߛߊ߫. ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߘߍ߬ߡߍ߲߬ߠߌ߬ ߜߘߍ ߛߐ߬ߘߐ߲߬߸ ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߙߊ߲ߓߐ ߡߊߜߍ߲߫ ߖߏߣߊ߫.

# sCQ_CANT_CONNECT_TO_WEBCAM_TITLE
source: Skype can't connect to your webcam
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߴߊ߬ ߜߊ߲߬ߞߎ߲߬ ߠߊ߫ ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߟߊ߫

# sCQ_CANT_CONNECT_TO_WEBCAM_DESC
source: Close any other applications that might be using your webcam. You could also plug your webcam into a different USB port on your computer, then restart. For more help, check the call quality guide.
nqo: ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߟߊߓߊ߯ߙߊ ߛߋ ߓߟߏߦߊߟߌ ߛߎ߯ ߺ ߎ ߺ ߛߎ߬ ߢߍ߫ ߏ߬ ߓߍ߯ ߘߊߕߎ߲߯. ߌ ߘߴߌ ߛߴߊ߬ ߛߐߙߐ߲߫ ߠߊ߫ ߌ ߟߊ߫߫ ߕߟߋ߬ߓߊ ߎߛߓ ߥߏ ߘߏ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߌߞߐ߫. ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߘߍ߬ߡߍ߲߬ߠߌ߬ ߜߘߍ ߛߐ߬ߘߐ߲߬߸ ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߙߊ߲ߓߐ ߡߊߜߍ߲߫ ߖߏߣߊ߫.

# sCQ_UNPLUG_USB_TITLE
source: Unplug some USB devices
nqo: ߎߛߓ ߕߐ߯ߘߐ ߘߏ߫ ߟߎ߫ ߓߐ߬ߛߌ߬

# sCQ_UNPLUG_USB_DESC
source: Disconnect any USB devices you're not using or plug your webcam into a different USB port on your computer.
nqo: ߎߛߓ ߕߐ߯ߘߐ߫ ߟߊߓߊ߯ߙߓߊߟߌ ߘߏ߫ ߟߎ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߥߟߊ߫ ߦߴߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫.

# sCQ_BAD_LIGHTING_TITLE
source: Bad lighting
nqo: ߟߊ߬ߦߋ߬ߟߋ߬ߠߌ߬ ߖߎ߮

# sCQ_BAD_LIGHTING_DESC
source: You're not sending great video right now because your room is quite dark. Turn on more lights or open the curtains to let more light in. Plus make sure you don't have a bright light or sunny window right behind you.
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߕߍ߫ ߦߋߟߋ߲ߡߊ߫ ߘߌ߫ ߓߊ ߌ ߟߊ߫ ߓߏ߲ ߞߣߐ ߟߊ߫ ߞߣߍߦߊߣߌ߲߫ ߕߍ߫. ߌ ߟߊߡߌߣߌ߲ ߠߊߞߣߍߦߊ߫ ߛߊ߫ ߖߌ߬ߦߊ߬ ߢߣߍߡߊ ߘߏ߫ ߘߌ߫ ߟߊߕߊ߯. ߊ߬ ߡߊߝߟߍ߫ ߝߣߊ߫ ߣߌ߫ ߕߋ߬ߟߋ߫ ߛߌ߬ߣߊ ߘߏ߫ ߕߴߊ߬ ߟߊ߫.

# sCQ_CAM_RECV_LOW_TITLE
source: You're receiving low quality video
nqo: ߌ ߦߋ߫ ߖߌ߬ߦߊ߬ߖߟߎ߬ ߝߙߌߝߙߊ ߘߏ߫ ߟߋ߬ ߛߐ߬ߘߐ߲ ߞߊ߲߬ ߣߌ߲߬

# sCQ_CAM_RECV_LOW_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
nqo: ߟߊ߬ߘߊ߲߬ߠߌ ߝߙߊߣߍ߲ ߌ ߞߎߡߊߢߐ߲߮ ߠߊ߫ ߓߟߐߗߊߥߏ ߟߋ߬ ߟߊ߫߸ ߊ߬ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߥߟߴߊ߬ ߟߊ߫ ߕߟߋ߬ߓߊ ߝߊ߲߬ߞߊ. ߌ ߢߊ߫ ߕߍ߫ ߊ߬ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߢߍ. ߊ߬ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ ߟߊߟߐ߬ ߏ߬ ߞߐ߫ ߞߊ߬ ߟߊߥߟߌ߬ ߥߟߊ߫ ߞߵߊ߬ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߛߊ߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬.

# sCQ_CAM_SEND_LOW_OFF_CALL_TITLE
source: Your video quality is low
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߓߘߍ߬ߦߊ ߡߊߖߌ߰ߣߍ߲߬

# sCQ_CAM_SEND_LOW_OFF_CALL_DESC
source: Your webcam, internet connection or computer speed may be limiting the video quality you're able to send. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߓߘߍ߬ߦߊ ߟߊ߫ ߡߊ߬ߖߌ߮ ߓߐߣߍ߲ ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߟߋ߬ ߘߐ߫߸ ߥߟߊ߫ ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߤߊߡߊ߲߬ߕߍ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߞߊߟߌ߬ߦߊ. ߌ ߢߊ߫ ߕߴߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߢߍ߫. ߌ ߦߟߌߟߊߕߍ߰ ߟߊ߬ߛߌ߲߬ߠߊ߬ ߞߐߟߕߊ ߟߎ߬ ߡߊߞߍ ߘߐ߫ ߥߟߊ߫ ߞߊ߬ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ ߘߐ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬.

# sCQ_CAM_SEND_LOW_ON_CALL_TITLE
source: Your video quality is low
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߓߘߍ߬ߦߊ ߡߊߖߌ߰ߣߍ߲߬

# sCQ_CAM_SEND_LOW_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߝߊ߲߬ߞߊ ߟߊߥߙߊ߬ ߥߟߊ߫ ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߛߴߊ߬ ߘߌ߫ ߟߊߢߊ߬. ߌ ߢߊ߫ ߕߍ߫ ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߊ߬ ߘߊߕߐ߮ ߡߊ߬ ߢߍ. ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߊ߬ߟߎ߬ ߟߊߟߐ߬ ߟߋ߬ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ߟߎ߫ ߝߌ߬ߟߊ ߓߍ߯ ߟߊߥߟߌ߬ ߥߟߊ߫ ߌ ߦߴߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߟߊߥߟߌ߬.

# sCQ_CAM_RECV_MEDIUM_TITLE
source: You're receiving medium quality video
nqo: ߌ ߦߋ߫ ߖߌ߬ߦߊ߬ߖߟߎ߬ ߕߍߡߊߞߊ߲ߞߋ ߘߏ߫ ߟߋ߫ ߛߐ߬ߘߐ߲ ߞߊ߲߬ ߣߌ߲߬

# sCQ_CAM_RECV_MEDIUM_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
nqo: ߟߊ߬ߘߊ߲߬ߠߌ ߝߙߊߣߍ߲ ߌ ߞߎߡߊߢߐ߲߮ ߠߊ߫ ߓߟߐߗߊߥߏ ߟߋ߬ ߟߊ߫߸ ߊ߬ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߥߟߴߊ߬ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߞߊߟߌߦߊ. ߌ ߢߊ߫ ߕߍ߫ ߊ߬ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߢߍ. ߊ߬ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ ߟߊߟߐ߬ ߏ߬ ߞߐ߫ ߞߵߊ߬ ߟߊߥߟߌ߬ ߥߟߊ߫ ߞߵߊ߬ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߛߊ߫ ߞߵߊ߬ ߟߊߥߟߌ߬.

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_TITLE
source: Your video quality is medium
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߞߊ߫ ߝߌ߬ߛߊ߬

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_DESC
source: Speed up your computer or internet connection to improve your video or use a high quality webcam. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߛߋ߲߬ߠߊ߬ߞߊ߬ߟߌ߬ߦߊ߫ ߥߟߊ߫ ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߵߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߢߊ߬ ߥߟߊ߫ ߌ ߦߋ߫ ߓߟߐߗߊߥߏ ߢߣߊߡߊ ߘߏ߫ ߟߊߓߊ߯ߙߊ߫. ߌ ߢߊ߫ ߕߍ߫ ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߢߍ߫. ߊ߬ ߡߊߝߟߍ߫ ߞߏ߫ ߟߊ߬ߛߌ߲߬ߠߊ߬ ߞߐߟߕߊ ߘߏ߯ ߌ ߓߟߏ߫ ߥߟߊ߫ ߞߵߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߛߊ߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬.

# sCQ_CAM_SEND_MEDIUM_ON_CALL_TITLE
source: Your video quality is medium
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߞߊ߫ ߝߌ߬ߛߊ߬

# sCQ_CAM_SEND_MEDIUM_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߛߋ߲߬ߠߊ߬ߞߊ߬ߟߌ߬ߦߊ߫ ߥߟߊ߫ ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߛߴߊ߬ ߘߌ߫ ߟߊߢߊ߬ ߥߟߊ߫ ߌ ߦߋ߫ ߓߟߐߗߊߥߏ ߢߣߊߡߊ ߘߏ߫ ߟߊߓߊ߯ߙߊ߫. ߌ ߢߊ߫ ߕߍ߫ ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߊ߬ ߘߊߕߐ߮ ߡߊ߬ ߢߍ. ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߊ߬ߟߎ߬ ߟߊߟߐ߬ ߟߋ߬ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ߟߎ߫ ߝߌ߬ߟߊ ߓߍ߯ ߟߊߥߟߌ߬ ߥߟߊ߫ ߌ ߦߴߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߟߊߥߟߌ߬.

# sCQ_CAM_RECV_HIGH_TITLE
source: You're receiving high quality video
nqo: ߌ ߦߋ߫ ߖߌ߬ߦߊ߬ߖߟߎ߬ ߢߣߊߡߊ ߘߏ߫ ߟߋ߫ ߛߐ߬ߘߐ߲ ߞߊ߲߬ ߕߋ߲߬

# sCQ_CAM_RECV_HIGH_DESC
source: Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
nqo: ߌ ߢߊ߫ ߕߍ߫ ߊ߬ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫ ߢߍ. ߊ߬ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ ߟߊߟߐ߬ ߏ߬ ߞߐ߫ ߞߵߊ߬ ߟߊߥߟߌ߬ ߥߟߊ߫ ߞߊ߬ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ ߘߏ߫ ߟߊ߫ ߞߵߊ߬ ߟߊߥߟߌ߬ ߏ߬ ߞߐ߫.

# sCQ_CAM_SEND_HIGH_OFF_CALL_TITLE
source: Your video quality is high
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߦߴߊ߬ ߢߣߊߡߊ ߟߋ߬ ߘߌ߫

# sCQ_CAM_SEND_HIGH_OFF_CALL_DESC
source: You're set up to make audio calls and high quality video calls. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
nqo: ߌ ߓߘߊ߫ ߓߌ߫ ߞߊ߬ ߡߍ߲ߕߊ߫ ߞߟߌߟߌ ߣߌ߫ ߖߌ߬ߦߊ߬ ߞߟߌ߬ߟߌ߬ ߢߣߊߡߊ ߟߎ߬ ߞߍ߫. ߌ ߢߊ߫ ߕߴߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ ߘߏ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬.

# sCQ_CAM_SEND_HIGH_ON_CALL_TITLE
source: Your video quality is high
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߦߴߊ߬ ߢߣߊߡߊ ߟߋ߬ ߘߌ߫

# sCQ_CAM_SEND_HIGH_ON_CALL_DESC
source: Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
nqo: ߌ ߢߊ߫ ߕߍ߫ ߌ ߟߊ߫ ߖߌ߬ߦߊߖߟߎ ߟߊ߫ ߢߍ. ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߫ ߞߵߊ߬ߟߎ߫ ߝߌ߬ߟߊ ߓߍ߯ ߟߊߥߟߌ߬ ߥߟߊ߫ ߞߊ߬ ߓߟߐߗߊߥߏ ߛߐߙߐ߲߫ ߎߛߓ ߥߏ߫ ߜߘߍ߫ ߟߊ߫ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߖߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߊߥߟߌ߬.

# sCQ_COMPUTER_SPEED_VERY_LOW_TITLE
source: Your computer speed is very slow
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߞߊ߫ ߛߎߡߊ߫ ߞߏߖߎ߰

# sCQ_COMPUTER_SPEED_VERY_LOW_DESC
source: Your computer is running too slowly to make a call. You can improve your computer speed by closing any other applications you have running.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߞߊ߫ ߛߎߡߊ߫ ߞߟߌߟߌ ߞߘߐߓߐ ߡߊ߬. ߌ ߘߴߊ߬ ߛߴߊ߬ ߟߊ߫ ߞߊߟߌߦߊ߫ ߟߊ߫ ߓߟߏߦߊߟߌ߫ ߟߊߓߊ߯ߙߊߣߍ߲ ߠߎ߬ ߘߊߕߎ߲߯ ߘߐ߫.
