Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sZAPBUTTON_CALLTRANSFERSKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sZAPBUTTON_CALLTRANSFERHOME
source: Home
nqo: ߓߘߊ

# sZAPBUTTON_CALLTRANSFERMOBILE
source: Mobile
nqo: ߓߟߏߟߕߊ

# sZAPBUTTON_CALLTRANSFEROFFICE
source: Office
nqo: ߛߓߍߘߊ

# sZAPBUTTON_CALLTRANSFEROTHER
source: Other
nqo: ߜߘߍ߫

# sZAPBUTTON_ADDPEOPLESKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sZAPBUTTON_ADDPEOPLEHOME
source: Home
nqo: ߓߘߊ

# sZAPBUTTON_ADDPEOPLEMOBILE
source: Mobile
nqo: ߓߟߏߟߕߊ

# sZAPBUTTON_ADDPEOPLEOFFICE
source: Office
nqo: ߛߓߍߘߊ

# sZAPBUTTON_ADDPEOPLEOTHER
source: Other
nqo: ߜߘߍ߫

# sZAPBUTTON_CONTACTLISTOPEN_ACTIVE
source: Show contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫

# sZAPBUTTON_CONTACTLISTOPEN_INACTIVE
source: Show contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫

# sZAPBUTTON_CONTACTLISTCLOSE_ACTIVE
source: Hide contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߡߊߘߏ߲߰

# sZAPBUTTON_CONTACTLISTCLOSE_INACTIVE
source: Hide contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߡߊߘߏ߲߰

# sZAPBUTTON_SAVEGROUP
source: Save group in Contacts
nqo: ߞߙߎ ߟߊߞߎ߲߬ߘߎ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫

# sZAPBUTTON_HANGUP
source: End call
nqo: ߊ߬ ߕߍ߰

# sZAPBUTTON_HANGUPANDCALL
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sZAPBUTTON_INSTANTMESSAGE
source: Instant Message
nqo: ߊ߬ ߞߟߌ߫

# sZAPBUTTON_HISTORYSLIDER
source: Last message
nqo: ߞߐߟߊ߫ ߞߋߛߓߍ

# sZAPBUTTON_HIDEDETAILS
source: Hide details
nqo: ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߢߡߊߘߏ߲߰

# sZAPBUTTON_HIDEMESSAGES
source: Hide messages
nqo: ߞߋߛߓߍ ߟߎ߬ ߢߡߊߘߏ߲߰

# sZAPBUTTON_HOLD
source: Hold call
nqo: ߊ߬ ߟߊߘߎ߲߫

# sZAPBUTTON_HOME
source: Home
nqo: ߓߘߊ

# sZAPBUTTON_HOMEORANGE
source: Skype Home, new updates
nqo: ߛߑߞߊߦߔ ߓߏ߬ߟߏ߲߸ ߟߏ߲ߘߐߦߊߟߌ ߞߎߘߊ ߟߎ߬

# sZAPBUTTON_ADDCONTACTSEMIACTIVE
source: Add to contacts
nqo: ߊ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫

# sZAPBUTTON_HELP
source: Help
nqo: ߘߍ߬ߡߍ߲߬ߠߌ

# sZAPBUTTON_INFOALT
source: Info
nqo: ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ

# sZAPBUTTON_INFO
source: Info
nqo: ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ

# sZAPBUTTON_IGNORE
source: Ignore
nqo: ߢߌ߬ߣߵߊ߬ ߞߐ߫

# sZAPBUTTON_JOINCALL
source: Join call
nqo: ߘߏ߲߬ ߜߊ߬ߙߊ ߘߐ߫

# sZAPBUTTON_JOINCALLWITHVIDEO
source: Join call with video
nqo: ߘߏ߲߬ ߖߌ߬ߦߊ߬ߜߙߊ ߘߐ߫

# sZAPBUTTON_LEARNMORE
source: Learn more
nqo: ߜߘߍ߫ ߟߐ߲߫

# sZAPBUTTON_SEEHOW
source: See how
nqo: ߞߵߊ߬ ߦߋ߫ ߘߌ߬

# sZAPBUTTON_LEFT
source: <b><font color="#475358">Left</font></b>
nqo: <b><font color="#475358">ߓߟߏߡߊߙߊ߲</font></b>

# sZAPBUTTON_LOCATEFILE
source: Locate
nqo: ߊ߬ ߘߐߖߊ߯ߟߊ߫

# sZAPBUTTON_MAKEDEMOCALL
source: Make test call
nqo: ߞߘߐߓߐߟߌ߫ ߞߟߌߟߌ ߞߍ߫

# sZAPBUTTON_MENU
source: Menu
nqo: ߟߐ߬ߥߟߊ

# sZAPBUTTON_MPV_LEFT
source: MPV left
nqo: ߝ߭.ߡ.ߓ ߡߊ߬ߙߊ߲

# sZAPBUTTON_MPV_CENTER
source: MPV center
nqo: ߝ߭.ߡ.ߓ ߕߊ߲ߓߊ߲

# sZAPBUTTON_MPV_RIGHT
source: MPV right
nqo: ߝ߭.ߡ.ߓ ߞߌ߲ߣߌ߲

# sZAPBUTTON_MPV_ALONE
source: MPV alone
nqo: ߝ߭.ߡ.ߓ ߞߋߟߋ߲߫

# sZAPBUTTON_MESSAGESMILE
source: Choose emoticon
nqo: ߝߐߖߌߦߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫

# sZAPBUTTON_MESSAGEFROWN
source: Choose emoticon
nqo: ߝߐߖߌߦߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫

# sZAPBUTTON_MESSAGEFILE
source: Send file
nqo: ߞߐߕߐ߯ߘߐߘߐ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_MESSAGESHARE
source: Share
nqo: ߟߊ߬ߘߌ߬ߟߌ

# sZAPBUTTON_MESSAGEEXTRAS
source: Extras
nqo: ߞߐߕߊ

# sZAPBUTTON_MESSAGESMS
source: Group SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߜߎ߲

# sZAPBUTTON_MESSAGESMS_ON
source: SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sZAPBUTTON_MESSAGESMSDROPDOWN
source: SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sZAPBUTTON_MESSAGEIM
source: IM
nqo: ߞߋߛߓߍ

# sZAPBUTTON_MESSAGEFROM
source: From
nqo: ߞߊ߬ ߝߙߊ߫

# sZAPBUTTON_MESSAGEVIACHANNEL
source: via Skype
nqo: ߛߑߞߊߦߔ ߝߍ߬

# sZAPBUTTON_MESSAGETO
source: To
nqo: ߞߊ߬ߕߙߍ߬

# sZAPBUTTON_MORE
source: More
nqo: ߘߏ߫ ߜߘߍ߫

# sZAPBUTTON_MONITORVIDEOCLOSE
source: Close call monitor
nqo: ߞߟߌߟߌ ߞߣߐߜߍ߲ߠߊ ߘߊߕߎ߲߯

# sZAPBUTTON_MONITORAUDIOCLOSE
source: Close call monitor
nqo: ߞߟߌߟߌ ߞߣߐߜߍ߲ߠߊ ߘߊߕߎ߲߯

# sZAPBUTTON_MUTE
source: Mute
nqo: ߊ߬ ߕߍ߰

# sZAPBUTTON_UNMUTE
source: Unmute
nqo: ߊ߬ ߞߊ߫ ߕߍ߰

# sZAPBUTTON_SMSSELECTFROM
source: Set your caller ID
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߟߐ߲ߕߐ߮ ߞߐߕߐ߯ߘߐߛߙߋߦߊ߫ (ߢߍߛߐ߲)

# sZAPBUTTON_SMSSELECTTO
source: SMS select to
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߓߊߕߐߡߐ߲ߣߍ߲߫ ߞߊ߬ߕߙߍ߬

# sZAPBUTTON_NEW
source: New
nqo: ߞߎߘߊ

# sZAPBUTTON_NEXT
source: Next
nqo: ߟߊ߬ߕߎ߲߰ߠߊ

# sZAPBUTTON_CLOSEWS
source: Close this welcome screen and start using Skype
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߥߊ߲ߥߊ߲ ߣߌ߲߬ ߘߊߕߎ߲߯ ߞߊ߬ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ ߘߊߡߌ߬ߣߊ߬

# sZAPBUTTON_PAGENEXT
source: Next page
nqo: ߟߊ߬ߕߎ߲߰ߠߊ߬ ߞߐߜߍ

# sZAPBUTTON_PAGEPREVIOUS
source: Previous page
nqo: ߢߍߕߊ߫ ߞߐߜߍ

# sZAPBUTTON_NEXTINACTIVE
source: Next
nqo: ߟߊ߬ߕߎ߲߰ߠߊ

# sZAPBUTTON_NEXTPAGE
source: Next page
nqo: ߟߊ߬ߕߎ߲߰ߠߊ߬ ߞߐߜߍ

# sZAPBUTTON_OTHERACTIONS
source: Other call functions
nqo: ߞߟߌߟߌ ߗߋߦߊ߫ ߜߘߍ ߟߎ߫

# sZAPBUTTON_OKAY
source: Okay
nqo: ߏ߬ߞߍ߬

# sZAPBUTTON_OKUSEDEVICE
source: OK
nqo: ߏ߬ߞߍ߬

# sZAPBUTTON_OPENFILE
source: Open file
nqo: ߞߐߕߐ߯ߘߐ ߘߊߦߟߍ߬

# sZAPBUTTON_OPTIONS
source: Options
nqo: ߢߣߊߕߊߟߌ ߟߎ߬

# sZAPBUTTON_PAUSE
source: Pause
nqo: ߟߊ߬ߘߎ߲߬ߠߌ

# sZAPBUTTON_PAUSEUPGRADEDOWNLOAD
source: Pause download
nqo: ߟߊ߬ߖߌ߰ߟߌ ߟߊߘߎ߲߫

# sZAPBUTTON_PHONES
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sZAPBUTTON_PLAY
source: Play
nqo: ߊ߬ ߘߐߞߊ߬ߙߊ߲߬

# sZAPBUTTON_PLAYVIDEO
source: Play video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߘߐߞߊ߬ߙߊ߲߬

# sZAPBUTTON_PREVIEW
source: Preview
nqo: ߟߊߛߊ߭

# sZAPBUTTON_PREVIOUS
source: Previous
nqo: ߢߍߕߊ

# sZAPBUTTON_PREVIOUSINACTIVE
source: Previous
nqo: ߢߍߕߊ

# sZAPBUTTON_PREVIOUSPAGE
source: Previous page
nqo: ߞߐߜߍ߫ ߢߍߕߊ

# sZAPBUTTON_PROFILE
source: Profile
nqo: ߢߊߞߙߍ

# sZAPBUTTON_PROFILENOTAUTHORIZED
source: Contact not authorized
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߟߊߘߌ߬ߢߍ߬ߓߊߟߌ ߟߎ߬

# sZAPBUTTON_PROFILEGENERAL
source: General info
nqo: ߝߘߏ߬ߓߊ߬ ߞߌߓߊߙߏ

# sZAPBUTTON_PROFILEHIDE
source: Hide profile
nqo: ߢߊߞߙߍ ߢߡߊߕߎ߲߯

# sZAPBUTTON_PROFILEMIN
source: Minimize Profile
nqo: ߢߊߞߙߍ ߟߊߘߐ߯ߦߊ߫

# sZAPBUTTON_PROFILEMINCENT
source: Minimize Profile
nqo: ߢߊߞߙߍ ߟߊߘߐ߯ߦߊ߫

# sZAPBUTTON_PROFILEMAX
source: Maximize Profile
nqo: ߢߊߞߙߍ ߟߊߓߏ߲߬ߧߊ߬

# sZAPBUTTON_PROFILENEXT
source: Next page
nqo: ߟߊ߬ߕߎ߲߰ߠߊ߬ ߞߐߜߍ

# sZAPBUTTON_PROFILEAVATAR
source: Show avatar
nqo: ߣߘߐߖߌߦߊ ߟߊߟߐ߲߫

# sZAPBUTTON_PROFILENUMBER
source: Numbers
nqo: ߝߙߍߕߍ ߟߎ߬

# sZAPBUTTON_PROFILEPREVIOUS
source: Previous page
nqo: ߞߐߜߍ߫ ߢߍߕߊ

# sZAPBUTTON_PROFILESHOW
source: Show profile
nqo: ߢߊߞߙߍ ߟߊߟߐ߲߫

# sZAPBUTTON_PROFILETEXT
source: Additional info
nqo: ߞߊ߲߬ߟߊ߬ ߞߌߓߊߙߏ ߟߎ߬

# sZAPBUTTON_PROFILEPUBLIC
source: Public profile
nqo: ߞߙߎ߫ ߢߊߞߙߍ

# sZAPBUTTON_PROFILEFULL
source: Full profile
nqo: ߢߊߞߙߍ ߡߎ߰ߡߍ

# sZAPBUTTON_PROFILECONTACTS
source: Contacts only
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐߙߐ߲߫

# sZAPBUTTON_READ
source: Read
nqo: ߊ߬ ߘߐߞߊ߬ߙߊ߲߬

# sZAPBUTTON_RECORD
source: Record
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sZAPBUTTON_TESTRECORD
source: Test
nqo: ߞߘߐߓߐߟߌ

# sZAPBUTTON_RECORDING
source: Recording...
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬...

# sZAPBUTTON_PLAYRECORDED
source: Playing...
nqo: ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ...

# sZAPBUTTON_RECORDVOICEMAIL
source: Re-record voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ߬ ߌߞߐ߫

# sZAPBUTTON_STOPVOICEMAIL
source: Stop recording
nqo: ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ ߟߊߟߐ߬

# sZAPBUTTON_REDIAL
source: Redial
nqo: ߊ߬ ߞߟߌ߫ ߌߞߐ߫

# sZAPBUTTON_REJECT
source: Reject
nqo: ߊ߬ ߟߊߜߎ߲߬ߝߎ߲߬

# sZAPBUTTON_REMIND
source: Remind me later
nqo: ߒ ߦߟߌߓߌ߬ߟߊ߬ ߞߐߝߍ߬

# sZAPBUTTON_RESENDREQUEST
source: Resend contact request
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊ߫ ߡߊ߬ߞߟߌߟߌ ߟߊߜߎ߲߬ߝߎ߲߬

# sZAPBUTTON_RESET
source: Reset
nqo: ߟߊ߬ߞߎ߬ߘߦߊ߬ߟߌ

# sZAPBUTTON_RESUME
source: Resume call
nqo: ߞߟߌߟߌ ߡߊߛߊ߬ߦߌ߬

# sZAPBUTTON_RESUMEUPGRADEDOWNLOAD
source: Resume download
nqo: ߟߊ߬ߖߌ߰ߟߌ ߡߊߛߊ߬ߦߌ߬

# sZAPBUTTON_PLAYTHISSOUND
source: Play this sound
nqo: ߡߍ߲ߞߊ߲ ߣߌ߲߬ ߘߐߞߊ߬ߙߊ߲߬

# sZAPBUTTON_RIGHT
source: <b><font color="#475358">Right</font></b>
nqo: <b><font color="#475358">ߞߌߣߌ߲ߓߟߏ</font></b>

# sZAPBUTTON_SAVE
source: Save
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sZAPBUTTON_SAVEALL
source: Save all
nqo: ߬ߊ߬ ߓߍ߯ ߟߊߞߎ߲߬ߘߎ߬

# sZAPBUTTON_ROSTERINACTIVEPAGE
source: Page
nqo: ߞߐߜߍ

# sZAPBUTTON_ROSTERACTIVEPAGE
source: Current page
nqo: ߛߋ߲߬ߠߊ߬ ߞߐߜߍ

# sZAPBUTTON_ROSTERRIGHT
source: Right
nqo: ߞߌߣߌ߲ߓߟߏ

# sZAPBUTTON_ROSTERLEFT
source: Left
nqo: ߡߊ߬ߙߊ߲߬ߓߟߏ

# sZAPBUTTON_ROSTERUP
source: Up
nqo: ߛߊ߲ߘߐߟߊ

# sZAPBUTTON_ROSTERDOWN
source: Down
nqo: ߘߎ߰ߟߊ߬

# sZAPBUTTON_SAVEALLAS
source: Save all
nqo: ߊ߬ ߓߍ߯ ߟߊߞߎ߲߬ߘߎ߬

# sZAPBUTTON_SAVECONTACT
source: Save Contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊߞߎ߲߬ߘߎ߬

# sZAPBUTTON_CANCELALL
source: Cancel all
nqo: ߊ߬ ߓߍ߯ ߘߐߛߊ߬

# sZAPBUTTON_SAVEAS
source: Save as
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߫ ߕߊ߲߬

# sZAPBUTTON_SEEVIDEO
source: See my video
nqo: ߒ ߠߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߟߐ߲߫

# sZAPBUTTON_HIDEVIDEO
source: Hide my video
nqo: ߒ ߠߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߢߡߊߕߎ߲߯

# sZAPBUTTON_SENDFILE
source: Send file
nqo: ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_SENDCONTACTS
source: Send Contacts...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߫ ߟߊߕߊ߯...

# sZAPBUTTON_SENDMESSAGE
source: Send message
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_SENDSMS
source: Send SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_SEARCH
source: Search
nqo: ߊ߬ ߢߌߣߌ߲߫

# sZAPBUTTON_SEARCHHISTORY
source: Search History
nqo: ߊ߬ ߢߌߣߌ߲߫ ߞߊ߬ߞߘߐ ߘߐ߫

# sZAPBUTTON_SEARCHEMAILCONTACTS
source: Search email contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߌߣߌ߲߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߡߊ߬

# sZAPBUTTON_SEARCHSKYPEDIRECTORY
source: Search Skype directory
nqo: ߊ߬ ߢߌߣߌ߲߫ ߛߑߞߊߦߔ ߛߊ߲߬ߛߓߍ ߘߐ߫

# sZAPBUTTON_SETAVATAR
source: Set as my picture
nqo: ߊ߬ ߞߍ߫ ߣߘߐߖߌߦߊ ߘߌ߫

# sZAPBUTTON_SETPICTURE
source: Set as my picture
nqo: ߊ߬ ߞߍ߫ ߣߘߐߖߌߦߊ ߘߌ߫

# sZAPBUTTON_CHOOSEPICTURE
source: Choose a different picture
nqo: ߖߌ߬ߦߊ߬ ߜߘߍ߫ ߛߎߥߊ߲ߘߌ߫

# sZAPBUTTON_SIGNIN
source: Sign in
nqo: ߊ߬ ߞߍ߫ ߣߘߐߖߌߦߊ ߘߌ߫

# sZAPBUTTON_STOPSEARCH
source: Stop search
nqo: ߢߌߣߌ߲ߠߌ߲ ߠߊߟߐ߬

# sZAPBUTTON_ADDCONTACTS
source: Add to Contacts
nqo: ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫

# sZAPBUTTON_SKIP
source: Skip
nqo: ߕߊ߬ߡߌ߲߬

# sZAPBUTTON_SELECTCONTACTS
source: Select contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߓߊߕߐߡߐ߲߫

# sZAPBUTTON_SELECTALL
source: Select all
nqo: ߊ߬ ߓߍ߯ ߓߊߕߐߡߐ߲߫

# sZAPBUTTON_REMOVECONTACTS
source: Remove
nqo: ߊ߬ ߖߐ߬ߛߌ߬

# sZAPBUTTON_SEND
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sZAPBUTTON_DONE
source: Done
nqo: ߊ߬ ߟߊߓߊ߲߫

# sZAPBUTTON_SEARCHAGAIN
source: Search again
nqo: ߊ߬ ߢߌߣߌ߲߫ ߞߐߕߎ߲߯

# sZAPBUTTON_TRYAGAIN
source: Try again
nqo: ߊ߬ ߡߊߛߊ߬ߦߌ߬

# sZAPBUTTON_CHANGESETTINGS
source: Change settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߝߊ߬ߟߋ߲߬

# sZAPBUTTON_SHOP
source: Shop
nqo: ߝߎ߲ߞߎ߲

# sZAPBUTTON_SHOWME
source: Show me where
nqo: ߞߊ߬ ߒ ߦߌ߬ߘߊ߬ ߡߌ߲߫

# sZAPBUTTON_SHOWMESSAGES
source: Show messages
nqo: ߞߋߛߓߍ ߟߎ߬ ߟߊߟߐ߲߫

# sZAPBUTTON_SKIPVERSION
source: Skip version
nqo: ߘߟߊߡߌߣߊߟߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬

# sZAPBUTTON_SKYPEFINDADD
source: Add
nqo: ߊ߬ ߝߙߊ߬

# sZAPBUTTON_SKYPEIN
source: Skype number
nqo: ߛߑߞߊߦߔ ߝߙߍߕߍ

# sZAPBUTTON_SKYPEHOME
source: Skype Home
nqo: ߛߑߞߊߦߔ ߓߏ߬ߟߏ߲

# sZAPBUTTON_SKYPEOUT
source: Call phones
nqo: ߊ߬ ߜߋߟߋ߲ߜߋߟߋ߲߫

# sZAPBUTTON_SMS
source: Send SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊߕߊ߯

# sZAPBUTTON_SOUNDOUT
source: <center>Press Me</center>
nqo: <center>ߒ ߛߐ߲߬ߞߌ߲߬</center>

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
nqo: ߖߌ߬ߦߊ߬ ߞߟߌߟߌ

# sZAPBUTTON_NOWEBCAM
source: Video call
nqo: ߖߌ߬ߦߊ߬ ߞߟߌߟߌ

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
nqo: ߗߋߖߌߦߊ

# sZAPBUTTON_SENDVIDEOMESSAGE
source: Send Video Message
nqo: ߗߋߖߌߦߊ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_PLAYVIDEOMESSAGE
source: Play video message
nqo: ߗߋߖߌߦߊ ߘߐߞߊ߬ߙߊ߲߬

# sZAPBUTTON_STARTVIDEO
source: Start video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߥߟߌ߬

# sZAPBUTTON_SHOWPICTURE
source: Show Picture
nqo: ߖߌ߬ߦߊ ߟߊߟߐ߲߫

# sZAPBUTTON_HIDEPICTURE
source: Hide Picture
nqo: ߖߌ߬ߦߊ ߢߡߊߘߏ߲߰

# sZAPBUTTON_STOP
source: Stop
nqo: ߊ߬ ߟߊߟߐ߬

# sZAPBUTTON_SEARCHNUMBERDIRECTORY
source: Search number from Directory
nqo: ߝߙߍߕߍ ߘߏ߫ ߢߌߣߌ߲߫ ߛߊ߲߬ߛߓߍ ߘߐ߫

# sZAPBUTTON_SEARCHDIRECTORY
source: Search Directory
nqo: ߊ߬ ߢߌߣߌ߲߫ ߛߊ߲߬ߛߓߍ ߘߐ߫

# sZAPBUTTON_STOPRECORD
source: Stop recording
nqo: ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ ߟߊߟߐ߬

# sZAPBUTTON_STOPPLAY
source: Stop
nqo: ߊ߬ ߟߊߟߐ߬

# sZAPBUTTON_UP
source: Up
nqo: ߛߊ߲ߘߐߟߊ

# sZAPBUTTON_USE
source: Use for Skype
nqo: ߊ߬ ߟߊߓߊ߯ߙߊ߫ ߛߑߞߊߦߔ ߢߍ߫

# sZAPBUTTON_UPDATE
source: Update now
nqo: ߊ߬ ߟߏ߲ߘߐߦߊ߫ ߡߎ߬ߕߎ߲߬

# sZAPBUTTON_VIEWMESSAGES
source: View older messages
nqo: ߞߋߛߓߍ ߞߘߐ ߟߎ߬ ߟߊߟߐ߲߫

# sZAPBUTTON_VIEWPROFILE
source: View Profile
nqo: ߢߊߞߙߍ ߟߊߟߐ߲߫

# sZAPBUTTON_VIEWACCOUNT
source: View account
nqo: ߒ ߠߊ߫ ߞߏ߲߬ߘߏ ߝߟߍ߫

# sZAPBUTTON_VIDEOSNAPSHOT
source: Video snapshot
nqo: ߖߌ߬ߦߊ߬ߓߍ

# sZAPBUTTON_TAKESNAPSHOT
source: Take a picture
nqo: ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߕߊ߬

# sZAPBUTTON_VIDEOSTART
source: Turn on video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߥߟߌ߬

# sZAPBUTTON_VIDEOSTOP
source: Turn off video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߟߐ߬

# sZAPBUTTON_VIDEO
source: Video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ

# sZAPBUTTON_VIDEOOFF
source: Turn off video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߕߍ߰

# sZAPBUTTON_VIDEOCONTINUE
source: Keep video on
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߕߏ߫ ߓߊ߯ߙߊ ߟߊ߬

# sZAPBUTTON_REMOTEUISENDMESSAGE
source: Send update message
nqo: ߟߏ߲ߘߐߦߊߟߌ ߞߋߛߓߍ ߘߏ߫ ߟߊߕߊ߯

# sZAPBUTTON_MSNUPGRADESENDMESSAGE
source: Send download message
nqo: ߟߊ߬ߖߌ߰ߟߌ ߞߋߛߓߍ ߟߊߕߊ߯

# sZAPBUTTON_SCREENSHARINGSHAREWINDOW
source: Show selected window
nqo: ߝߢߐߘߊ߫ ߓߊߕߐߡߐ߲ߣߍ߲ ߠߊߟߐ߲߫

# sZAPBUTTON_SCREENSHARINGSHAREFULLSCREEN
source: Share screens...
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ...

# sZAPBUTTON_SCREENSHARINGCLOSESELECTION
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_SCREENSHARINGCHANGESELECTION
source: Change selection
nqo: ߓߊߕߐߡߐ߲ߠߌ ߡߊߝߊ߬ߟߋ߲߬

# sZAPBUTTON_SCREENSHARINGSELECTWINDOW
source: Select window
nqo: ߝߢߐߘߊ ߘߏ߫ ߟߊߟߐ߲߫

# sZAPBUTTON_SCREENSHARINGSTOPSHARING
source: Stop sharing
nqo: ߟߊ߬ߘߌ߬ߟߌ ߟߊߟߐ߬

# sZAPBUTTON_SCREENSHARINGMENUCANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sZAPBUTTON_SCREENSHARINGSTART
source: Start
nqo: ߊ߬ ߟߊߥߟߌ߬

# sZAPBUTTON_SCREENSHARINGCANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sZAPBUTTON_SCREENSHARINGWINDOW
source: Show screensharing window
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊ߬ߘߟߌ߬ ߝߢߐߘߊ ߟߊߟߐ߲߫

# sZAPBUTTON_SCREENSHARINGOPTIONS
source: Screensharing options
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߢߣߊߕߊߟߌ

# sZAPBUTTON_CT_SCREENSHARING
source: Share
nqo: ߊ߬ ߟߊߘߌ߫

# sZAPBUTTON_CT_ADDCONTACT
source: Add people
nqo: ߡߐ߱ ߘߏ߫ ߝߙߊ߬

# sZAPBUTTON_CT_VIDEO
source: My video
nqo: ߒ ߠߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ

# sZAPBUTTON_CT_VIDEOOFF
source: My video
nqo: ߒ ߠߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ

# sZAPBUTTON_CT_MESSAGE
source: IM
nqo: ߞߋߛߓߍ

# sZAPBUTTON_CT_DIALPAD
source: Dial pad
nqo: ߛߓߍߘߋ߲ߥߟߊ

# sZAPBUTTON_CT_MESSAGENEW
source: IM
nqo: ߞߋߛߓߍ

# sZAPBUTTON_CT_MUTE
source: Mute
nqo: ߞߎߡߊߓߘߎ ߕߍ߰

# sZAPBUTTON_CT_UNMUTE
source: Unmute
nqo: ߞߎߡߊߓߘߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sZAPBUTTON_CT_RERECORD
source: Re-record voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ߬ ߌߞߐ߫

# sZAPBUTTON_CT_CHARGE
source: Charge
nqo: ߊ߬ ߡߎߘߋߞߊ߲ߟߦߊ߫

# sZAPBUTTON_CT_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to group call
nqo: ߬ߊ߬ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫

# sZAPBUTTON_CT_RESUME
source: Resume call
nqo: ߞߟߌߟߌ ߡߊߛߊ߬ߦߌ߬

# sZAPBUTTON_CT_VOLUME0
source: Volume 0
nqo: ߡߊ߬ߓߍ߲߬ߟߊ߲ ߀

# sZAPBUTTON_CT_VOLUME1
source: Volume 1
nqo: ߡߊ߬ߓߍ߲߬ߟߊ߲ ߝߟߐ

# sZAPBUTTON_CT_VOLUME2
source: Volume 2
nqo: ߡߊ߬ߓߍ߲߬ߟߊ߲ ߂߲

# sZAPBUTTON_CT_VOLUME3
source: Volume 3
nqo: ߡߊ߬ߓߍ߲߬ߟߊ߲ ߃߲

# sZAPBUTTON_DIALPADRECENT
source: Recently dialed numbers
nqo: ߝߙߍߕߍ ߞߟߌ߫ ߛߊ߲߫ ߞߎߘߊ

# sZAPBUTTON_VIEWALL
source: View all new events
nqo: ߞߏ߫ ߞߎߘߊ ߓߍ߯ ߟߊߟߐ߲߫

# sZAPBUTTON_VIEWMENU
source: View menu
nqo: ߟߐ߬ߥߟߊ ߟߊߟߐ߲߫

# sZAPBUTTON_VOLUMEDOWN
source: Volume down
nqo: ߡߍ߲ߞߊ߲ ߡߊߖߌ߰

# sZAPBUTTON_VOLUMEUP
source: Volume up
nqo: ߡߍ߲ߞߊ߲ ߡߊߦߟߍ߬

# sZAPBUTTON_VOICEMAIL
source: Voice messages
nqo: ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ

# sZAPBUTTON_TEST
source: Test
nqo: ߞߘߐߓߐߟߌ

# sZAPBUTTON_WEBCAMMIC
source: Use webcam microphone
nqo: ߓߟߐߗߊߥߏ ߞߎߡߊߓߘߎ ߟߊߓߊ߯ߙߊ߫

# sZAPBUTTON_WHATSNEW
source: See what's new in Skype
nqo: ߛߑߞߊߦߔ ߞߏߞߎߘߊ ߟߎ߫ ߞߎ߲߬ߠߊߞߊ߬

# sZAPBUTTON_RETURN
source: Return
nqo: ߣߊ߬ ߌ ߞߕߐ߫

# sZAPBUTTON_MAKECALL
source: Make call with Skype
nqo: ߞߟߌߟߌ ߞߍ߫ ߛߑߞߊߦߔ ߟߊ߫

# sZAPBUTTON_ALLOWACCESS
source: Allow access
nqo: ߡߊ߬ߛߐ߬ߘߐ߲߬ߠߌ ߟߊߘߌ߬ߢߍ߬

# sZAPBUTTON_DENYACCESS
source: Deny access
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ ߓߟߏߕߍ߰

# sZAPBUTTON_PARTNER
source: Partner
nqo: ߛߋ߲߬ߘߏ߲߬ߢߐ߲߮

# sZAPBUTTON_FEEDBACK
source: Give feedback
nqo: ߌ ߡߙߌߣߊ߲ ߘߌ߫

# sZAPBUTTON_ALERTS
source: Notifications
nqo: ߦߟߌߣߐߦߊߟߌ ߟߎ߬

# sZAPBUTTON_WINDOWCLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sZAPBUTTON_WINDOWMINIMIZE
source: Minimize
nqo: ߊ߬ ߟߊߘߐ߯ߦߊ߫

# sZAPBUTTON_WINDOWMAXIMIZE
source: Maximize
nqo: ߊ߬ ߟߊߓߏ߲߬ߧߊ߬

# sZAPBUTTON_WINDOWSEPARATE
source: Separate
nqo: ߊ߬ ߕߍߓߐ߫

# sZAPBUTTON_WINDOWUNITE
source: Unite
nqo: ߊ߬ ߟߊߘߍ߬

# sZAPBUTTON_UNMUTEMIC
source: Unmute your microphone
nqo: ߞߎߡߊߓߘߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sZAPBUTTON_UNMUTESPEAKERS
source: Unmute your speakers
nqo: ߌ ߟߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߬ ߘߐߓߍ߲߬

# sZAPBUTTON_INVITEADDCONTACT
source: Yes, please
nqo: ߐ߲߬ߤߐ߲߫߸ ߣߴߌ ߘߌ߬ߢߍ߬ ߘߊ߫

# sZAPBUTTON_INVITEDONTADD
source: No, thanks
nqo: ߍ߲߬ߍ߲߫ߍ߲߬߸ ߌ ߣߌ߫ ߗߋ߫

# sZAPBUTTON_INVITEADDMORE
source: Add more contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߜߘߍ ߟߎ߫ ߝߙߊ߬

# sZAPBUTTON_INVITENOTIFACCEPT
source: Add to contacts
nqo: ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫

# sZAPBUTTON_INVITENOTIFIGNORE
source: Ignore
nqo: ߢߌ߬ߣߵߊ߬ ߞߐ߫

# sZAPBUTTON_CHANGEINVALIDHOTKEYS
source: Change
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sZAPBUTTON_AVATARVIEWSMALL
source: Small view
nqo: ߦߋߘߊ߫ ߟߊߘߐ߯ߦߊߣߍ߲

# sZAPBUTTON_AVATARVIEWLARGE
source: Large view
nqo: ߦߋߘߊ߫ ߞߎ߲ߓߊ

# sZAPBUTTON_CONNECTTOFACEBOOK
source: Connect to Facebook
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߝߋߛߑߓߎߞ ߟߊ߫

# sZAPBUTTON_RECONNECTTOFACEBOOK
source: Reconnect to Facebook
nqo: ߊ߬ ߜߊ߲߬ߞߎ߲߬ ߝߋߛߑߓߎߞ ߟߊ߫ ߌߞߐ߫

# sZAPBUTTON_RECONNECTTOXMPP
source: Reconnect
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ ߌߞߐ߫

# sZAPBUTTON_SKYPEWIFICONNECT
source: Connect
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sZAPBUTTON_SKYPEWIFIDISCONNECT
source: Disconnect
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ

# sZAPBUTTON_NOSSEHINT
source: Video Call
nqo: ߖߌ߬ߦߊ߬ ߞߟߌߟߌ

# sZAPBUTTON_RERECORDVIDM
source: Re-record message
nqo: ߞߋߛߓߍ ߟߊߞߎ߲߬ߘߎ߬ ߌߞߐ߫

# sZAPBUTTON_CANCELVIDM
source: Cancel message
nqo: ߞߟߌߟߌ ߘߐߛߊ߬

# sZAPBUTTON_NOVIDM
source: No, thanks
nqo: ߍ߲߬ߍ߲߫߸ ߌ ߣߌ߫ ߗߋ߫

# sF_USERENTRY_DB_FAILURE
source: Can't open Skype. You are already signed in on this computer. Please sign out and try again.
nqo: ߛߑߞߊߦߔ ߟߐ߲ߕߊߓߘߐ ߟߊ߬ߦߟߍ߬ߟߌ ߝߌ߬ߟߌ. ߘߏ߫ ߜߘߍ߫ ߟߋ߬ ߘߌ߫ ߞߍ߫ ߊ߬ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߖߐ߫.

# sZAPCONTACT_PHONE
source: Phone
nqo: ߜߋߟߋ߲ߜߋߟߋ߲

# sCALLPHONES_PHONE_EDIT_HINT
source: Enter number
nqo: ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬

# sCALLPHONES_RATES_LOADING
source: Loading...
nqo: ߟߊ߬ߦߟߍ߬ߟߌ...

# sCALLPHONES_RATES_SELECT_COUNTRY
source: Select a country/region
nqo: ߖߡߊ߬ߣߊ ߘߏ߫\ߕߌ߲߬ߞߎߘߎ߲ ߘߏ߫ ߛߎ߲ߥߊ߲ߘߌ߫

# sZAPCONTACT_OTHER_PHONE
source: Other
nqo: ߜߘߍ߫

# sFLOW_CALL_INCOMING
source: Call from %s
nqo: ߞߟߌߟߌ ߞߊ߬ ߝߙߊ߫ %s ߟߊ߫

# sFLOW_CALL_OUTGOING
source: Call to %s
nqo: ߞߟߌߟߌ ߞߊ߬ߕߘߍ߬ %s ߡߊ߬

# sFLOW_CALL_GROUP
source: Group call
nqo: ߞߎ߲߬ߜߙߊ

# sFLOW_CALL_END
source: Call ended
nqo: ߞߟߌߟߌ߫ ߓߊ߲ߣߍ߲

# sCONFIRM_MUST_UPGRADE_HQVIDEO
source: You need to download the latest webcam software to ensure you can make video calls. <a href="%s">Read more</a>
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߟߊ߫ ߟߊߛߌ߲߬ߠߊ ߞߐߟߊ߫ ߘߟߊߡߌߣߊߟߌ ߟߎ߬ ߡߊߞߍ߫ ߟߋ߬ ߛߴߌ ߘߌ߫ ߛߋ߫ ߞߟߌߟߌ ߞߍ߫ ߟߊ߫. <a href="%s">ߜߘߍ߫ ߟߐ߲߫</a>

# sCONFIRM_MUST_UPGRADE_HQVIDEO_CAPTION
source: Get the latest webcam software.
nqo: ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߟߊ߫ ߟߊ߬ߛߌ߲߬ߠߊ ߞߐߟߊ߫ ߘߟߊߡߌߣߊߟߌ ߟߎ߫ ߛߐ߬ߘߏ߲߬.

# sOPTIONS_CLEAR_COKIES_TEXT
source: Delete all Skype cookies? (This will only delete Skype cookies)
nqo: ߞߊ߬ ߛߑߞߊߦߔ ߛߊ߲ߓߊ ߓߍ߯ ߖߐ߬ߛߌ߬ ߓߊ߬؟ (ߏ߬ ߘߌ߫ ߛߑߞߊߦߔ ߛߊ߲ߓߊ ߟߎ߫ ߖߐ߬ߛߌ߬).

# sOPTIONS_CLEAR_COKIES_CAPTION
source: Delete Skype cookies?
nqo: ߞߊ߬ ߛߑߞߊߦߔ ߛߊ߲ߓߊ ߓߍ߯ ߖߐ߬ߛߌ߬ ߢߍ؟

# sCONV_BOOKMARK
source: Save Group in Your Contacts
nqo: ߞߙߎ ߟߊߞߎ߲߬ߘߎ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫

# sCONV_UNBOOKMARK
source: Remove From Your Contacts
nqo: ߬ ߓߐ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫

# sCALL_DROPPED
source: Call with %s dropped.
nqo: ߌ ߣߌ߫ %s ߟߊ߫ ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫.

# sCALL_CANNOT_CONNECT
source: Cannot connect to %s.
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߍ߫ ߛߋ߫ ߞߋ߫ ߟߊ߫ %s ߟߊ߫.

# sCALL_INTERNAL_ERROR
source: Call with %s failed.
nqo: %s ߞߟߌߟߌ ߗߌߙߏ߲ߠߌ.

# sCALL_OTHER_LIVE
source: You can only have one call at a time.
nqo: ߌ ߘߌ߫ ߛߋ߫ ߞߟߌߟߌ߫ ߞߋߟߋ߲߫ ߔߋ߫ ߟߋ߬ ߞߍ߫ ߟߊ߫ ߞߋߟߋ߲߫ ߘߌ߫.

# sCALL_INFORM_VOICEMAIL_IN_PROGRESS
source: If you call %s this voice message will be cancelled.
nqo: ߣߴߌ ߞߊ߬ %s ߞߟߌ߫ ߛߙߊ߬ߞߊ߲߬ߕߏ ߣߌ߲߬ ߘߌ߫ ߘߐߛߊ߬.

# sLOGIN_CONNECTION_OPTIONS
source: Connection options...
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߟߊ߫ ߢߣߊߕߊߟߌ ߟߎ߬...

# sLOGIN_CHANGE_LANGUAGE
source: Change language
nqo: ߞߊ߲ ߡߊߝߊ߬ߟߋ߲߬

# sVM_DEFAULT_MESSAGE
source: Sent voice message to people in this conversation.
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߕߊ߯ ߓߊ߬ߙߏ߬ߢߐ߲߮ ߡߍ߲߬ ߠߎ߫ ߡߊ߬

# sCOM_GOT_VIDEO_HEADER
source: Your video works!
nqo: ߌ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߞߊ߫ ߢߌ߲߬ ߹

# sCOM_GOT_VIDEO
source: Check how you look on video or just go ahead and make a video call to a friend.
nqo: ߊ߬ ߝߟߍ߫ ߌ ߦߋ߫ ߓߐ߫ ߟߊ߫ ߢߊ ߡߍ߲ ߖߌ߬ߦߊ߬ߖߟߎ ߘߐ߫ ߥߟߊ߫ ߌ ߦߋ߫ ߗߋߖߌߦߊ ߘߏ߫ ߞߍ߫ ߌ ߘߍ߬ߢߐ߲߮ ߘߏ߫ ߝߍ߬.

# sVIDEO_FULLSCREEN_CAPTION
source: Full-screen
nqo: ߥߊ߲߬ߥߊ߲߬ߝߊ

# sVIDEO_EXIT_FULLSCREEN_CAPTION
source: Exit fullscreen
nqo: ߓߐ߫ ߥߊ߲߬ߥߊ߲߬ߝߊ ߘߐ߫

# sF_STARTCONF_OK_BUTTON
source: OK
nqo: ߏ߬ߞߍ߬

# sF_ADDTOCONF_TITLE
source: Add more people
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߫ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫

# sCALL_IN_PROGRESS
source: If you call %s your current call will be put on hold.
nqo: ߣߴߌ ߞߊ߬ %s ߞߟߌ߫߸ ߞߟߌߟߌ ߘߐ ߣߌ߲߬ ߘߌ߫ ߓߌ߬ߟߊ߬ ߘߞߐ߬ߣߐ߲߬ߠߌ߲ ߠߊ߫.

# sCALL_CANNOT_HOLD
source: Cannot call - can't put current call on hold.
nqo: ߞߟߌߟߌ ߕߍ߫ ߓߍ߲߬ ߺ ߞߟߌߟߌ ߣߌ߲߬ ߕߍ߫ ߛߋ߫ ߓߌ߬ߟߊ߬ ߟߊ߫ ߘߞߐ߬ߣߐ߲߬ߠߌ߲ ߠߊ߫.

# sCALL_RESUME_OTHERS_LIVE
source: Resuming this call will put other calls on hold.
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߡߊߛߊ߬ߦߌ ߘߌ߫ ߘߐ ߟߎ߫ ߓߌ߬ߟߊ߬ ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ߲ ߠߊ߫.

# sCALL_TOOLBAR_RESUME
source: Resume this call
nqo: ߞߟߌߟߌ ߡߊߛߊ߬ߦߌ߬

# sCALL_TOOLBAR_UNMUTE
source: Unmute your microphone
nqo: ߞߎߡߊߓߘߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sCONVERSATION_MISSING_ITEM
source: Item has been deleted from conversation history.
nqo: ߞߏߢߊ ߏ߬ ߓߘߊ߫ ߓߐ߫ ߓߊ߬ߙߏ ߞߊ߬ߞߘߐ ߟߎ߬ ߘߐ߫.

# sCONVERSATIONSEARCH_TEXT
source: Text
nqo: ߞߟߏߜߍ

# sCONVERSATIONSEARCH_FILES
source: Files
nqo: ߞߐߕߐ߯ߘߐ ߟߎ߬

# sCONVERSATIONSEARCH_CALLS
source: Calls
nqo: ߞߟߌߟߌ ߟߎ߬

# sCONVERSATIONSEARCH_VOICEMAILS
source: Voice messages
nqo: ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ

# sCONVERSATIONSEARCH_SMS
source: SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sZAPCONTACT_SKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sCALL_VM_RERECORD
source: Re-record the voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ߬ ߌߞߐ߫

# sCALL_TOOLBAR_VM_RECORD
source: Re-record the voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ߬ ߌߞߐ߫

# sCALL_TOOLBAR_VM_CANCEL
source: Cancel recording.
nqo: ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ ߘߐߛߊ߬.

# sACL_PROGRAM_BLACKLISTED
source: We have blocked this program from using Skype. This is to protect your computer's security.
nqo: ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߞߊ߲ߘߦߊ ߞߏߛߐ߲߬߸ ߢߍߥߟߊ߫ ߖߎ߯ߓߊ ߣߌ߲߬ ߡߊ߫ ߟߊߘߌ߬ߢߍ߬ ߊ߰ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫.

# sACL_PROGRAM_WHITELISTED
source: This program is certified by Skype, so don't worry, there is no risk to your computer's security.
nqo: ߢߍߥߟߊ ߣߌ߲߬ ߠߊߜߍߣߍ߲߫ ߠߋ߬ ߛߑߞߊߦߔ ߓߟߏ߫. ߖߘߐ߬ ߛߌ߫ ߕߴߊ߬ ߘߐ߫߸ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊ߫ ߞߊ߲ߘߦߊ ߞߘߎ߬ ߛߌ߫ ߞߊߣߊ߬ ߛߌ߰ ߌ ߞߊ߲߫ ߠߊ߫.

# sACL_PROGRAM_UNLISTED
source: This program is not known to Skype and may be a potential security risk.
nqo: ߢߍߥߟߊ ߣߌ߲߬ ߡߊ߫ ߟߐ߲߫ ߛߑߓߊߦߔ ߓߟߏ߫ ߊ߬ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߖߐ߬ߘߐ߫ ߘߍ߰ߜߍ ߘߌ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊߞߊ߲ߘߦߊ ߘߐ߫.

# sACL_PROGRAM_UNLISTED_NEW
source: Another program is trying to access Skype. This program is not known to Skype and may be a potential security risk.
nqo: ߢߍߥߟߊ߫ ߜߘߍ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫. ߢߍߥߟߊ ߣߌ߲߬ ߡߊ߫ ߟߐ߲߫ ߛߑߓߊߦߔ ߓߟߏ߫ ߊ߬ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߖߐ߬ߘߐ߫ ߘߍ߰ߜߍ ߘߌ߫ ߌ ߟߊ߫ ߕߟߋ߬ߓߊ ߟߊߞߊ߲ߘߦߊ ߘߐ߫.

# sCONVERSATION_MARK_UNREAD
source: Mark as Unread
nqo: ߊ߬ ߢߡߊߕߎ߲߯ ߌߞߏ߫ ߘߐ߬ߞߊ߬ߙߊ߲߬ߓߊߟߌ

# sCONVERSATION_PICTURE_CHANGE
source: Change
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sDEVICES_NEW_DETECTED1
source: New audio device found.
nqo: ߕߐ߰ߘߐ߬ ߡߍ߲ߕߊ ߞߎߘߊ ߓߘߊ߫ ߛߐ߬ߘߐ߲߬.

# sDEVICES_NEW_DETECTED3
source: Skype has found %s and will use it for calls.
nqo: ߛߑߞߊߦߔ ߓߘߊ߫ %s ߛߐ߬ߘߐ߲߬ ߊ߬ ߘߴߊ߬ ߟߊߓߊ߯ߙߊ߫ ߞߟߌߟߌ ߟߎ߬ ߘߐ߫.

# sDEVICES_NEW_DETECTED4
source: New audio devices available.
nqo: ߕߐ߰ߘߐ߬ ߡߍ߲ߕߊ ߞߎߘߊ ߘߏ߫ ߟߎ߫ ߓߘߊ߫ ߡߊߛߐ߬ߘߐ߲߬.

# sDEVICES_NEW_DETECTED5
source: Click the button to go to audio settings and choose the device you would like to use.
nqo: ߊ߬ ߛߐ߲߬ߞߌ߲߫ ߞߎ߬ߘߎ ߞߊ߲߬ ߞߊ߬ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߟߊߛߐ߬ߘߐ߲߬ ߊ ߣߌ߫ ߞߊ߬ ߕߐ߰ߘߐ߬ ߟߊߓߊ߯ߙߕߊ ߛߎߥߊ߲ߘߌ߫.

# sDEVICES_NEW_MIC1
source: Your webcam has a microphone
nqo: ߞߎߡߊߓߘߎ ߘߏ߫ ߦߴߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߟߊ߫

# sCONTACTS_PSTN_INLIST
source: The phone number %s you entered is already in your Contacts
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ %s ߣߌ߲߬ ߦߴߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫ ߞߊ߬ߓߊ߲߫

# sF_OPTIONS_WEBCAM_NOT_FOUND
source: Skype couldn't find a webcam. With a webcam, you can make free video calls to anyone else on Skype, anywere in the world.
nqo: ߛߑߞߊߦߔ ߢߊ߫ ߕߍ߫ ߓߟߐߗߊߥߏ߫ ߟߊ߫. ߓߟߐߗߊߥߏ ߛߙߊ߫ ߘߐ߫߸ ߌ ߘߌ߫ ߡߐ߱ ߛߎ߮ ߓߍ߯ ߞߟߌ߫ ߛߑߞߊߦߔ ߞߊ߲߬߸ ߞߌߢߍ߲߫ ߝߊ߲߭ ߓߍ߯ ߘߐ߫.
