Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sF_OPTIONS_ABOUT_VIDEO_CALL
source: Find out more about video calls
nqo: ߜߘߍ߫ ߟߐ߲߫ ߗߋߖߌߦߊ ߟߎ߫ ߞߊ߲߬

# sOPTIONS_NO_AUDIO_DEVICE
source: None
nqo: ߛߌ߫

# sOPTIONS_UNMUTE_SPEAKERS
source: Automatically adjust speaker settings
nqo: ߒ ߠߊ߫ ߝߊߟߊ߲ߞߏ ߟߎ߬ ߡߊ߬ߓߍ߲߬ߟߊ߲ ߘߐߓߍ߲߬ ߊ߬ ߖߘߍ߬ ߢߍ߬

# sSMS_RECIPIENTS
source: %d Recipients
nqo: ߗߋߓߊ߯ߕߐ߫ %d

# sSMS_STATUS_PENDING_SINGLE
source: Sent
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ

# sSMS_STATUS_SENT_SINGLE
source: Delivered
nqo: ߟߊߕߊ߯ߣߍ߲

# sSMS_STATUS_FAILED_SINGLE
source: Failed
nqo: ߗߌߙߏ߲ߣߍ߲

# sSMS_STATUS_PENDING_MULTIPLE
source: %d sent
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ߬ %d

# sSMS_STATUS_SENT_MULTIPLE
source: %d delivered
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ߬ %d

# sSMS_STATUS_FAILED_MULTIPLE
source: %d failed
nqo: ߗߌߙߏ߲ߣߍ߲߫ %d

# sSMS_FAILED_RETRY
source: Try again
nqo: ߊ߬ ߡߊߛߊ߬ߦߌ߬

# sSMS_NO_CREDIT
source: You need Skype Credit to send text messages (SMS). <a href="skype:?payments">Buy Skype Credit now</a>
nqo: ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߞߊ߫ ߞߊ߲߫ ߛߊ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߌ߫ ߟߊߕߊ߯ .<a href="skype:?payments">ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬</a>

# sFILETRANSFER_STATUS_TEXT_TOO_MANY
source: Sending too many files at once.
nqo: ߞߐߕߐ߯ߘߐ ߥߙߍ ߓߘߊ߫ ߟߊߕߊ߯ ߞߋߟߋ߲߫ ߘߌ߫.

# sINTERVAL_TIME_UNITS
source: second\seconds\minute\minutes\hour\hours\day\days\week\weeks\month\months\year\years
nqo: ߝߌߟߊ߲߫/ߝߌߟߊ߲߫//ߡߌ߬ߛߍ߲߬/ߡߌ߬ߛߍ߲߬//ߕߎ߬ߡߊ߬ߙߋ߲߬/ߕߎ߬ߡߊ߬ߙߋ߲߬/ߟߏ߲߫/ߟߏ߲߫//ߟߐ߯ߕߍ߫/ߞߎ߲߬ߢߐ߲߰//ߛߊ߲߬ߓߏ߬ߟߏ߲߬/ߛߊ߲߬ߓߏ߬ߟߏ߲߬//ߛߊ߲߬/ߛߊ߲߬

# sFILETRANSFER_OPEN_FOLDER
source: Show in folder
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߐߕߐ߮ ߘߊߦߟߍ߬

# sFILETRANSFER_REMAINING_TIME
source: %s remaining
nqo: ߊ߬ ߕߐ߭ ߝߌߟߊ߲߫ %s

# sFILETRANSFER_MULTI_COMPLETED
source: Completed
nqo: ߓߊ߲ߣߍ߲

# sFILETRANSFER_MULTI_CANCELLED
source: Cancelled
nqo: ߘߐ߬ߛߊ߬ߣߍ߲

# sFILETRANSFER_CANCEL_MULTIPLE
source: Are you sure you want to stop sending this file? If you cancel now then no one will receive it.
nqo: ߌ ߦߴߊ߫ ߝߍ߬ ߞߊ߬ ߞߐߕߐ߯ߘߐ߫ ߟߊߦߟߍߡߊ߲ߠߌ ߣߌ߲߬ ߘߐߛߊ߬ ߟߋ߬ ߝߋߎ߫ ߓߊ߬؟ ߣߴߌ ߞߵߊ߬ ߘߐߛߊ߬ ߕߋ߲߬ ߌߞߘߐ߫ ߡߐ߰ ߛߌ߫ ߕߴߊ߬ ߟߊߞߢߐߡߊ߫ ߏ߬ ߞߐ߫.

# sFILETRANSFER_SUMMARY_WAITING
source: %d waiting
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ߬ %d

# sFILETRANSFER_SUMMARY_TRANSFERRING
source: %d in progress
nqo: %d ߌߘߐ߫

# sFILETRANSFER_SUMMARY_COMPLETED
source: %d completed
nqo: %d ߓߘߊ߫ ߓߊ߲߫

# sFILETRANSFER_SUMMARY_CANCELLED
source: %d cancelled
nqo: %d ߓߘߊ߫ ߘߐߛߊ߬

# sFILETRANSFER_SUMMARY_FAILED
source: %d failed
nqo: ߗߌߙߏ߲ߣߍ߲߫ %d

# sTRANSFER_CHOOSE_FOLDER
source: Choose destination folder.
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߐߕߐ߮ ߛߎߥߊ߲ߘߌ߫.

# sSMS_NO_TARGET_MESSAGE
source: You don't have a mobile number saved for %s . <a href="%s">Enter a mobile number now</a>.
nqo: ߌ ߡߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ߫ ߟߊߞߎ߲߬ߘߎ߲߬ %s ߢߍ߫. <a href="%s">ߊ߬ ߞߍ߫ ߡߎ߬ߕߎ߲߬</a>.

# sOPTIONS_RECEIVED_FILE
source: When I receive a file...
nqo: ߣߌ߫ ߒ ߞߊ߬ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߛߐ߬ߘߐ߲߬...

# sOPTIONS_SAVE_FILE_TO_DIR
source: choose a folder to save the file in every time
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߐߕߐ߮ ߛߎߥߊ߲ߘߌ߫ ߞߎߘߊߦߌ߫

# sOPTIONS_AUTO_SAVE_FILE
source: save all files to:
nqo: ߞߐߕߐ߯ߘߐ ߓߍ߯ ߟߊߞߎ߲߬ߘߎ߫ ߦߊ߲߬ :

# sOPTIONS_CHANGE_DIR
source: Change folder
nqo: ߞߐߕߐ߮ ߡߊߝߊ߬ߟߋ߲߬

# sCALL_LB2_NO_FUNDS
source: No Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ߫ ߕߍ߫ ߦߋ߲߬

# sCALL_LB2_INSUFFISIENT_FUNDS
source: Not enough Skype Credit.
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߡߊ߲߫ ߛߌߦߊ߫.

# sMESSAGE_NOT_DELIVERED
source: Not delivered yet.
nqo: ߡߊ߫ ߟߊߕߊ߬ߡߌ߲߬ ߝߟߐ߫.

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
nqo: %s ߟߊ߫ ߝߏߒߞߐ ߞߟߌߟߌ.

# sFLOW_CALL_WITH_IN
source: Call from %s, duration %s.
nqo: %s ߟߊ߫ ߞߟߌߟߌ : ߞߎ߲߬ߕߊ߮ %s.

# sFLOW_CALL_WITH_OUT
source: Call to %s, duration %s.
nqo: ߞߟߌߟߌ ߞߊ߬ߕߙߍ߬ %s ߡߊ߬ : ߞߎ߲߬ߕߊ߮ %s

# sOPTIONS_AUDIO_MICROFONE
source: Microphone
nqo: ߞߎߡߊߓߘߎ

# sOPTIONS_AUDIO_SPEAKERS
source: Speakers
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬

# sOPTIONS_AUDIO_MOVEUP
source: Move up
nqo: ߦߟߍ߬

# sOPTIONS_AUDIO_MOVEDOWN
source: Move down
nqo: ߖߌ߰

# sOPTIONS_AUDIO_REMOVE
source: Remove
nqo: ߊ߬ ߓߐ߫ ߦߋ߲߬

# sOPTIONS_MEGABYTES
source: MB
nqo: ߞߋ߲߬ߥߟߎ߬ ߛߋߓߊ ߞ.ߛ.

# sOPTIONS_AUDIO_DEVICE_NONE
source: None
nqo: ߛߌ߫

# sAUTHORIZE_REQUEST_CAPTION
source: %s has added you as a contact.
nqo: %s ߓߘߴߌ ߝߙߊ߬ ߊ߬ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߞߊ߲߬

# sAUTHORIZE_COPY_REQUEST
source: Copy
nqo: ߊ߬ ߓߎߦߌ߫

# sF_AUTH_BTN_UNBLOCK
source: Unblock
nqo: ߊ߬ ߓߟߏߕߍ߰ߣߍ߲߬ߓߐ߬

# sOPTIONS_AUDIO_ADVANCED_LBL
source: List your audio devices in order of preference. Skype will use the first available one on each list.
nqo: ߌ ߟߊ߫ ߕߐ߰ߘߐ߬ ߡߍ߲ߕߊ ߟߎ߬ ߘߊߕߐ߯ߡߦߊ߫. ߛߑߞߊߦߔ ߞߍߕߐ߫ ߕߐ߰ߘߐ߬ ߛߐ߬ߘߐ߲߬ߕߊ߬ ߝߟߐ ߟߋ߬ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߛߙߍߘߍ ߟߎ߬ ߓߍ߯ ߘߐ߫.

# sCALLALERT_CALLEXISTS
source: Answering this call will put your active call on hold, or
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߖߋ߬ߓߌ ߘߌ߫ ߛߋ߲߬ߠߊ߬ ߞߟߌߟߌ ߣߌ߲߬ ߠߊߟߐ߬߸ ߥߟߊߛߊ߫

# sCALLALERT_CALLEXISTS_NO_OR
source: Answering this call will put your active call on hold.
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߖߋ߬ߓߌ ߘߌ߫ ߛߋ߲߬ߠߊ߬ ߕߊ ߣߌ߲߬ ߠߊߘߎ߲߫.

# sCALLALERT_CANCEL_VOICEMAIL
source: Answering this call will stop you recording and sending your voice message.
nqo: ߞߟߌߟߌ ߣߌ߲߬ ߖߋ߬ߓߌ ߘߌ߫ ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ ߣߴߊ߬ ߟߊߕߊ߮ ߓߍ߯ ߟߊߟߐ߬ ߖߙߌ߫.

# sCALLALERT_TRANSFER
source: or transfer this call to someone else
nqo: ߥߟߊ߫ ߌ ߦߋ߫ ߞߟߌߟߌ ߟߊߘߌ߫ ߡߐ߰ ߜߘߍ߫ ߡߊ߬

# sCALLALERT_ADDTOCONF
source: Add to group call
nqo: ߬ߊ߬ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫

# sF_IMPORTCONTACTS_LB_TITLE
source: Find your friends
nqo: ߌ ߕߋߙߌ ߟߎ߬ ߛߐ߬ߘߐ߲߬

# sMAINMENU_SKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
nqo: ߛߌ߰ߞߊ߲

# sMAINMENU_SKYPE_PROFILE
source: Profile
nqo: ߢߊߞߙߍ

# sMAINMENU_SKYPE_PRIVACY
source: Privacy...
nqo: ߜߎ߲߬ߘߎ...

# sMAINMENU_SKYPE_ACCOUNT
source: Account...
nqo: ߞߏ߲߬ߘߏ...

# sMAINMENU_SKYPE_BUYCREDIT
source: Buy Skype Credit...
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲߬...

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password...
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊߝߊ߬ߟߋ߲߬...

# sMAINMENU_SKYPE_SIGN_OUT
source: Sign Out
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ

# sMAINMENU_SKYPE_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sMAINMENU_CONTACTS
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group...
nqo: ߓߊ߬ߙߏ߬ ߞߎߘߊ߫ ߛߌ߲ߘߌ߫...

# sMAINMENU_CONTACTS_GROUPS
source: Contact Lists
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ

# sMAINMENU_CONTACTS_SHOW_OUTLOOK
source: Show Outlook Contacts
nqo: ߊߕߑߟߎߞ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߟߐ߲߫

# sMAINMENU_CONTACTS_SORT
source: Sort Contacts by
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߊߓߐ߫

# sMAINMENU_CONTACTS_SORT_NAME
source: Name
nqo: ߕߐ߮

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
nqo: ߛߌ߰ߞߊ߲

# sMAINMENU_CONTACTS_HIDE
source: Hide Contacts Who
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߢߡߊߘߏ߲߰

# sMAINMENU_CONTACTS_HIDE_OFFLINE
source: Are Offline
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲ ߠߎ߬

# sMAINMENU_CONTACTS_HIDE_OFFLINE_CF
source: Are Offline with Call Forwarding
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬ ߞߟߌߟߌ߫ ߟߊߛߌ߲ ߠߊ߫

# sMAINMENU_CONTACTS_HIDE_NOT_AUTHORIZED
source: Haven't Shared Contact Details
nqo: ߕߴߊ߬ߟߎ߬ ߕߐ߬ߝߍ߬ߦߊ ߟߊߘߌ߫ ߟߊ߫

# sMAINMENU_CONTACTS_ADVANCED
source: Advanced
nqo: ߗߋߘߦߊߟߌ߫ ߢߍߕߊ ߟߎ߬

# sMAINMENU_CONTACTS_BACKUP
source: Backup Contacts to File...
nqo: ߟߊ߬ߛߐ߬ߘߐ߬ߕߊ ߟߎ߬ ߟߊߞߎ߲߬ߘߎ߬ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߞߣߐ߫...

# sMAINMENU_CONTACTS_RESTORE
source: Restore Contacts from File...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߛߊ߬ߦߌ߬ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߛߙߊ߫ ߘߐ߫...

# sMAINMENU_CONTACTS_MANAGE_BLOCKED
source: Manage Blocked Contacts...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߓߊߟߊ߲ߣߍ߲ ߠߎ߲߫ ߞߎ߲߬ߠߊߛߌ߰...

# sMAINMENU_CONVERSATION
source: Conversation
nqo: ߓߊ߬ߙߏ

# sMAINMENU_CONVERSATION_SEND
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sMAINMENU_CONVERSATION_SEND_MESSAGE
source: Instant Message (IM)
nqo: ߞߋߛߓߍ ߘߏ߫

# sMAINMENU_CONVERSATION_SEND_VIDEOMESSAGE
source: Video Message
nqo: ߗߋߖߌߦߊ

# sMAINMENU_CONVERSATION_SEND_SMS
source: SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫

# sMAINMENU_CONVERSATION_SEND_FILE
source: File...
nqo: ߞߐߕߐ߯ߘߐ ߘߏ߫...

# sMAINMENU_CONVERSATION_SEND_VOICEMAIL
source: Voice Message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߏ߫

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߬...

# sMAINMENU_CONVERSATION_PROFILE_HIDE
source: Hide
nqo: ߊ߬ ߡߊߕߎ߲߯

# sMAINMENU_CONVERSATION_ADD_TO_CONTACTS
source: Save Group to Contacts
nqo: ߞߙߎ ߝߙߊ߬ ߟߊߛߐ߬ߘߐ߲߬ߘߊ ߟߊ߫

# sMAINMENU_CONVERSATION_RENAME
source: Rename...
nqo: ߊ߬ ߕߐ߮ ߦߟߍ߬ߡߊ߲߬...

# sMAINMENU_CONVERSATION_BLOCK
source: Block...
nqo: ߊ߬ ߓߟߏߕߍ߰...

# sMAINMENU_CONVERSATION_UNBLOCK
source: Unblock
nqo: ߊ߬ ߓߟߏߕߍ߰ߣߍ߲߬ߓߐ߬

# sMAINMENU_CONVERSATION_SEARCH
source: Find...
nqo: ߊ߬ ߢߌߣߌ߲߫...

# sMAINMENU_CONVERSATION_MARK_AS_UNREAD
source: Mark as Unread
nqo: ߊ߬ ߢߡߊߕߎ߲߯ ߌߞߏ߫ ߘߐ߬ߞߊ߬ߙߊ߲߬ߓߊߟߌ

# sMAINMENU_CALL
source: Call
nqo: ߞߟߌߟߌ

# sMAINMENU_CALL_START
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sMAINMENU_CALL_START_VIDEO
source: Video Call
nqo: ߖߌ߬ߦߊ߬ ߞߟߌߟߌ

# sMAINMENU_CALL_ANSWER
source: Answer
nqo: ߊ߬ ߖߋ߬ߓߌ߬

# sMAINMENU_CALL_IGNORE
source: Ignore
nqo: ߢߌ߬ߣߵߊ߬ ߞߐ߫

# sMAINMENU_CALL_MUTE
source: Mute Microphone
nqo: ߞߎߡߊߓߘߎ ߕߍ߰

# sMAINMENU_CALL_UNMUTE
source: Unmute Microphone
nqo: ߞߎߡߊߓߘߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sMAINMENU_CALL_TRANSFER
source: Transfer
nqo: ߞߟߌߟߌ ߟߊߦߟߍ߬ߡߊ߲߬...

# sMAINMENU_CALL_HOLD
source: Hold
nqo: ߊ߬ ߟߊߘߎ߲߫

# sMAINMENU_CALL_RESUME
source: Resume
nqo: ߊ߬ ߞߍ߫ ߌߞߐ߫

# sMAINMENU_CALL_HANG_UP
source: Hang up
nqo: ߊ߬ ߕߍ߰

# sMAINMENU_CALL_AUDIO
source: Audio Settings...
nqo: ߡߍ߲ߕߊ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬...

# sMAINMENU_CALL_VIDEO
source: Video
nqo: ߖߌ߬ߦߊ߬ߖߟߎ

# sMAINMENU_CALL_VIDEO_SNAPSHOT
source: Video Snapshot
nqo: ߖߌ߬ߦߊ߬ߓߍ ߘߏ߫ ߕߊ߬

# sMAINMENU_CALL_VIDEO_SETTINGS
source: Video Settings
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sMAINMENU_CALL_QUALITY
source: Learn about Call Quality
nqo: ߜߘߍ߫ ߟߐ߲߫ ߞߟߌߟߌ ߟߎ߬ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊ߲߬

# sMAINMENU_VIEW
source: View
nqo: ߟߊ߬ߟߐ߲߬ߠߌ

# sMAINMENU_VIEW_CONTACTS
source: Contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
nqo: ߞߍߛߊ߲߫ ߞߎߘߊ ߟߎ߬

# sMAINMENU_VIEW_PROFILE
source: Profile
nqo: ߢߊߞߙߍ

# sMAINMENU_VIEW_CALL_PHONES
source: Call Phones
nqo: ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫ ߞߟߌ߫

# sMAINMENU_TOOLS
source: Tools
nqo: ߖߐ߯ߙߊ߲ ߠߎ߬

# sMAINMENU_TOOLS_EXTRAS
source: Apps
nqo: ߓߟߏߦߊߟߌ ߟߎ߬

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
nqo: ߞߊ߲ ߡߊߝߊ߬ߟߋ߲߬

# sMAINMENU_TOOLS_ACCESSIBILITY
source: Accessibility
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߠߌ߬ ߢߊ

# sMAINMENU_TOOLS_ACCESSIBILITY_NAVIGATION
source: Extended Keyboard Navigation
nqo: ߛߓߍߘߋ߲ߥߟߊ ߛߏ߲߯ߓߊߟߌ ߝߍ߲߬ߛߍ߲߬ߣߍ߲

# sMAINMENU_TOOLS_SHARE
source: Share Skype with a Friend...
nqo: ߌ ߕߋߙߌ ߘߏ߫ ߡߊߞߟߌ߫ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ ߡߊ߬...

# sMAINMENU_TOOLS_OPTIONS
source: Options...
nqo: ߢߣߊߕߊߟߌ ߟߎ߬...

# sMAINMENU_HELP
source: Help
nqo: ߘߍ߬ߡߍ߲߬ߠߌ

# sMAINMENU_HELP_QUALITY
source: Call Quality Guide
nqo: ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߘߊ߲ߓߐ

# sMAINMENU_HELP_ABOUT
source: About Skype
nqo: ߛߑߞߊߦߔ ߞߊ߲߬

# sCHAT_MENU_MOVE_BOOKMARK
source: Move Bookmark Here
nqo: ߞߵߊ߬ ߢߡߊߕߎ߲߯ ߌߞߏ߫ ߘߐ߬ߞߊ߬ߙߊ߲߬ߓߊߟߌ ߞߊ߬ ߘߊߡߌ߬ߣߊ߫ ߦߊ߲߬

# sCHAT_GRANTED_AUTH
source: %s has shared contact details with %s.
nqo: %s ߓߘߴߊ߬ ߟߊ߫ ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߟߊߘߌ߫ %s ߡߊ߬.

# sCALL_LB2_CANNOT_CONNECT
source: Call failed
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫

# sCALL_LB2_INTERNET_LOST
source: Internet connection lost
nqo: ߌ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߓߘߊ߫ ߕߎߣߎ߲߫

# sCALL_LB2_SKYPEOUT_BLOCKED
source: Account blocked
nqo: ߞߏ߲߬ߘߏ߬ ߓߊߟߊ߲ߣߍ߲

# sVOICEMAIL_NOTDOWNLOADED
source: You have to be online to listen to this voice message.
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߌ߫ ߛߙߊ߬ߞߊ߲߬ߕߏ ߣߌ߲߬ ߠߊߡߍ߲߫.

# sEMPTY_GROUP
source: Empty group
nqo: ߞߙߎ߫ ߘߐߞߏߟߏ߲

# sFILETRANSFER_CANCEL_MULTIPLE_IN
source: Are you sure you want to reject all the files?
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߐߕߐ߯ߘߐ ߓߍ߯ ߟߊߜߎ߲߬ߝߎ߲߫ ߠߋ߬ ߢߍ؟

# sCONVERSATION_PARTNER_BLOCKED
source: %s is blocked and can't answer. <a href="skype:%s?unblock">Unblock %s</a> to continue the conversation.
nqo: %s ߓߘߊ߫ ߓߊߟߊ߲߫ ߊ߬ ߏ߬ ߘߐ߫ ߊ߬ ߕߍ߫ ߛߴߌ ߖߋ߬ߓߌ߬ ߟߊ߫. <a href="skype:%s?unblock">%s ߓߊߟߊ߲ߓߐ߫</a> ߞߊ߬ ߓߊ߬ߙߏ ߘߊߓߊ߲߫ ߊ߬ ߝߍ߬.

# sVOICEMAIL_NEW
source: <b>New voice message</b>, duration %s
nqo: <b>ߛߙߊ߬ߞߊ߲߬ߕߏ߬ ߞߎߘߊ</b> ߸ ߊ߬ ߞߎ߲߬ߕߊ߮ %s

# sVOICEMAIL
source: <b>Voice message</b>, duration %s
nqo: <b>ߛߙߊ߬ߞߊ߲߬ߕߏ</b> ߸ ߊ߬ ߞߎ߲߬ߕߊ߮ %s

# sCOMPLETED_GROUP_CALL
source: Group call, duration %s
nqo: ߞߎ߲߬ߜߙߊ :ߞߎ߲߬ߕߊ߮ %s

# sMAINMENU_CONVERSATION_LEAVE
source: Leave Conversation
nqo: ߓߐ߫ ߓߊ߬ߙߏ ߘߐ߫

# sOPTIONS_WEBCAM_LABEL
source: Webcam:
nqo: ߓߟߐߗߊߥߏ :

# sCHAT_STATUSMESSAGE_DOWNLOADING_MESSAGES
source: Downloading messages
nqo: ߞߋߛߓߍ ߟߎ߬ ߟߊߖߌ߰

# sCALL_PHONES_EMERGENCY1
source: No Emergency Calls
nqo: ߞߎ߲߬ߞߊ߬ߟߌ߬ ߞߟߌߟߌ ߕߴߊ߬ ߘߐ߫

# sCALL_PHONES_EMERGENCY2
source: Skype is not a telephone replacement service and cannot be used for emergency dialing.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߐ߬ߘߐߓߌ߬ߟߊ߬ ߟߊ߫ ߊ߬ ߘߏ߲߫ ߕߍ߫ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߓߊ߯ߙߊߘߊ ߟߎ߬ ߞߟߌ߫ ߟߊ߫ ߝߣߊ߫.

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
nqo: ߞߎߣߎ߲߬

# sCHAT_HISTORY_7DAYS
source: 7 days
nqo: ߕߟߋ߬ ߇

# sCHAT_HISTORY_30DAYS
source: 30 days
nqo: ߕߟߋ߬ ߃߀

# sCHAT_HISTORY_BEGINNING
source: From Beginning
nqo: ߞߊ߬ߦߴ ߊ߬ ߘߊߡߌߣߊ ߟߊ߫

# sCHAT_HISTORY_MESSAGE
source: Show messages from: %s
nqo: ߞߋߛߓߍ ߟߎ߬ ߟߊߟߐ߲߫ ߞߊ߬ ߝߙߊ߫: %s ߟߊ߫

# sMAINMENU_CONVERSATION_OLD_MESSAGES
source: View Old Messages
nqo: ߞߋߛߓߍ ߞߘߐ ߟߎ߬ ߟߊߟߐ߲߫

# sCONVERSATION_MENU_NOTIFICATIONS
source: Notification Settings...
nqo: ߦߟߌߣߐߦߊߟߌ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬...

# sCONTEXTMENU_CREATE_GROUP
source: New Group Conversation
nqo: ߞߙߎ߫ ߞߎߘߊ߫ ߟߊߘߊ߲߫

# sTRANSFER_FAILED_CAPTION
source: File transfer failed
nqo: ߞߐߕߐ߯ߘߐ ߟߊߕߊ߯ߟߌ ߓߘߊ߫ ߗߌߙߐ߲߫

# sTRANSFERFAILURE_BAD_FILENAME
source: %s is not a valid filename
nqo: %s ߕߍ߫ ߞߐߕߐ߯ߘߐ߫ ߕߐ߯ ߢߣߊߡߊ߫ ߘߌ߫

# sTRANFERFAILURE_OPEN_FAILED
source: Sending failed. You can only send files that aren't being used by other programs, and you can't send folders.
nqo: ߟߊߕߊ߯ߟߌ ߝߌ߬ߟߌ. ߌ ߕߍ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ߫ ߟߊߕߊ߯ ߟߊ߫ ߡߍ߲ ߦߋ߫ ߟߊߓߊ߯ߙߊ ߞߊ߲߬ ߢߍߥߟߊ߫ ߜߘߍ߫ ߘߐ߫߸ ߒ ߕߍߣߊ߬ ߞߎߡߊ߫ ߞߐߕߐ߮ ߡߊ߬.

# sTRANSFERFAILURE_TOO_MANY_PARALLEL
source: Too many parallel file sendings
nqo: ߞߐߕߐ߯ߘߐ߫ ߛߌߦߊߡߊ߲߫ ߟߊߕߊ߯ ߌߘߐ߫ ߞߋߟߋ߲߫ ߘߌ߫

# sMESSAGE_FAILED
source: Delivery failed
nqo: ߟߊߕߊ߯ߟߌ ߟߊ߫ ߗߌߙߏ߲ߠߌ

# sCALL_LB2_BLOCKED
source: Call failed
nqo: ߞߟߌߟߌ ߟߊ߫ ߗߌߙߏ߲ߠߌ

# sZAPBUTTON_UNREADMESSAGE
source: New message
nqo: ߞߋߛߓߍ߫ ߞߎߘߊ

# sCONVERSATION_STATUS_LEGACY
source: Instant messaging isn't currently available. This may be resolved shortly once the chat has updated, or the other person may be using an older version of Skype which doesn't support calling and IM at the same time.
nqo: ߖߋ߬ߕߌ߮ ߣߌ߲߬ ߦߋ߫ ߛߑߞߊߦߔ ߘߟߊߡߌߣߊߟߌ ߞߘߐ߫ ߘߏ߫ ߟߋ߬ ߟߊߓߊ߫ߙߊ߫ ߟߊ߫ ߡߍ߲ ߕߍ߫ ߛߋ߫ ߞߟߌߟߌ ߣߌ߫ ߞߋߛߓߍ ߟߊߘߍ߬ ߟߊ߫ ߞߋߟߋ߲߫ ߘߌ߫.

# sCALL_TOO_MUCH_PARTICIPANTS2
source: Sorry, there are too many people to make this call
nqo: ߥߊߦߌߞߊ߬߸ ߡߐ߱ ߞߊ߫ ߛߌߦߊ߫ ߞߟߌߟߌ ߣߌ߲߬ ߞߍ ߡߊ߬

# sCALL_TOO_MUCH_PARTICIPANTS3
source: You can have up to %s people in a call. To start a call, hold the CTRL key and click up to %s people in the list below.
nqo: ߌ ߘߌ߫ ߛߋ߫ ߡߐ߰ %s ߣߌ߲߫ ߛߐ߬ߘߐ߲߬ ߠߊ߫ ߞߐߘߊ߲ ߘߌ߫ ߞߟߌߟߌ߫ ߞߋߟߋ߲ ߘߐ߫. ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߊ߬ ߞߟߌߟߌ ߘߊߡߌ߬ߣߊ߬ CTRL ߘߌ߯ߣߍ߲ ߕߏ߫ ߞߵߊ߬ ߛߐ߲߬ߞߌ߲߬ ߡߐ߰ %s ߞߊ߲߬ ߘߎ߰ߟߊ߬ ߛߙߍߘߍ ߣߌ߲߬ ߘߐ߫ ߊ߬ ߞߏ߬ߣߌ߲߫ ߞߊ߫ ߕߊ߬ߡߌ߲߬ ߏ߬ ߞߊ߲߬ ߝߋߎ߫.

# sINBOX_DIALOG_FILE_TRANSFER
source: New file transfer: %s
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߦߟߍߡߊ߲ߠߌ߫ ߞߎߘߊ : %s

# sINBOX_CONFERENCE_FILE_TRANSFER
source: %s sent %s
nqo: %s ߦߋ߫ %s ߟߊߣߊ߭ ߟߊ߬

# sCALL_LB2_PSTN_MISC
source: Sorry, call failed.
nqo: ߥߊߦߌߞߊ߬߸ ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫.

# sFILETRANSFER_CLOSE_TITLE_2
source: Cancelling
nqo: ߘߐ߬ߛߊ߬ߟߌ

# sFILETRANSFER_CLOSE_CAP_2
source: Reject the file
nqo: ߞߐߕߐ߯ߘߐ ߟߊߜߎ߲߬ߝߎ߲߬

# sMAINMENU_CONVERSATION_REMOVE_FROM_CONTACTS
source: Remove from Contacts
nqo: ߊ߬ ߖߐ߬ߛߌ߬ ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫

# sCALL_LB2_UNAVAILABLE
source: The number is unavailable
nqo: ߝߙߍߕߍ ߣߌ߲߬ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߬

# sGROUP_AVATAR_BROWSER_DEFAULT_PIC
source: No picture
nqo: ߖߌ߬ߦߊ߬ ߕߴߊ߬ ߘߐ߫

# sFEEDBACK_TITLE
source: Leave feedback about Skype™
nqo: ߞߊ߲߬ߞߎߡߊ ߘߏ߫ ߕߏ߫ ߛߑߞߊߦߔ ߞߊ߲߬

# sCHAT_MEMBER_LEFT
source: %s has left
nqo: %s ߓߘߊ߫ ߕߊ߯

# sF_CALLQUALITY_BTN_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sFILETRANSFER_STATUS_TEXT_WAITING
source: Waiting
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_ME
source: The file isn't available on this computer
nqo: ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߕߍ߫ ߡߊߛߐ߬ߘߐ߲߬ ߕߟߋ߬ߓߊ ߣߌ߲߫ ߞߊ߲߬

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER
source: The file isn't available
nqo: ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߡߊ߫ ߡߊߛߐ߬ߘߐ߲߬

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_TIMEOUT
source: The file isn't available
nqo: ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߡߊ߫ ߡߊߛߐ߬ߘߐ߲߬

# sFILETRANSFER_GROUP_STATUS
source: %d recipients: %s
nqo: ߗߋߢߐ߲߮ %d : %s

# sINBOX_PINNED_CONVERSATIONS
source: Pinned conversations
nqo: ߓߊ߬ߙߏ߬ ߜߊߙߊ߲ߣߍ߲

# sINBOX_CLEAR_CONVERSATIONS
source: Hide read conversations
nqo: ߓߊ߬ߙߏ߬ ߘߐߞߊ߬ߙߊ߲߬ߣߍ߲ ߠߎ߬ ߢߡߊߕߎ߲߯

# sF_CONVERSATIONS_MANY
source: %d conversations
nqo: ߓߊ߬ߙߏ߬ %d

# sLIVECONVLIST_CALL_FINISHED
source: Finished
nqo: ߓߊ߲ߣߍ߲

# sINFORM_DISK_FULL
source: Disk full
nqo: ߝߜߍ߬ ߝߊߣߍ߲

# sINFORM_IO_ERROR
source: Disk I/O error. Right-click the Skype icon in the Windows taskbar at the bottom right of your screen and choose Quit. Then restart Skype. If you keep seeing this error, please contact Skype customer support.
nqo: ߝߜߍ߬ I/O ߝߌ߬ߟߌ. ߞߌߣߌ߲߫ ߝߍ߫ ߛߐ߲ߞߌ߲ߠߌ ߞߍ߫ ߛߑߞߊߦߔ ߕߐ߯ߡߊߦߋߙߋ߲ ߞߊ߲߬߸ ߗߋ߫ ߡߙߎߝߋ ߘߐ߫߸ ߌ ߟߊ߫ ߥߊ߲ߥߊ߲ ߘߎ߰ߟߊ߬߸ ߞߊ߬ "ߓߐ߫ ߛߑߞߊߦߔ ߘߐ߫" ߛߎߥߊ߲ߘߌ߫. ߏ߬ ߞߐ߫ ߌ ߦߋ߫ ߛߑߞߊߦߔ ߟߊߥߟߌ߬. ߣߌ߫ ߝߌ߬ߟߌ ߣߌ߲߬ ߠߊߝߛߊ߬ ߘߊ߫߸ ߌ ߘߌ߫ ߛߋ߫ ߛߑߞߊߦߔ ߞߊߘߊ߲ߓߐ ߡߊߜߍ߲߫ ߠߊ߫ ߖߊ߰ߣߌ߲߬.

# sINFORM_DB_CORRUPT
source: Database error. Please close Skype and sign in again.
nqo: ߟߐ߲ߕߊߓߘߐ ߝߌ߬ߟߌ. ߛߑߞߊߦߔ ߘߊߕߎ߲߯ ߦߋ߫ ߓߊ߲߫ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߞߏߞߎߘߊ߫.

# sCHAT_DRAGFILE_DIALOG
source: Send file to %s
nqo: ߞߐߕߐ߯ߘߐ ߟߊߕߊ߯ %s ߡߊ߬

# sCHAT_DRAGFILE_CONF
source: Post file to conversation
nqo: ߞߐߕߐ߯ߘߐ ߟߊߖߍ߲ߛߍ߲߫ ߓߊ߬ߙߏ߬ߘߊ ߘߐ߫

# sCONVERSATIONS_NEW_SINGULAR
source: %d new
nqo: ߞߍߞߎߘߊ߫ %d

# sCONVERSATIONS_NEW_PLURAL
source: %d new
nqo: ߞߍߞߎߘߊ߫ %d

# sINBOX_MARK_ALL_READ
source: Mark all read
nqo: ߊ߬ ߢߡߊߕߎ߲߯ ߌߞߏ߫ ߘߐ߬ߞߊ߬ߙߊ߲߬ߣߍ߲ ߠߎ߬

# sTRAYALERT_ISONLINE
source: is online
nqo: ߜߊ߲߬ߞߎ߲߬ߣߍ߲߬

# sTRAYALERT_ISOFFLINE
source: went offline
nqo: ߓߘߴߊ߬ ߜߊ߲߬ߞߎ߲߬ߓߐ߬

# sTRAYALERT_EXAMPLE
source: Example
nqo: ߡߌ߬ߛߊ߬ߟߌ

# sTRAYALERT_ALLMESSAGES2
source: View all messages
nqo: ߞߋߛߓߍ ߓߍ߯ ߟߊߟߐ߲߫

# sTRAYALERT_ALLMESSAGES
source: View all %d new conversations
nqo: ߓߊ߬ߙߏ߬ ߞߎߘߊ߫ %d ߟߊߟߐ߲߫

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Default View
nqo: ߟߐ߬ߟߐ߲߬ߠߌ߬ ߖߏߣߡߊ

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Compact View
nqo: ߞߙߊߞߏ߫ ߛߐ߲ߛߐ߲ߣߍ߲

# sTRAYALERT_NONEW
source: No new conversations
nqo: ߓߊ߬ߙߏ߬ ߞߎ߬ߘߊ߬ ߕߍ߫ ߦߋ߲߬

# sTRAYALERT_CQ_HIGH_ECHO
source: High sound coming from the speakers
nqo: ߝߊߟߊ߲ߞߏ ߞߊ߲ ߞߊ߫ ߓߏ߲߬ ߞߏߖߎ߰

# sTRAYALERT_CQ_HIGH_NOISE
source: You've got a lot of background noise
nqo: ߞߘߐ߫ ߡߊ߲ߞߊ߲ߓߊ ߟߵߌ ߝߍ߬

# sTRAYALERT_CQ_MUTED_INPUT
source: Check your microphone is plugged in
nqo: ߊ߬ ߡߊߝߟߍ߫ ߣߴߌ ߟߊ߫ ߞߎߡߊߓߎߘߎ߲ ߛߐߙߐ߲ߣߍ߲߫

# sTRAYALERT_CQ_LOW_INPUT
source: Your microphone is really quiet
nqo: ߌ ߟߊ߫ ߞߎߡߊߓߎߘߎ߲ ߞߊ߲ ߦߊ߫ ߘߐ߯ ߞߏߖߎ߯ߦߊ߫

# sCONTACT_GROUP_NEW
source: New List
nqo: ߛߙߍߘߍ߫ ߞߎߘߊ

# sCONTACTGROUPS_NEW
source: Create New List...
nqo: ߛߙߍߘߍ߫ ߞߎߘߊ߫ ߛߌ߲ߘߌ߫...

# sREMOVEGROUP_CAPTION
source: Delete List?
nqo: ߞߊ߬ ߛߙߍߘߍ ߖߐ߬ߛߌ߬ ߢߍ؟

# sREMOVEGROUP_WARNING
source: Do you want to delete the list "%s"?
nqo: ߛߙߍߘߍ "%s" ߖߐ߬ߛߌ߬ ߟߐ߮ ߟߵߌ ߟߊ߫ ߓߊ߬؟

# sREMOVEGROUP_TITLE
source: Delete list
nqo: ߛߙߍߘߍ ߖߐ߬ߛߌ߬

# sCONTACT_PROFILE_EDIT_PHONE
source: Edit number
nqo: ߝߙߍߕߍ ߡߊߝߊ߬ߟߋ߲߬

# sCONTACT_PROFILE_ADD_PHONE
source: Add a number to this profile
nqo: ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬ ߢߊߞߙߍ ߣߌ߲߬ ߠߊ߫

# sNOTIFY_API_AUTHORIZATION
source: %s wants to use Skype
nqo: %s ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬

# sDEVICES_NEW_MIC4
source: It will be useful if you don't have a headset or a microphone. Change your <a href="skype:?options#sounddevices">sound settings</a> to start using it.
nqo: ߊ߬ ߢߊ߬ߕߣߐ ߘߴߌ ߞߴߌ ߞߊ߲߬ ߣߌ߫ ߕߟߏߘߐ߫ ߣߌ߫ ߞߎߡߊߓߘߎ߫ ߛߌ߫ ߕߴߌ ߓߟߏ߫. <a href="skype:?options#sounddevices"> ߌ ߟߊ߫ ߡߍ߲ߞߊ߲߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߝߊ߬ߟߋ߬ </a> ߛߴߌ ߘߴߊ߬ ߕߣߐ߬ߓߐ߬.

# sSHOP_CAPTION
source: Shop
nqo: ߝߎ߲ߞߎ߲

# sCONTACT_PROFILE_SAVE
source: Save this number as a contact
nqo: ߝߙߍߕߍ ߣߌ߲߬ ߠߊߞߎ߲߬ߘߎ߬ ߦߏ߫ ߟߊߛߐ߬ߛߐ߲߬ߕߊ ߟߋ߬

# sCONTACT_PROFILE_ENTER_NAME
source: Enter a name for this contact
nqo: ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߣߌ߲߬ ߢߍ߫

# sF_COM_CAPTION
source: Application access
nqo: ߓߟߏߦߊߟߌ ߟߊ߬ߛߐߘߐ߲

# sF_COM_MULTIPLE
source: %s messages
nqo: ߞߋߛߓߍ߫ %s

# sCONTACT_ADD_TO_GROUP
source: Add to List
nqo: ߊ߬ ߝߙߊ߬ ߛߙߍߘߍ ߟߊ߫

# sCONTACT_MANAGE_GROUP
source: Manage Lists
nqo: ߝߙߍߕߍ ߞߎ߲߬ߠߊߛߌ߰

# sPFOFILE_HEADER_GROUP_SAVED
source: Group saved
nqo: ߞߙߎ߫ ߟߊߞߎ߲߬ߘߎ߬ߣߍ߲

# sINBOX_HINT_ONE
source: New conversation, last activity %s ago
nqo: ߓߊ߬ߙߏ߬ ߞߎߘߊ߸ ߕߍ߫ ߓߊ߯ߙߊ߫ ߟߊ߫ ߞߊ߬ߦߌ߫ %s

# sINBOX_HINT_MULTIPLE
source: %d conversations with new messages, last activity %s ago
nqo: ߓߊ߬ߙߏ߬ %d ߣߌ߫ ߞߋߛߓߍ߫ ߞߎߘߊ ߘߏ߫ ߟߎ߫߸ ߞߋߛߓߍ ߞߐߟߕߊ ߞߍߣߍ߲߫ ߞߊ߬ߦߌ߫ %s

# sINBOX_ITEM_HINT_ONE
source: New message %s ago
nqo: ߞߋߛߓߍ߫ ߞߎߘߊ ߞߊ߬ߦߌ %s

# sINBOX_ITEM_HINT_MULTIPLE
source: %d new messages, last activity %s ago
nqo: ߞߋߛߓߍ߫ ߞߎߘߊ߫ %d ߞߊ߬ߦߌ߯ %s

# sCONVERSATION_HINT
source: Last activity %s ago
nqo: ߓߊ߯ߙߊ߫ ߟߊߓߊ߲߫ ߞߊ߬ߦߌ߯ %s

# sCONVERSATION_SPAWNED_CONFERENCE
source: %s created a group conversation with %s.
nqo: %s ߓߘߊ߫ ߓߊ߬ߙߏ߬ ߞߎߘߊ߫ ߟߊߘߊ߲߫ %s ߝߍ߬.

# sCONVERSATION_SPAWNED_CONF_LINK
source: Show group conversation
nqo: ߓߊ߬ߙߏ߬ ߞߙߎ ߟߊߟߐ߲߫

# sCONTACTGROUPS_DELETE_SELECTED
source: Delete List "%s"...
nqo: ߛߙߍߘߍ "%s" ߖߐ߬ߛߌ߬...

# sCONTACTGROUPS_RENAME_SELECTED
source: Rename List "%s"...
nqo: ߛߙߍߘߍ "%s" ߕߐ߮ ߦߟߍ߬ߡߊ߲߬...

# sF_CALLQUALITYGUIDE_WINDOW_TITLE
source: Call Quality Guide
nqo: ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߘߊ߲ߓߐ

# sF_CALLQUALITYGUIDE_BGR_CAPTION
source: Call Quality Guide
nqo: ߞߟߌߟߌ ߟߊ߫ ߓߘߍ߬ߦߊ ߞߊߘߊ߲ߓߐ

# sF_OPTIONS_RING_ALL_DEVICES
source: Ring on all devices
nqo: ߞߊ߬ߛߌ߬ߞߊ߲ ߡߍ߲ ߓߟߏߘߐߝߋ߲ ߓߍ߯ ߞߊ߲߬

# sAUTHORIZATION_PANEL_TIP
source: You can control who can contact you in your <a href="skype:?options#privacy">privacy settings</a>.
nqo: ߌ ߘߌ߫ ߛߴߌ ߟߊߛߐ߬ߘߐ߲߬ߓߊ߮ ߟߎ߬ ߛߊߞߍ߫ ߟߊ߫ ߌ <a href="skype:?options#privacy"> ߜߎ߲߬ߘߎ ߟߊߞߊ߲ߘߊ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߘߐ߫</a>.

# sAUTHORIZATION_PANEL_COMMENT
source: Clicking Add to Contacts means this person can see when you are online
nqo: ߊ߬ ߛߐ߲߬ߞߌ߬ "ߊ߬ ߝߙߊ߬ ߟߊ߬ߛߐ߲ߘߐ߲߬ߘߊ ߟߊ߫" ߞߊ߲߬ ߏ߬ ߞߘߐ ߟߋ߬ ߞߏ߫ ߡߐ߱ ߣߌ߲߬ ߘߌ߫ ߛߴߌ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ ߦߋ߫ ߟߊ߫

# sAUTHORIZE_BLOCKED_CAPTION2
source: %s is on your blocked list
nqo: %s ߦߴߌ ߟߊ߫ ߖߛߎ߬ߞߊ߬ߛߌ߬ ߛߙߍߘߍ ߘߐ߫

# sCONVERSATION_SPAWNED_CONFERENCE2
source: %s created a group conversation
nqo: %s ߓߘߊ߫ ߓߊ߬ߙߏ߬ ߞߎߘߊ߫ ߟߊߘߊ߲߫

# sBUDDYMENU_BLOCK_MULTIPLE
source: Block These People...
nqo: ߡߐ߱ ߢߌ߲߬ ߠߎ߬ ߓߟߏߕߍ߰...

# sBUDDYMENU_UNBLOCK_MULTIPLE
source: Unblock These People
nqo: ߡߐ߱ ߢߌ߲߬ ߠߎ߬ ߓߟߏߕߍ߰

# sCALL_OUT_CREDIT1
source: Sorry, call with %s failed
nqo: ߥߊߦߌߞߊ߬߸ %s ߞߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫

# sCALL_OUT_CREDIT2
source: You ran out of Skype Credit. To prevent this from happening again remember to sign up for auto-recharge next time you buy some Skype Credit!
nqo: ߖߌ߰ߛߌ߬ ߕߴߌ ߞߎ߲߬ ߝߊߦߌߘߊ߫. ߣߴߌ ߕߴߊ߬ ߝߍ߬ ߏ߬ ߢߐ߲߰ ߌ ߛߐ߬ߘߐ߲߬ ߏ߬ ߞߐ߫߸ ߌ ߦߋ߫ ߞߍߒߖߘߍߡߊ߫ ߘߐߞߍߟߌ ߓߌ߬ߟߵߊ߬ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߛߊ߲ߠߌ ߣߊ߬ߕߐ ߘߐ߫ ߹

# sF_OUTLOOK_CAPTION
source: Import contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߛߣߍ߫

# sTRAYALERT_CQ_MUTED_OUTPUT
source: Speakers are on mute.
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߬ ߕߍ߰ߣߍ߲߬.

# sTRAYALERT_CQ_RECORD_ERROR
source: No microphone detected.
nqo: ߞߎߡߊߓߘߎ߫ ߛߌ߫ ߡߊ߫ ߘߋ߬ߦߌ߬.

# sNOTIFY_API_ATTACH_HIGH_IL
source: Another application (%s) is attempting to access Skype, but we are unable to respond. Please try to restart the application.
nqo: (%s) ߓߟߏߦߊߟߌ ߘߏ߫ ߊ߬ ߝߍ߬ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߛߐ߬ߘߐ߲߬߸ ߞߏ߬ߣߌ߲߬ ߊ߲ ߕߍ߫ ߛߴߊ߬ ߖߋ߬ߓߌ߬ ߟߊ߫. ߌ ߖߍ߬ߘߍ ߦߴߊ߬ߟߋ߬ ߓߟߏߦߊߟߌ ߟߊߥߟߌ߬.

# sCONVERSATION_RECEIVED_VM
source: Sent a voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߏ߫ ߟߊߕߊ߯

# sCONVERSATION_RECEIVED_VM_CONF
source: %s sent a voice message
nqo: %s ߓߘߊ߫ ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߏ߫ ߟߊߕߊ߯

# sFILESIZE_UNIT
source: B
nqo: ߛߋ߬ߓߊ

# sCALL_LB2_FINISHED2
source: Call ended, duration %s
nqo: ߞߟߌߟߌ߫ ߓߊ߲ߣߍ߲߸ ߞߎ߲߬ߕߊ߮ %s

# sEMPTY_GROUP_LABEL2
source: Drag contacts that you want to add here
nqo: ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߝߙߊ߬ߕߊ ߟߎ߫ ߓߌ߬ߟߊ߫ ߦߊ߲߬

# sSAVE_GROUP_CAPTION
source: Save group
nqo: ߞߙߎ ߟߊߞߎ߲߬ߘߎ߬

# sMAINMENU_CONVERSATION_PROFILE_SMALL
source: Small
nqo: ߘߐ߰ߡߊ߲

# sMAINMENU_CONVERSATION_PROFILE_LARGE
source: Large
nqo: ߓߏ߲߬ߓߊ

# sPARTICIPANT_REMOVE_FROM_CONVERSATION
source: Remove person from this group
nqo: ߡߐ߱ ߏ߬ ߓߐ߫ ߞߙߎ ߘߐ߫

# sHISTORY_QF_HINT
source: Search history
nqo: ߊ߬ ߢߌߣߌ߲߫ ߞߊ߬ߞߘߐ ߘߐ߫

# sHISTORY_FILTER_ALL_EVENTS
source: All events
nqo: ߞߏߢߊ ߓߍ߯

# sHISTORY_FILTER_ALL_CALLS
source: All calls
nqo: ߞߟߌߟߌ ߓߍ߯

# sHISTORY_FILTER_MISSED_CALLS
source: Missed calls
nqo: ߝߏߒߞߐ߫ ߞߟߌߟߌ ߟߎ߬

# sHISTORY_FILTER_INCOMING_CALLS
source: Incoming calls
nqo: ߞߟߌߟߌ߫ ߘߏ߲߬ߣߍ߲ ߟߎ߬

# sHISTORY_FILTER_OUTGOING_CALLS
source: Outgoing calls
nqo: ߞߟߌߟߌ߫ ߓߐߣߍ߲ ߠߎ߬
