Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL
source: File sent.
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߕߊ߯ߣߍ߲.

# sFILETRANSFER_STATUS_TEXT_RECEIVED
source: File received.
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߡߌ߬ߣߊ߬ߣߍ߲.

# sFILETRANSFER_STATUS_TEXT_CANCELLED
source: Sending cancelled
nqo: ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲߬ ߘߐߛߊ߬ߣߍ߲

# sFILETRANSFER_SAVEDLG_TITLE
source: Save
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sFILETRANSFER_CLOSE_TEXT
source: Are you sure you want to cancel? If you do, %s will not receive this file.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߘߐߛߊ߬ ߟߋ߫ ߓߊ߬. ߣߴߌ ߞߵߊ߬ ߘߐߛߊ߬ ߛߌߛߍ߲߬߸ %s ߕߍߣߊ߬ ߞߐߕߐ߯ߘߐ ߛߐ߬ߘߐ߲߬ ߠߊ߫.

# sFILETRANSFER_CLOSE_TITLE
source: Cancelling
nqo: ߘߐ߬ߛߊ߬ߟߌ

# sFILETRANSFER_CLOSE_CAP
source: Stop sending file
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߘߐߛߊ߬

# sFILETRANSFER_INFORM
source: Add this person as a contact to send and receive files.
nqo: ߡߐ߱ ߣߌ߲߫ ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߞߊ߲߬ ߛߴߌ ߘߌ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߊߕߊ߯ ߟߴߊ߬ ߡߊ߬ ߥߟߊ߫ ߞߴߊ߬ߟߎ߬ ߟߊߛߣߍ߫ ߌ ߞߎ߲߬.

# sFILETRANSFER_HINT1_RELAYED
source: You have a relayed connection. This means that sending will be slow.
nqo: ߡߐ߱ ߣߌ߲߫ ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߞߊ߲߬ ߛߴߌ ߘߌ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߊߕߊ߯ ߟߴߊ߬ ߡߊ߬ ߥߟߊ߫ ߞߴߊ߬ߟߎ߬ ߟߊߛߣߍ߫ ߌ ߞߎ߲߬.

# sBUDDYMENU_SENDFILE
source: Send File...
nqo: ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߕߊ߯...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߋߟߋ߲ߣߍ߲߫ ߕߍ߫ : ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊߕߊ߯ߟߌ ߘߌ߫ ߛߎߡߦߊ߫.

# sFILETRANSFER_STATUS_TEXT_FAILED_2
source: Sending failed
nqo: ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߕߊ߯...

# sFILETRANSFER_CLOSE_TEXT_2
source: Are you sure you want to cancel? If you cancel now you will not receive this file.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߘߐߛߊ߬ ߟߋ߬ ߓߊ߬ ؟ ߣߴߌ ߞߵߊ߬ ߘߐߛߊ߬ ߛߌߛߍ߲߬߸ ߞߐߕߐ߯ߘߐ ߕߍ߫ ߟߊߕߊ߯ ߡߎ߬ߕߎ߲߬.

# sFILETRANSFER_VIRUS_TEXT
source: Files can contain viruses. We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender. Are you sure you want to accept this file?
nqo: ߓߊ߰ߙߋ߲ ߠߎ߬ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߘߐ߫. ߊ߲ ߧߴߌ ߟߊߟߌ߫ ߟߊ߫ ߓߊ߰ߙߋ߲߬ߞߟߊ ߘߏ߫ ߟߊߓߊ߯ߙߊ ߘߐ߫ ߞߊ߬ ߞߐߕߐ߯ߘߐ߫ ߟߊߛߣߍߣߍ߲ ߠߎ߬ ߛߍ߲߬ߛߍ߲߬߸ ߤߊߟߴߌ ߓߊ߫ ߊ߬ ߟߊߘߌߓߊ߮ ߟߐ߲߫. ߊߟߎ߫ ߞߏ߬ߣߌ߲߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߐ߲߬ ߞߐߕߐ߯ߘߐ ߟߎ߬ ߟߊߛߣߍ߫ ߡߊ߬ ߢߐ߲߮ ߞߎ߲߬ ߢߍ.

# sFILETRANSFER_VIRUS_TITLE
source: Accept file
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߠߊߡߌ߬ߣߊ߬

# sFILETRANSFER_VIRUS_CAP
source: Accept the file(s)
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߠߊߡߌ߬ߣߊ߬

# sPSTN_RES_10403
source: You can't call this number on Skype right now.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߝߙߍߕߍ ߣߌ߲߬ ߥߋ߯ߟߋ߫ ߟߊ߫ ߛߌߛߍ߲߬.

# sPSTN_RES_10408
source: Could not connect.
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ߬ ߕߍ߫ ߓߍ߲߬

# sPSTN_RES_10420
source: Bad extension
nqo: ߖߊ߬ߡߎ߲߬ ߖߎ߮

# sPSTN_RES_10482
source: Phone network error
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߞߙߏߝߏ ߞߊ߲߬ߠߊ ߝߌ߬ߟߌ

# sPSTN_RES_10484
source: Invalid phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߟߊ߲߬ߓߋ߬ߓߊߟߌ

# sPSTN_RES_10487
source: Busy
nqo: ߛߏ߰ߟߊ߬ߣߍ߲

# sPSTN_RES_10500
source: Phone network error
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߞߙߏߝߏ ߞߊ߲߬ߠߊ ߝߌ߬ߟߌ

# sPSTN_RES_10503
source: Service unavailable
nqo: ߗߋߘߊ ߟߊ߬ߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sPSTN_RES_10504
source: Could not connect
nqo: ߜߊ߲߬ߞߎ߬ߠߌ߬ ߕߍ߫ ߓߍ߲߬

# sPSTN_RES_10600
source: Network busy
nqo: ߞߙߏ߬ߝߏ ߛߏ߰ߟߊ߬ߣߍ߲

# sPSTN_RES_10603
source: Number busy
nqo: ߝߙߍߕߍ ߛߏ߰ߟߊ߬ߣߍ߲

# sPSTN_RES_10604
source: Invalid phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߟߊ߲߬ߓߋ߬ߓߊߟߌ

# sPSTN_RES_10686
source: Network busy
nqo: ߞߙߏ߬ߝߏ ߛߏ߰ߟߊ߬ߣߍ߲

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Sign in with the new password to call a phone or mobile. This is a security measure to prevent your Skype account being abused.
nqo: ߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߦߟߍ߬ߡߊ߲߬ ߛߊ߲ ߠߋ߫ ߣߌ߲߬. ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߜߊ߲߬ߞߎ߲߫ ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߎߘߊ ߟߋ߬ ߟߊ߫ ߣߴߌ ߘߴߌ ߜߊ߲߬ߞߎ߲߬ ߛߑߞߊߦߔ ߟߊ߫. ߏ߬ ߦߋ߫ ߟߊ߬ߞߊ߲߬ߘߟߌ ߢߊ ߘߏ߫ ߟߋ߬ ߘߌ߫ ߛߊ߫ ߌ ߟߊ߫ ߞߏ߲߬ߘߏ ߞߣߊ߫ ߕߣߐ߬ߓߐ߬ ߌ ߢߌ߬ߣߊ ߡߊ߬.

# sINFORM_UIC_FAILED_LOGOFF
source: You've been signed out of Skype. This is because of a connection error, or you've changed your password on another computer. Please sign in again.
nqo: ߌ ߓߘߊ߫ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ ߛߑߞߊߦߔ ߟߊ߫. ߥߟߊ߫ ߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߓߘߊ߫ ߦߟߍ߬ߡߊ߲߬ ߡߐ߰ ߜߘߍ ߓߟߏ߫ ߞߐߛߊ߲ ߢߌ߲߬ ߠߊ߫ ߦߙߐ߫ ߜߘߍ߫߸ ߥߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߝߌ߬ߟߌ ߘߏ߫ ߟߋ߫ ߣߐ߬ ߘߌߞߍ߫. ߌ ߜߊ߲߬ߞߎ߲߬ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sINVALID_NUMBER_CAPTION
source: Invalid Skype Name or phone number
nqo: ߕߐ߮ ߣߌ߫ ߕߐ߯ߡߎߣߎ߲ ߓߍ߲߬ߓߊߟߌ

# sINVALID_NUMBER_HEADER
source: Invalid Skype Name or phone number
nqo: ߕߐ߮ ߣߌ߫ ߕߐ߯ߡߎߣߎ߲ ߓߍ߲߬ߓߊߟߌ

# sSTATUSPAGE_SKYPEOUT_OK
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
nqo: %s %s ߛߑߞߊߦߔ ߖߌ߯ߛߌ <a href="skype:?payments#skypeout">ߘߏ߫ ߛߊ߲߬</a>

# sSTATUSPAGE_SKYPEOUT_LOW
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
nqo: %s %s ߛߑߞߊߦߔ ߖߌ߯ߛߌ <a href="skype:?payments#skypeout">ߘߏ߫ ߛߊ߲߬</a>

# sSTATUSPAGE_SKYPEOUT_NO
source: Call mobile phones and landlines at great low rates
nqo: ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߓߟߏߟߕߊ ߟߎ߬ ߞߟߌ߫ ߘߊߛߎ ߟߊ߫

# sFILETRANSFER_STATUS_TEXT_PAUSED
source: Sending paused.
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߓߘߊ߫ ߟߊߘߎ߲߫

# sFILETRANSFER_STATUS_TEXT_CONNECTING
source: Connecting...
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߌߘߐ߫...

# sHOTKEY_MUTE
source: Mute microphone
nqo: ߞߎߡߊߓߘߎ ߕߍ߰

# sF_STARTCHAT_TITLE
source: Add people
nqo: ߡߐ߰ ߥߙߍ ߝߙߊ߬

# sF_STARTCHAT_SELECTED_CONTACTS_LABEL
source: People in this group
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߬ :

# sF_STARTCHAT_TEXT
source: Choose a contact or enter a phone number and click Select. Do this for everyone you want to join, then click Add.
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߓߊߕߐߡߊ߲߫ ߥߟߊ߫ ߌ ߦߋ߫ ߌ ߘߌߦߊߣߊ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬ ߡߍ߲ ߝߙߊ߬ ߟߐ ߌ ߟߊ߫ ߓߊ߬ߙߏ ߟߊ߫ ߌ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߊ߬ ߛߐ߲߬ߞߌ߲߬ ‹‹ߊ߬ ߝߙߊ߬›› ߞߊ߲߬.

# sF_STARTCHAT_INVITE_BUTTON
source: Add
nqo: ߊ߬ ߝߙߊ߬

# sPSTN_RES_1000
source: Sorry, call failed.
nqo: ߥߊߦߌߞߊ߬߸ ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫.

# sF_USERENTRY_CB_START_SKYPE
source: Start Skype when computer starts
nqo: ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߝߢߐߘߊ ߝߍ߬

# sACL_CHANGE
source: Change
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sACL_OK
source: OK
nqo: ߏ߬ߞߍ߬

# sACL_REMOVE
source: Remove
nqo: ߊ߬ ߛߊ߬ߡߵ ߊ߬ ߘߐ߫

# sACL_ANOTHER_PROGRAM
source: Another program wants to use Skype
nqo: ߛߎ߲ߝߘߍ߫ ߜߘߍ߫ ߦߋ߫ ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߞߏ ߘߐ߫

# sACL_CHANGED_PROGRAM
source: ** WARNING!** A changed program is trying to access Skype.
nqo: ‹‹ ߌ ߖߊ߲߬ߕߏ߬ ߹ ›› ߢߍߥߟߊ ߡߊߦߟߍ߬ߡߊ߲߬ߣߍ߲ ߘߏ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߑߞߊߦߔ ߡߊߛߐ߬ߛߐ߲߬ ߹

# sACL_WHAT_TO_DO
source: What would you like to do?
nqo: ߡߎ߲߬ ߞߍ߫ ߟߐ߮ ߌ ߟߊ߫ ߏ߬ ߘߐ߫؟

# sACL_NAME
source: Name
nqo: ߕߐ߮

# sACL_PUBLISHER
source: Publisher
nqo: ߡߊߦߟߍ߬ߡߊ߲߬ߠߊ

# sACL_ALLOW_ASK
source: Allow this program to use Skype, but ask again in the future.
nqo: ߢߍߥߟߊ ߣߌ߲߬ ߠߊߘߌ߬ߢߍ߬߸ ߞߏ߬ߣߌ߲߬ ߞߵߊ߬ ߟߊ߫ ߟߊߘߌ߬ߢߍ߬ߟߌ ߢߌߣߌ߲߫ ߛߐ߲߬ ߞߘߊߎ߫.

# sACL_ALLOW
source: Allow this program to use Skype.
nqo: ߛߐ߲߬ ߢߍߥߟߊ ߣߌ߲߬ ߦߋ߫ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬

# sACL_FORBID
source: Do not allow this program to use Skype.
nqo: ߌ ߞߊ߫ ߛߐ߲߬ ߢߍߥߟߊ ߣߌ߲߬ ߦߋ߫ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬ ߝߋߎ߫

# sACL_MANAGE
source: Manage API Access Control
nqo: ߊߓߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ ߛߊߞߍߟߌ ߞߎ߲߬ߠߊ߬ߛߌ߰ߟߌ

# sACL_ALLOWED
source: Allowed to use Skype
nqo: ߘߌ߬ߢߍ߬ ߊ߰ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬

# sACL_NOT_ALLOWED
source: Not allowed to use Skype
nqo: ߛߐ߲߬ ߡߊ߫ ߞߍ߫ ߊ߰ ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬

# sACL_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sMAINMENU_TOOLS_APIACL
source: Manage other programs' access to Skype
nqo: ߢߍߥߟߊ ߘߐ ߟߎ߬ ߟߊ߫ ߛߑߞߊߦߔ ߟߊߛߐߘߐ߲߫ ߢߊ ߞߎ߲߬ߠߊߛߌ߰

# sFILETRANSFERSEND_CAPTION
source: Sending file
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߕߊ߰ߟߌ

# sFILETRANSFERSEND_LB_CAPTION
source: Select Skype contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߓߊߕߐߡߐ߲߫

# sFILETRANSFERSEND_BTN_SEND
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sFILETRANSFERSEND_BTN_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sFILETRANSFERSEND_LB_SELECT
source: Select who you want to send the file (%s) to and press Send.
nqo: ߞߐߕߐ߯ߘߐ (%s) ߟߊߕߊ߯ߓߊ߯ߕߐ߮ ߓߊߕߐߡߐ߲߫ ߏ߬ ߞߐ߫ ߦߴߊ߫ ߛߐ߲߬ߞߌ߲߬ ‹‹ ߊ߬ ߟߊߕߊ߯ ›› ߞߊ߲߬ ߞߊ߬ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߘߊߡߌ߬ߣߊ߬.

# sF_OPTIONS_VOICEMAIL_CB_1
source: I do not answer within
nqo: ߒ ߕߍ߫ ߟߊ߬ߡߌ߬ߣߊ߬ߟߌ߬ ߞߍ߫ ߟߊ߫

# sF_OPTIONS_VOICEMAIL_LB_1
source: seconds
nqo: ߝߌߟߊ߲

# sF_OPTIONS_VOICEMAIL_RECORDING_ERROR
source: Voice message recording error
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ ߝߌ߬ߟߌ

# sF_OPTIONS_VOICEMAIL_PLAYBACK_ERROR
source: Voice message playback error
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ ߝߌ߬ߟߌ

# sF_OPTIONS_VOICEMAIL_UPLOAD_ERROR
source: Voice message upload error
nqo: ߟߊ߬ߕߊ߰ߟߌ ߝߌ߬ߟߌ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߞߊ߲߬

# sF_OPTIONS_VOICEMAIL_CREATING_ERROR
source: Error creating voice message greeting
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߛߌ߲ߘߟߌ ߝߌ߬ߟߌ

# sGREETING_DELETE_TEXT
source: Are you sure you want to reset your voice message greeting to the default message?
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߝߋߎ߫ ߞߊ߬ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߊ߲߬ ߖߏߣߡߊ ߟߊ߬ߛߊ߬ߦߌ߬ ߊ߬ ߣߐ߭ ߘߐ߫ ߢߍ؟

# sGREETING_DELETE_TITLE
source: Reset voice message greeting
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߘߐߞߏߟߏ߲ߧߊߟߌ

# sGREETING_DELETE_CAP
source: Reset voice message greeting
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߘߐߞߏߟߏ߲ߧߊߟߌ

# sF_BLOCK_BLOCKING_YOURSELF
source: Can't block yourself
nqo: ߌ ߕߍ߫ ߛߴߌ ߖߍ߬ߘߍ ߓߟߏߕߍ߰ ߟߊ߫

# sVM_GREETING_PLAYBACK
source: Playing voice message greeting
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ

# sBUDDYMENU_VOICEMAIL
source: Send Voice Message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߏ߫ ߟߊߕߊ߯

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this group?
nqo: ߓߐ߫ ߟߐ߮ ߟߵߌ ߟߊ߫ ߓߊ߬ߙߏ ߘߐ߫ ߓߊ߬.

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave group
nqo: ߓߐ߫ ߓߊ߬ߙߏ߬ ߞߙߎ ߘߐ߫

# sCHAT_MEMBER_ADDED
source: %s added %s
nqo: %s ߓߘߊ߫ %s ߡߊߞߟߌ߫

# sF_MULTICHAT_TOPIC_CHANGED
source: %s has changed the conversation topic to "%s"
nqo: %s ߓߘߊ߫ ߘߊߞߎ߲ ߡߊߝߊ߬ߟߋ߲߬ ߞߵߊ߬ ߞߍ߫ "%s" ߘߌ߫

# sNUMBER_HIDDEN
source: Unknown phone number
nqo: ߝߙߍߕߍ߫ ߟߐ߲ߓߊߟߌ

# sF_APIACL_CERTIFICATE
source: Certificate
nqo: ߟߊߜߍߟߊ߲

# sACL_FAQ_LINK
source: What does this mean?
nqo: ߏ߬ ߞߘߐ ߦߋ߫ ߡߎ߲߬ ߘߌ߫؟

# sF_MULTICHAT_SEND_FILE
source: Send file
nqo: ߞߐߕߐ߯ߘߐ

# sF_MULTICHAT_USERS_FEW
source: %s and %s
nqo: %s ߣߌ߫ %s

# sF_MULTICHAT_USERS_MANY
source: %d contacts
nqo: %d ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬

# sF_MULTICHAT_SENDFILE_MULTI_CAPTION
source: Send file to %s
nqo: ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߕߊ߯ %s ߡߊ߬

# sF_MULTICHAT_SENDFILE_MULTI_WARNING
source: Are you sure you want to send file "%s" to %s?
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߐߕߐ߯ߘߐ "%s" ߟߊߕߊ߯ %s ߡߊ߬ ߟߋ߬ ߢߍ؟

# sF_MULTICHAT_SENDFILE_MULTI_WARNING2
source: Are you sure you want to send %d files to %s?
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߞߐߕߐ߯ߘߐ %d ߟߊߕߊ߯ %s ߡߊ߬ ߟߋ߬ ߢߍ؟

# sF_MULTICHAT_SENDFILE_LIMIT_ERROR
source: You can't send files to more than %d people at once.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߟߊߕߊ߯ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ %d ߡߊ߬ ߞߋߟߋ߲߫ ߘߌ߫.

# sREDBUTTON_HINT_SEND_VOICEMAIL
source: Press here if you have finished your voice message.
nqo: ߣߴߌ ߟߊ߫ ߛߙߊ߬ߞߊ߲߬ߕߏ ߓߊ߲߫ ߘߊ߫ ߌ ߦߴߊ߬ ߛߐ߲߬ߞߌ߲߫ ߦߊ߲߬.

# sBUDDYMENU_HANGUP
source: End Call with This Person
nqo: ߊ߬ ߕߍ߰

# sF_OPTIONS_SOCKS_HOST
source: Host
nqo: ߖߋ߬ߕߌ߮

# sF_OPTIONS_SOCKS_PORT
source: Port
nqo: ߥߏ߬ߘߊ

# sF_OPTIONS_SOCKS_USERNAME
source: Username
nqo: ߟߐ߲ߕߐ߮

# sF_OPTIONS_SOCKS_PASSWORD
source: Password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲

# sF_OPTIONS_SOCKS_ENABLE_AUTH
source: Enable proxy authentication
nqo: ߕߍߟߐ ߞߍ߫ ߞߊ߬ ߕߎ߬ߢߊ߬ߒ߬ߕߋ߬ߦߊ߬ߟߌ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sF_OPTIONS_SOCKS_AUTOMATIC
source: Automatic proxy detection
nqo: ߕߍߟߐ ߟߊ߫ ߖߘߍ߬ߡߊ߬ ߘߋߦߟߌ

# sF_OPTIONS_DELETE_HISTORY
source: Clear history
nqo: ߞߊ߬ߞߘߐ ߖߐ߬ߛߌ߬

# sF_OPTIONS_CHAT_HISTORY_0
source: no history
nqo: ߞߊ߬ߞߘߐ߬ ߛߌ߫ ߕߍ߫ ߦߋ߲߬

# sF_OPTIONS_CHAT_HISTORY_1
source: 2 weeks
nqo: ߟߐ߯ߕߍ߫ ߂

# sF_OPTIONS_CHAT_HISTORY_2
source: 1 month
nqo: ߛߊ߲߬ߓߏ߬ߟߏ߲߬ ߁

# sF_OPTIONS_CHAT_HISTORY_3
source: 3 months
nqo: ߛߊ߲߬ߓߏߟߏ߲߫ ߃

# sF_OPTIONS_CHAT_HISTORY_4
source: forever
nqo: ߞߎߘߊߦߌߡߊ

# sF_OPTIONS_CHAT_HISTORY_LABEL
source: Keep history for
nqo: ߓߊ߬ߙߏ ߟߊ߫ ߞߊ߬ߞߘߐ

# sF_MULTICHAT_NEW_TITLE
source: Start IM with group
nqo: ߓߊ߬ߙߏ߬ ߞߙߎ߫ ߞߎߘߊ߫ ߛߊ߲ߘߌ߫

# sF_STARTCHAT_TOPIC_LABEL
source: Conversation title/topic
nqo: ߓߊ߬ߙߏ ߟߊ߫ ߘߊߞߎ߲

# sF_STARTCHAT_START_BUTTON
source: Create
nqo: ߊ߬ ߛߌ߲ߘߌ߫

# sF_STARTCHAT_INTRO_TEXT
source: Select who you would like to add to the conversation and press Create.
nqo: ߓߊ߬ߙߏ߬ ߞߎߘߊ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߝߙߊ߬ߕߊ ߟߎ߬ ߓߊߕߐߡߐ߲߫ ߌ ߦߋ߫ ߓߊ߲߫ ߞߵߊ߬ ߛߐ߲߬ߞߌ߲߬ "ߊ߬ ߛߌ߲ߘߌ߫" ߞߊ߲߬

# sCONTACTS_SKYPEOUT
source: Phone numbers
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߟߎ߬

# sF_OPTIONS_HISTORY_DEL_TEXT
source: All traces of previous conversations including Instant Messages, SMS, calls, voice messages and file transfers, will be deleted from your recorded history. (This will also close all open conversations)
nqo: ߞߋߛߓߍ ߣߐ߭ ߓߍ߯߸ ߞߟߌߟߌ߸ ߓߊ߬ߙߏ߬ߞߊ߲߸ ߛߙߊ߬ߞߊ߲߬ߕߏ ߣߌ߫ ߞߐߕߐ߯ߘߐ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲ ߠߎ߬ ߓߍ߯ ߘߌߣߊ߬ ߖߐ߬ߛߌ߬ ߌ ߟߊ߫ ߞߊ߬ߞߘߐ ߘߐ߫. (ߓߊ߬ߙߏ ߝߋ߲߫ ߺ ߋ ߺ ߝߋ߲߫ ߦߋ߫ ߛߋ߲߬ߠߊ߬ ߏ߬ ߟߎ߬ ߓߍ߯ ߘߌߣߊ߬ ߘߊߕߎ߲߯ ߕߎ߲߯ߣߌ߲߫)

# sF_OPTIONS_HISTORY_DEL_TITLE
source: Delete history?
nqo: ߞߊ߬ ߞߊ߬ߞߘߐ ߖߐ߬ߛߌ߬ ߞߏ߬ߘߌ߫؟

# sSKYPE_LANG_FILES
source: Skype language files (*.lang)\|*.LANG
nqo: ߛߑߞߊߦߔ ߞߊ߲߫ ߞߐߕߐ߯ߘߐ

# sUSERMENU_JOINCONFERENCE
source: Join Conversation
nqo: ߛߐ߬ߘߐ߲߬ ߜߊ߬ߙߊ ߘߐ߫

# sF_MULTICHAT_EDIT_UNDO
source: Undo
nqo: ߊ߬ ߘߐߛߊ߬

# sF_MULTICHAT_EDIT_CUT
source: Cut
nqo: ߊ߬ ߕߍ߰

# sF_MULTICHAT_EDIT_COPY
source: Copy
nqo: ߊ߬ ߓߎߦߌ߫

# sF_MULTICHAT_EDIT_PASTE
source: Paste
nqo: ߊ߬ ߣߙߊ߫

# sF_MULTICHAT_EDIT_DELETE
source: Delete
nqo: ߊ߬ ߖߐ߬ߛߐ߬

# sF_MULTICHAT_EDIT_SELECTALL
source: Select all
nqo: ߊ߬ ߓߍ߯ ߓߊߕߐߡߐ߲߫

# sF_MULTICHAT_UNSUBSCRIBED_WARNING
source: You have left this group.
nqo: ߌ ߓߘߴߌ ߓߐ߫ ߓߊ߬ߙߏ߬ ߞߙߎ ߣߌ߲߬ ߘߐ߫.

# sF_OPTIONS_PAGE_NOTIFICATIONS
source: Notifications
nqo: ߦߟߌߣߐߦߊߟߌ ߟߎ߬

# sF_OPTIONS_PAGE_VIDEO
source: Video settings
nqo: ߖߌ߬ߦߊ߬ߖߟߎ

# sF_OPTIONS_BTN_MUTE
source: Mute all sounds
nqo: ߡߍ߲ߞߊ߲ ߓߍ߯ ߓߐ߫ ߊ߬ ߟߊ߫

# sF_OPTIONS_NOTIF_ONLINE
source: comes online
nqo: ߊ߬ ߜߊ߲߬ߞߎ߲߬

# sF_OPTIONS_NOTIF_OFFLINE
source: goes offline
nqo: ߊ߬ ߜߊ߲߬ߞߎ߲߬ߓߐ߬

# sF_OPTIONS_NOTIF_CHAT
source: starts an IM with me
nqo: ߛߌ߰ߞߊ߬ߝߐ ߘߏ߫ ߘߊߡߌ߬ߣߊ߬ ߒ ߝߍ߬

# sF_OPTIONS_NOTIF_FILE
source: sends me a file
nqo: ߦߋ߫ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߟߊߣߊ߬ ߟߊ߫ ߒ ߡߊ߬

# sF_OPTIONS_NOTIF_AUTH
source: requests my contact details
nqo: ߦߋ߫ ߒ ߠߊ߫ ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߢߌߣߌ߲߫ ߠߊ߫

# sF_OPTIONS_NOTIF_VOICEMAIL
source: leaves me a voice message
nqo: ߦߋ߫ ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߏ߫ ߕߏ߫ ߒ ߢߍ߫

# sF_OPTIONS_NOTIF_SENDCONTACTS
source: sends me contacts
nqo: ߦߋ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߣߊ߬ ߟߊ߫ ߒ ߡߊ߬

# sF_OPTIONS_SOUNDS_CALL_IN
source: ringtone
nqo: ߞߊ߬ߛߌ߬ߞߊ߲

# sF_OPTIONS_SOUNDS_CALL_OUT
source: dial tone
nqo: ߝߙߍߕߍߦߊߟߌ

# sF_OPTIONS_SOUNDS_BUSY
source: busy signal
nqo: ߛߏ߰ߟߊ߬ߣߍ߲

# sF_OPTIONS_SOUNDS_MESSAGE
source: incoming IM
nqo: ߞߋߛߓߍ߫ ߞߎߘߊ

# sF_OPTIONS_LB_NOTIFICATIONS
source: Display a notification in the Windows tray when someone...
nqo: ߟߊ߬ߛߏߓߌ ߟߊߟߐ߲߫ ߞߊ߲ߞߋ߫ ߡߙߎߝߋ ߞߣߐ߫߸ ߣߌ߫ ߡߐ߱ ߘߏ߫ :

# sF_OPTIONS_LB_CHAT
source: <b>IM settings:</b> Set up your IM options
nqo: ߞߐߕߐ߯ߘߐߛߙߋߦߊ : ߌ ߟߊ߫ ߛߌ߰ߞߊ߬ߝߐ ߢߣߊߕߊߟߌ ߢߊߘߐߦߊ߫

# sF_OPTIONS_LINK_CONNECTION
source: Change your picture
nqo: ߌ ߟߊ߫ ߣߙߐߖߌߦߊ ߡߊߝߊ߬ߟߋ߲߬

# sF_OPTIONS_LINK_LEARN_MORE
source: Learn more about how Skype deals with proxies and firewalls
nqo: ߜߘߍ߫ ߟߐ߲߫ ߕߍߟߐ ߟߎ߬ ߣߌ߫ ߜߊ߬ߔߐߍ ߟߎ߬ ߞߎ߲߬ߠߊߛߌ߰ ߢߊ ߞߊ߲߬ ߛߑߞߊߦߔ ߓߟߏ߫

# sF_OPTIONS_LBC_CONNECTION
source: <b>Connection:</b> Set up how Skype connects to the internet
nqo: <b>ߜߊ߲߬ߞߎ߲߬ߠߌ:</b> ߛߑߞߊߦߔ ߟߊ߫ ߓߟߐߟߐ߫ ߜߊ߲ߞߎ߲ߠߌ ߞߍߢߊ ߢߊߘߐߦߊ߫

# sF_OPTIONS_LBC_DEVICES
source: Volume
nqo: ߡߊ߬ߓߍ߲߬ߟߊ߲

# sF_OPTIONS_LBC_GENERAL
source: General settings
nqo: ߝߘߏ߬ߓߊ߬ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sF_OPTIONS_LBC_HOTKEYS
source: <b>Hotkeys:</b> Set up keyboard shortcuts for frequently used functions
nqo: <b>ߛߓߍߘߋ߲ߥߟߊ ߛߌߟߊߛߎߘߎ߲ :</b> ߛߌߟߊߛߎߘߎ߲ ߠߎ߬ ߢߊߘߐߦߊ߫ ߞߵߊ߬ ߓߍ߲߬ ߗߋߦߊ ߟߊߓߊ߯ߙߊߣߍ߲ߓߊ ߟߎ߫ ߡߊ߬ ߖߐ߲߫

# sF_OPTIONS_LBC_NOTIFICATIONS
source: Notification settings
nqo: ߟߊ߬ߛߏߓߌ ߟߎ߬ ߞߐߕߐ߯ߘߐߛߙߋ

# sF_OPTIONS_LBC_OTHER
source: Other things you can do
nqo: ߌ ߘߌ߫ ߛߋ߫ ߞߏ߫ ߜߘߍ ߡߍ߲ ߠߎ߬ ߞߍ߫ ߟߊ߫

# sF_OPTIONS_LBC_PRIVACY
source: <b>Privacy settings:</b> Protect yourself from unwanted calls and IMs
nqo: <b> ߜߎ߲߬ߘߎ ߡߊߓߏ߬ߢߊ:</b> ߌ ߖߘߍ߬ߟߊߞߊ߲ߘߊ߫ ߞߟߌߟߌ ߟߎ߬ ߣߌ߫ ߞߋߛߓߍ߫ ߟߊߢߌߣߌ߲ߓߊߟߌ ߟߎ߫ ߡߊ߬

# sF_OPTIONS_LBC_SOUNDS
source: Choose which sound to play
nqo: ߡߍ߲ߞߊ߲߫ ߘߐߞߊߙߊ߲ߕߊ ߛߎߥߊ߲ߘߌ߫

# sF_OPTIONS_VM_DURATION
source: Duration: %s sec
nqo: ߞߎ߲߬ߕߊ߮: ߝߌߟߊ߲߫ %s

# sF_OPTIONS_VM_REMAIN
source: %s seconds remaining
nqo: ߊ߬ ߕߐ߭ ߝߌߟߊ߲߫ %s

# sF_OPTIONS_VM_DOWNLOADING
source: Loading my voice message greeting
nqo: ߒ ߠߊ߫ ߟߊߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߟߊ߬ߦߟߍ߬ߟߌ

# sF_OPTIONS_VM_SET
source: My voice message greeting
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ

# sF_OPTIONS_VM_PLAYING
source: Playing my voice message greeting
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ

# sF_OPTIONS_VM_RECORDING
source: Recording my voice message greeting
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߟߊ߬ߞߎ߲߬ߘߎ߬ߟߌ

# sF_OPTIONS_VM_UPLOADING
source: Saving my voice message greeting
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߋߛߓߍ ߟߊ߬ߡߊ߲߬ߘߌ߬ߟߌ

# sF_OPTIONS_SOUNDS_PLAY_HINT
source: Play:
nqo: ߊ߬ ߘߐߞߊ߬ߙߊ߲߬:

# sF_OPTIONS_BTN_UNMUTE
source: Enable all sounds
nqo: ߡߍ߲ߞߊ߲ ߓߍ߯ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sF_OPTIONS_LINK_VOICEMAIL_SUBSCR
source: Set up voice messaging
nqo: ߊ߬ ߞߘߐߞߟߊ߬ߣߐ߬ߦߊ߬ ߛߑߞߊߦߔ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߘߐ߫

# sF_OPTIONS_VOICEMAIL_NO_SUBSCR
source: Never miss another call with voice messages
nqo: ߌ ߞߊ߫ ߞߟߌߟߌ ߛߌ߫ ߝߘߏ߬ ߏ߬ ߞߐ߫ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߢߣߊ߫

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO
source: You have to be online to listen your voice message greeting
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߴߌ ߟߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߊ߲ ߠߊߡߍ߲߫

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO2
source: You have to be online to record your voice message greeting
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߴߌ ߟߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߊ߲ ߠߊߞߎ߲߬ߘߎ߬

# sF_OPTIONS_VOICEMAIL_OFFLINE_INFO3
source: You have to be online to reset your voice message greeting
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߴߌ ߟߊ߫ ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߊ߲ ߡߊߦߟߍ߬ߡߊ߲߬

# sF_OPTIONS_VM_DATETIME
source: Recorded:
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬:

# sF_OPTIONS_VM_SET2
source: Default voice message greeting
nqo: ߟߊߛߣߍ߬ߟߌ߬ ߞߊ߲߬ ߖߏߣߡߊ

# sF_OPTIONS_VM_PLAYING2
source: Playing default voice message greeting
nqo: ߟߊ߬ߛߣߍ߬ߟߌ߬ ߞߊ߲߬ ߖߏߣߡߊ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ

# sMAINMENU_TOOLS_IMPORT_CONTACTS
source: Restore Contacts from File...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߛߊ߬ߦߌ߬ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߛߙߊ߫ ߘߐ߫...

# sMAINMENU_TOOLS_EXPORT_CONTACTS
source: Back up Contacts to File...
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߡߊ߲߬ߘߌ߬ ߞߐߕߐ߯ߘߐ ߘߏ߫ ߘߐ߫...

# sF_OPTIONS_RADIOGROUP3
source: Allow calls to my Skype number(s) from...
nqo: ߞߟߌߟߌ ߟߊߘߌ߬ߢߍ߬ ߞߊ߬ߕߙߍ߬ ߒ ߠߊ߫ ߛߑߞߊߦߔ ߝߙߍߕߍ ߟߎ߬ ߡߊ߬...

# sF_OPTIONS_RG3_1
source: anyone
nqo: ߞߊ߬ ߝߙߊ߫ ߡߐ߱ ߓߍ߯ ߟߊ߫

# sF_OPTIONS_RG3_2
source: block calls when phone number is hidden
nqo: ߝߏ߫ ߣߌ߫ ߝߙߍߕߍ ߘߏ߲߰ߣߍ߲߬

# sF_OPTIONS_RG3_3
source: phone numbers in my Contact list only
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐߙߐ߲߫

# sF_CONFIRM_OK_BTN
source: OK
nqo: ߏ߬ߞߍ߬

# sF_OPTIONS_LB_CALL
source: Call settings
nqo: ߞߟߌߟߌ ߟߎ߬ ߞߐߕߐ߯ߘߐߛߙߋ

# sF_USERPROFILE_LB_GENDER
source: Gender
nqo: ߖߊ߲߭

# sF_USERPROFILE_LB_REGION
source: State/Province
nqo: ߞߊ߬ߝߏ߬ߙߋ߲/ߕߌ߲߬ߞߎߘߎ߲

# sF_AVATAR_BROWSER_DELETE_PROMPT2
source: Are you sure you want to remove this picture? The picture will also be deleted from your Skype Pictures folder.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߣߙߐߖߌߦߊ ߣߌ߲߬ ߖߐ߬ߛߌ߬ ߟߋ߬ ߝߋߎ߫ ߓߊ߬. ߖߌ߬ߦߊ ߣߌ߲߬ ߘߌߣߊ߬ ߖߐ߬ߛߌ߬ ߞߐߕߐ߮ "ߒ ߠߊ߫ ߛߑߞߊߦߔ ߖߌߦߊ ߟߎ߬" ߘߐ߫ ߝߣߊ߫.

# sF_USERPROFILE_WRONG_EMAIL
source: The email address you entered is not valid. Please check it and try again.
nqo: ߌ ߞߊ߬ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߡߍ߲ ߘߌ߫ ߏ߬ ߡߊ߫ ߓߍ߲߬. ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߌ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߛߊ߬ߦߵߊ߬ ߡߊ߬ ߌߞߐ߫.

# sF_MULTICHAT_TOPIC_PROMPT
source: Click here to enter a topic
nqo: ߦߊ߲߬ ߛߐ߲߬ߞߌ߲߬ ߞߊ߬ ߘߊߞߎ߲ ߠߎ߬ ߟߊߘߏ߲߬

# sF_USERINFO_LABEL_GENDER
source: Gender
nqo: ߖߊ߲߭

# sF_USERINFO_LABEL_LOCATION
source: Location
nqo: ߛߏ/ ߖߡߊ߬ߣߊ

# sF_USERINFO_LABEL_AGE
source: Age
nqo: ߛߌ߱

# sF_USERINFO_AGE_MORE
source: %s and a bit more
nqo: ߛߊ߲߬ %s ߣߌ߫ ߕߟߋ߬ ߘߡߊ߫

# sF_USERINFO_AGE_JUST_GOT
source: Just turned %s
nqo: ߛߊ߭ %sߘߝߊ߫ ߛߊ߲ ߠߋ߫ ߣߌ߲߬

# sF_USERINFO_AGE_ALMOST
source: Last days %s
nqo: ߛߊ߲߭ %s.... ߞߏ߬ߣߌ߬ ߊ߬ ߞߊ߲߬ߟߊ ߦߊ߫ ߖߊ߲߰

# sCONTACT_GROUP_RECENT
source: Recently contacted
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߣߍ߲߬ ߛߊ߲߬ ߞߎߘߊ ߟߎ߬

# sF_OPTIONS_LINK_TEST_CALL
source: Make a free test call
nqo: ߞߘߐߓߐߟߌ ߞߟߌߟߌ ߘߏ߫ ߞߍ߫ ߣߌ߫ ߛߙߊ߬ ߕߍ߫

# sF_OPTIONS_LINK_AUDIO_HELP
source: Learn more about setting up your audio equipment
nqo: ߌ ߟߊ߫ ߢߊߘߐߦߊߟߌ ߘߐߞߍ߫ ߢߊ ߕߐ߭ ߟߎ߬ ߟߐ߲߫ ߡߍ߲ߞߊ߲ ߘߐߞߍ ߞߊ߲߬

# sF_USERPROFILE_LB_ABOUT2
source: About me
nqo: ߞߊ߬ ߓߍ߲߬ ߒ ߡߊ߬

# sF_USERENTRY_PROFILE_NAME
source: Full name
nqo: ߕߐ߮ ߡߎ߰ߡߍ

# sF_USERENTRY_PROFILE_COUNTRY
source: Country/Region
nqo: ߖߣߊ߬ߡߊ

# sF_USERENTRY_PROFILE_CITY
source: City
nqo: ߛߏ

# sF_USERENTRY_PROFILE_EMAIL
source: Email
nqo: ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ

# sF_USERPROFILE_CAPTION2
source: Profile
nqo: ߢߊߞߙߍ

# sF_USERPROFILE_LB_DAY
source: Day
nqo: ߟߏ߲

# sF_USERPROFILE_LB_MONTH
source: Month
nqo: ߛߊ߲߬ߓߏߟߏ߲

# sF_USERPROFILE_LB_YEAR
source: Year
nqo: ߛߊ߲߭

# sCONTACT_GROUP_BLOCKED
source: Blocked contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߓߊߟߊ߲ߣߍ߲ ߠߎ߬

# sF_USERPROFILE_PHONE_NOTE
source: Enter %s's phone number.
nqo: %s ߟߊ߫ ߝߙߍߕߍ ߟߊߘߏ߲߬.

# sF_CHANGE_PASSWORD_TEXT9
source: Choose another password.
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߎߘߊ ߘߏ߫ ߛߎߥߊ߲ߘߌ߫

# sFILETRANSFER_DISABLED
source: File sending is disabled. Contact your system administrator for more information.
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߦߟߍߡߊ߲ߠߊ ߓߘߊ߫ ߓߐ߫ ߊ߬ ߟߊ߬. ߌ ߟߊ߫ ߞߊ߲ߞߋ ߞߎ߲߬ߠߊ߬ߛߌ߰ߓߊ߮ ߡߊߜߍ߲߫ ߖߏߣߊ߫ ߞߌ߬ߓߊ߬ߙߏ߬ ߞߏ ߟߎ߬ ߘߐ߫.

# sF_ADDFRIEND_LABEL3_1
source: Name
nqo: ߕߐ߮

# sF_ADDFRIEND_LABEL3_2
source: Phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ

# sF_OPTIONS_CB_SHOW_ANIMATED_EMOTS
source: Show animated emoticons
nqo: ߣߙߐߖߌߦߊ ߡߊ߰ߡߊ߬ߟߊ ߟߎ߫ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sF_USERPROFILE_MONTHNAME1
source: January
nqo: ߓߌ߲ߠߊߥߎߟߋ߲

# sF_USERPROFILE_MONTHNAME2
source: February
nqo: ߞߏ߲ߞߏߜߍ

# sF_USERPROFILE_MONTHNAME3
source: March
nqo: ߕߙߊߓߊ

# sF_USERPROFILE_MONTHNAME4
source: April
nqo: ߞߏ߲ߞߏߘߓߌ

# sF_USERPROFILE_MONTHNAME5
source: May
nqo: ߘߓߊ߬ߕߊ

# sF_USERPROFILE_MONTHNAME6
source: June
nqo: ߥߊ߬ߛߌߥߊ߬ߙߊ

# sF_USERPROFILE_MONTHNAME7
source: July
nqo: ߞߊ߬ߙߌ߬ߝߐ

# sF_USERPROFILE_MONTHNAME8
source: August
nqo: ߘߓߊ߬ߓߌߟߊ

# sF_USERPROFILE_MONTHNAME9
source: September
nqo: ߕߎߟߊߝߌ߲

# sF_USERPROFILE_MONTHNAME10
source: October
nqo: ߞߏ߲ߓߌߕߌ߮

# sF_USERPROFILE_MONTHNAME11
source: November
nqo: ߣߍߣߍߓߊ

# sF_USERPROFILE_MONTHNAME12
source: December
nqo: ߞߏߟߌ߲ߞߏߟߌ߲

# sF_OPTIONS_LBC_FORWARDING
source: <b>Call forwarding:</b> Receive calls when you are away from your computer
nqo: <b> ߞߟߌߟߌ߫ ߟߊߛߊߦߌ߫:</b> ߞߟߌߟߌ ߟߎ߬ ߟߊߡߌ߬ߣߊ߬ ߣߴߌ ߕߍ߫ ߦߊ߲߬

# sF_OPTIONS_CB_FORWARDING
source: Forward my calls to:
nqo: ߞߟߌߟߌ߫ ߟߊߛߊߦߌ߫: ߞߟߌߟߌ ߟߎ߬ ߟߊߡߌ߬ߣߊ߬ ߣߴߌ ߕߍ߫ ߦߊ߲߬

# sF_OPTIONS_FORWARD_HINT5
source: Calls will be forwarded to all phone numbers at the same time
nqo: ߞߟߌߟߌ ߘߌ߫ ߟߊߛߊ߬ߦߌ ߝߙߍߕߍ ߓߍ߯ ߡߊ߬ ߞߋߟߋ߲߫ ߘߌ߫.

# sERROR_HINT_9401
source: You need Skype Credit to call phones.<a href="skype:?payments#skypeout"> Click here to get Skype Credit now</a>.
nqo: ߌ ߡߊ߬ߞߏ߬ ߦߋ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߟߊ߫ ߛߴߌ ߘߌ߫ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߟߏߟߕߊ ߟߎ߬ ߞߟߌ߫. <a href="skype:?payments#skypeout">ߦߊ߲߬ ߛߐ߲߬ߞߌ߲߬ ߛߴߌ ߘߌ߫ ߛߑߞߊߦߔ ߘߐߡߙߊ ߘߏ߫ ߛߊ߲߬ </a>

# sF_OPTIONS_VOICEMAIL_CB_3
source: Receive unanswered calls as a voice message
nqo: ߝߏߒߞߐ߫ ߞߟߌߟߌ ߟߎ߬ ߟߊߡߌ߬ߣߊ߬ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߞߊ߲߬

# sF_OPTIONS_LBC_VOICEMAIL
source: Voice messages
nqo: ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ

# sF_OPTIONS_SOUNDS_CONNECTING
source: connecting call
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sF_USERINFO_LABEL_ADD
source: Add contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߝߙߊ߬

# sF_USERINFO_LABEL_NOT_FOUND
source: We can't show more information about this contact because they have not been online for a long time.
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊ߫ ߞߌ߬ߓߊ߬ߙߏ߬ ߖߘߌߒߞߊ߲ ߠߎ߬ ߕߍ߫ ߛߋ߫ ߟߊߛߐ߬ߘߐ߲߬ ߠߊ߬ ߝߋߎ߫ ߓߊ ߊ߬ ߓߘߊ߫ ߡߍ߲ ߊ߬ ߡߴߊ߬ ߜߊ߲߬ߞߎ߲߬.

# sF_AVATAR_BROWSER_MSG1_1
source: This picture "%s" belongs to %s.
nqo: ߖߌ߬ߦߊ "%s" ߦߋ߫ %s ߟߋ߬ ߕߊ ߘߌ߫

# sF_AVATAR_BROWSER_MSG1_2
source: Please sign in as %s to select this picture.
nqo: ߌ ߣߌ߫ ߗߋ߫ ߌ ߜߊ߲߬ߞߎ߲ ߠߊ߬ %s ߘߌ߫ ߞߊ߬ ߖߌ߬ߦߊ ߣߌ߲߬ ߓߊߕߐߡߐ߲߫.

# sF_AVATAR_BROWSER_MSG1_TITLE
source: Picture belongs to another person
nqo: ߖߌ߬ߦߊ ߣߌ߲߬ ߦߋ߫ ߕߣߐ߬ߓߐ߬ߟߊ߬ ߜߘߍ ߟߋ߬ ߕߊ߫ ߘߌ߫

# sF_AVATAR_BROWSER_MSG2_1
source: Sorry, the file could not be installed. The file may not have downloaded properly or the file size is too large.
nqo: ߥߊߦߌߞߊ߬߸ ߞߐߕߐ߯ߘߐ ߕߍ߫ ߛߋ߫ ߡߊߞߍ߫ ߟߊ߫ ߓߊ ߝߙߋߞߋ ߘߏ߫ ߦߴߊ߬ ߘߐ߫. ߊ߰ ߟߋ߬ ߦߏ߫ ߞߐߕߐ߯ߘߐ ߡߊ߫ ߟߊߖߌ߰ ߞߊ߬ ߢߊ߬ ߥߟߊ߫ ߊ߬ ߞߊ߫ ߜߌߟߌ߲߫ ߞߏߖߎ߯ߦߊ߫.

# sF_AVATAR_BROWSER_MSG2_2
source: Please try downloading this file again.
nqo: ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߠߊߖߌ߱ ߌ ߞߎ߲߬ ߞߏߞߎߘߊ߫ ߖߊ߰ߣߌ߲߬.

# sF_AVATAR_BROWSER_MSG2_TITLE
source: File not installed
nqo: ߞߐߕߐ߯ߘߐ߫ ߡߊߞߍߓߊߟߌ

# sF_SOUNDS_BTN_ADD
source: Browse...
nqo: ߊ߬ ߘߐߖߊ߯ߟߊ߫...

# sF_SOUNDS_BTN_SET
source: OK
nqo: ߏ߬ߞߍ߬

# sF_SOUNDS_BTN_CLOSE
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sF_SOUNDS_DEFAULT_SOUND_TEXT1
source: Skype ringtone (Modern)
nqo: ߛߑߞߊߦߔ ߞߊ߬ߛߌ߬ߞߊ߲ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT2
source: Skype dial tone (Modern)
nqo: ߛߑߞߊߦߔ ߝߙߍߕߍߦߊߟߌ (ߞߊ߬ߞߎߘߊ)
