Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sF_SOUNDS_DEFAULT_SOUND_TEXT3
source: Skype busy signal (Modern)
nqo: ߛߑߞߊߦߔ ߛߏ߰ߟߊ߬ߣߍ߲ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT4
source: Skype call on hold (Modern)
nqo: ߛߑߞߊߦߔ ߘߐ߬ߞߣߐ߬ߠߌ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT5
source: Skype resuming call (Modern)
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ߫ ߡߊߛߊߦߌ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT6
source: Skype hang up (Modern)
nqo: ߛߑߞߊߦߔ ߕߍ߰ߣߍ߲ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT7
source: Skype IM received (Modern)
nqo: ߛߑߞߊߦߔ ߞߋߛߓߍ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT8
source: Skype contact online (Modern)
nqo: ߛߑߞߊߦߔ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_DEFAULT_SOUND_TEXT9
source: Skype connecting call (Modern)
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ ߜߊ߲߬ߞߎ߲߬ߠߌ (ߞߊ߬ߞߎߘߊ)

# sF_SOUNDS_OPENDLG_CAPTION
source: Choose your sound
nqo: ߌ ߟߊ߫ ߡߍ߲ߞߊ߲ ߛߎߥߊ߲ߘߌ߫

# sF_SOUNDS_DELETE_PROMPT
source: Remove %s from your sound library? This file will also be deleted from My Skype Content folder.
nqo: ߞߊ߬ %s ߛߊ߬ߡߊ߲߬ ߡߍ߲ߞߊ߲ ߓߏ߲ߣߏ߲ ߘߐ߫؟ ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߘߌߣߊ߬ ߖߐ߬ߛߌ߬ ߞߐߕߐ߮ ‹‹ߒ ߠߊ߫ ߛߑߞߊߦߔ ߘߐߛߙߋ›› ߘߐ߫.

# sF_SOUNDS_DELETE_PROMPT_TITLE
source: Remove sound file?
nqo: ߞߊ߬ ߡߍ߲ߞߊ߲ ߖߐ߬ߛߌ߬ ߢߍ؟

# sF_SOUNDS_MSG1_1
source: This sound "%s" belongs to %s.
nqo: ߡߍ߲ߞߊ߲ "%s" ߦߋ߫ ߟߋ߬ ߕߊ߫ ߘߌ߫ %s.

# sF_SOUNDS_MSG1_2
source: Please sign in as %s to select this sound.
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ %s ߘߌ߫ ߖߊ߰ߣߌ߲߬ ߛߴߌ ߘߌ߫ ߛߋ߫ ߡߍ߲ߞߊ߲ ߣߌ߲߬ ߓߊߕߐߡߐ߲߫ ߠߊ߫.

# sF_SOUNDS_MSG1_TITLE
source: Sound belongs to another person
nqo: ߡߍ߲ߞߊ߲ ߡߊߞߍߣߍ߲߫ ߕߣߐ߬ߓߐ߬ߟߊ߬ ߜߘߍ߫ ߢߍ߫

# sF_SOUNDS_MSG2_1
source: %s could not be installed. There may be a problem with the file.
nqo: %s ߕߍ߫ ߛߋ߫ ߡߊߞߍ߫ ߟߊ߫. ߝߙߋߞߋ ߘߏ߫ ߟߋ߬ ߘߌ߫ ߞߍ߫ ߞߐߕߐ߯ߘߐ ߘߐ߫.

# sF_SOUNDS_MSG2_2
source: Please try downloading this sound again.
nqo: ߡߍ߲ߞߊ߲ ߣߌ߲߬ ߡߊߞߍ߫ ߞߏߞߎߘߊ߫ ߖߊ߰ߣߌ߲߬.

# sF_SOUNDS_MSG2_TITLE
source: Sound installation failed
nqo: ߡߍ߲ߞߊ߲ ߡߊߞߍߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫

# sF_SOUNDS_DELETE_ERROR1
source: Cannot delete Skype default sound.
nqo: ߖߐ߬ߛߌ߬ߟߌ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߓߊ ߞߐߕߐ߯ߘߐ ߕߍ߫ ߦߋ߲߬.

# sF_SOUNDS_DELETE_ERROR2
source: Cannot delete this sound as the file contains more than one sound and might be in use elsewhere.
nqo: ߖߐ߬ߛߌ߬ߟߌ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߓߊ ߡߍ߲ߞߊ߲߫ ߥߙߍ ߟߋ߫ ߞߐߕߐ߯ߘߐ ߞߣߐ߫ ߊ߬ ߣߌ߫ ߊ߬ ߘߌ߫ ߛߐ߬ߘߐ߲߬ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߝߊ߲߬ ߜߘߍ߫.

# sF_AVATAR_BROWSER_DELETE_ERROR1
source: Cannot delete this picture - the file does not exist.
nqo: ߖߐ߬ߛߌ߬ߟߌ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߓߊ ߞߐߕߐ߯ߘߐ ߕߍ߫ ߦߋ߲߬.

# sF_USERINFO_LABEL_SKYPENAME
source: Skype Name
nqo: ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲

# sF_USERINFO_BTN_COPY
source: Copy
nqo: ߊ߬ ߓߊߓߌߟߊ߫

# sF_USERINFO_BTN_COPY_PROFILE
source: Copy profile
nqo: ߢߊߞߙߍ ߓߊߓߌߟߊ߫

# sF_OPTIONS_PAGE_FORWARDINGANDVOICEMAIL
source: Call forwarding
nqo: ߞߟߌߟߌ߫ ߟߊߛߊߦߌ

# sF_OPTIONS_VOICEMAIL_ADVAMCED
source: Let Skype take a message if you're offline or away from your computer when someone calls.
nqo: ߣߴߌ ߛߏ߰ߟߊ߬ߣߍ߲߬ ߥߟߊ߫ ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߫ ߠߋ߬ ߘߐߙߐ߲߫߸ ߛߑߞߊߦߔ ߕߏ߫ ߊ߬ ߦߋ߫ ߞߟߌߟߌ ߟߎ߫ ߕߊ߬.

# sF_OPTIONS_LINK_CF_ADVANCED
source: Add more phone numbers
nqo: ߞߊ߬ߕߙߍ߬ ߝߙߍߕߍ߫ ߜߘߍ߫ ߟߎ߫ ߡߊ߬

# sF_OPTIONS_LINK_CF_BASIC
source: One phone number only
nqo: ߞߊ߬ߕߙߍ߬ ߝߙߍߕߍ߫ ߞߋߟߋ߲߫ ߔߋ߫ ߡߊ߬

# sF_VOICEMAIL_OPTIONS_LB2
source: Start recording a voice message if...
nqo: ߞߟߌߟߌ ߟߎ߬ ߟߊߛߊ߬ߦߌ߬ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߡߊ߬ ߣߌ߫...

# sF_VOICEMAIL_OPTIONS_LB3
source: Note: If call forwarding is on, calls will be sent first to the phone number(s) you entered
nqo: ߞߟߌߟߌ ߟߎ߬ ߟߊߛߊ߬ߦߌ߬ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߡߊ߬߸ ߣߌ߫

# sF_VOICEMAIL_OPTIONS_LB4
source: If there is no answer, calls will be recorded as a voice message
nqo: ߣߌ߫ ߖߋ߬ߓߟߌ߬ ߡߊ߫ ߞߍ߫߸ ߞߟߌߟߌ ߟߎ߬ ߘߌ߫ ߟߊߕߊ߯ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߡߊ߬

# sF_VOICEMAIL_OPTIONS_CB_REJECT
source: I reject an incoming call
nqo: ߒ ߧߋ߫ ߞߟߌߟߌ ߟߊߜߎ߲߬ߝߎ߲߬ ߠߊ߫ ߟߋ߬

# sF_VOICEMAIL_OPTIONS_CB_INCALL
source: I am already in a call
nqo: ߒ ߜߊ߲߬ߞߎ߲߬ߣߍ߲߫ ߞߊ߬ߓߊ߲߫

# sF_OPTIONS_CF_DEFAULT_TEXT
source: Enter phone number
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߟߊߘߏ߲߬

# sF_OPTIONS_FORWARD_HINT8
source: You'll need
nqo: ߌ ߡߊ߬ߞߏ ߦߋ߫

# sF_OPTIONS_SAVING_HINT1
source: Saving new settings
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߡߊߦߟߍ߬ߡߊ߲ ߌߘߐ߫

# sF_OPTIONS_SAVING_HINT2
source: This may take a few minutes
nqo: ߣߌ߲߬ ߘߌ߫ ߛߋ߫ ߡߌ߬ߛߍ߲߬ ߘߊ߲ߘߐ߫ ߕߊ߬ ߟߊ߫

# sF_OPTIONS_SAVING_FAILED1
source: Sorry, you can only save settings when you're online. Please change your status and try again.
nqo: ߥߊߦߌߞߊ߬߸ ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߴߌ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߟߊߞߎ߲߬ߘߎ߬. ߌ ߟߊ߫ ߛߌ߰ߞߊ߲ ߡߊߦߟߍ߬ߡߊ߲߬߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߡߊߝߟߍ߫ ߞߐߕߎ߲߯ߣߌ߫ ߖߊ߰ߣߌ߲߬.

# sF_OPTIONS_SAVING_FAILED2
source: Settings not saved
nqo: ߞߐߕߐ߯ߘߐߛߙߋ ߟߊߞߎ߲߬ߘߎ߲߬ߓߊߟߌ ߟߎ߬

# sF_OPTIONS_CF_ERROR1
source: Phone number or Skype Name is invalid. Please check and try again.
nqo: ߥߊߦߌߞߊ߬߸ ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߴߌ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߟߊߞߎ߲߬ߘߎ߬. ߌ ߟߊ߫ ߛߌ߰ߞߊ߲ ߡߊߦߟߍ߬ߡߊ߲߬߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߡߊߝߟߍ߫ ߞߐߕߎ߲߯ߣߌ߫ ߖߊ߰ߣߌ߲߬.

# sF_OPTIONS_CF_ERROR2
source: Error in call forwarding settings
nqo: ߝߟߌ߬ ߦߋ߫ ߞߟߌߟߌ߫ ߟߛߊߦߌ

# sF_OPTIONS_CF_ERROR3
source: You need to have some Skype Credit to forward calls to mobiles or landlines
nqo: ߌ ߣߌ߫ ߖߌ߰ߛߌ ߟߋ߬ ߦߊ߫ ߞߊ߲߫ ߖߐ߲߬ߛߊ߫ ߌ ߟߊ߫ ߞߟߌߟߌ ߟߎ߬ ߘߌ߫ ߟߊߛߊ߬ߦߌ߬ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߣߌ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߎ߬ ߡߊ߬.

# sF_OPTIONS_CF_ERROR4
source: Call forwarding information
nqo: ߞߟߌߟߌ ߟߛߊߦߌ ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ ߟߎ߬

# sF_OPTIONS_LB_MESSAGES
source: Show messages about...
nqo: ߣߌ߲߬ ߠߊ߫ ߞߋߛߓߍ ߟߎ߬ ߟߊߟߐ߲߫...

# sF_OPTIONS_NOTIF_TIPS
source: Help and Skype tips
nqo: ߘߍ߬ߡߍ߲߬ߠߌ ߣߌ߫ ߛߑߞߊߦߔ ߣߝߊ ߟߎ߬

# sF_MULTICHAT_FT_NOTIFICATION_SINGLE
source: /me sent file %s
nqo: /me ߓߘߊ߫ ߞߐߕߐ߯ߘߐ %s ߟߊߕߊ߯

# sF_MULTICHAT_FT_NOTIFICATION_MULTIPLE
source: /me sent files %s
nqo: /me ߓߘߊ߫ ߞߐߕߐ߯ߘߐ %s ߟߊߕߊ߯

# sAUDIO_PLAYBACK_ERROR_TITLE
source: Sound playback error
nqo: ߡߍ߲ߞߊ߲ ߠߎ߬ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ ߝߌ߬ߟߌ

# sAUDIO_PLAYBACK_ERROR1
source: Error with sound file.
nqo: ߡߍ߲ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߝߌ߬ߟߌ

# sAUDIO_PLAYBACK_ERROR2
source: This sound file can't be found and may have been deleted.
nqo: ߞߐߕߐ߯ߘߐ ߛߐ߬ߘߐ߲߬ߓߊ߬ߟߌ

# sAUDIO_PLAYBACK_ERROR3
source: This sound file is too big for Skype to play (maximum file size 1.5 MB).
nqo: ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߢߊ߲ߞߊ߲ ߞߊ߫ ߓߏ߲߬ ߊ߬ ߘߐߞߊ߬ߙߊ߲ ߡߊ߬ (ߛߊ߲ߘߐߕߊ ߥߟߎߡߊ߫ ߛߋߓߊ߫ 1.5)

# sAUDIO_PLAYBACK_ERROR4
source: Skype can't read the file.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߣߌ߲߬ ߘߐߞߊ߬ߙߊ߲߬ ߠߊ߫

# sAUDIO_PLAYBACK_ERROR5
source: This sound file is in a format that is not supported by Skype.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ߫ ߖߐߢߊ ߣߌ߲߬ ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ ߠߊ߫

# sAUDIO_PLAYBACK_ERROR6
source: Playback not supported.
nqo: ߘߐ߬ߞߊ߬ߙߊ߲߬ߠߌ ߕߊ߬ߓߊߟߌ

# sPSTN_RES_9403
source: Account blocked.
nqo: ߞߏ߲߬ߘߏ߬ ߓߊߟߊ߲ߣߍ߲

# sF_AVATAR_BROWSER_MSG3_1
source: The file %s can't be used as a picture.
nqo: ߞߐߕߐ߯ߘߐ %s ߕߍ߫ ߛߋ߫ ߟߊߓߊ߯ߙߊ߫ ߟߊ߫ ߞߵߊ߬ ߞߍ߫ ߣߙߐߖߌߦߊ ߘߌ߫.

# sF_AVATAR_BROWSER_MSG3_2
source: Please select a new file and try again.
nqo: ߞߐߕߐ߯ߘߐ߫ ߜߘߍ߫ ߛߎߥߊ߲ߘߌ߫ ߖߊ߰ߣߌ߲߬߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߛߊ߬ߦߵߊ߬ ߡߊ߬.

# sF_AVATAR_BROWSER_MSG3_TITLE
source: File can't be used
nqo: ߞߐߕߐ߯ߘߐ ߟߊߓߊ߯ߙߓߊߟߌ

# sF_SOUNDS_MSG3_1
source: The file %s can't be used as a sound.
nqo: ߞߐߕߐ߯ߘߐ %s ߕߍ߫ ߟߊ߫ ߟߊߓߊ߯ߙߊ ߟߊ߫ ߦߏ߫ ߡߍ߲ߞߊ߲߫.

# sF_SOUNDS_MSG3_2
source: Please select a new file and try again.
nqo: ߞߐߕߐ߯ߘߐ߫ ߜߘߍ߫ ߛߎߥߊ߲ߘߌ߫ ߖߊ߰ߣߌ߲߬߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߛߊ߬ߦߵߊ߬ ߡߊ߬.

# sF_SOUNDS_MSG3_TITLE
source: File can't be used
nqo: ߞߐߕߐ߯ߘߐ ߟߊߓߊ߯ߙߓߊߟߌ

# sF_OPTIONS_CF_DEFAULT_TEXT2
source: Enter Skype Name
nqo: ߛߑߞߊߦߔ ߕߐ߯ߡߎߣߎ߲ ߠߊߘߏ߲߬

# sDATAPATH_REMOVED
source: The files that Skype needs to work can't be found. <br />Please check your network connections and try again later.
nqo: ߛߑߞߊߦߔ ߞߐߕߐ߯ߘߐ߫ ߕߣߐ߬ߡߊ ߟߎ߬ ߕߍ߫ ߦߋ߫ ߝߋ߲߫ ߘߌ߫. <br /> ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫ ߊ߬ ߣߌ߫ ߞߊ߬ ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߞߐ ߝߍ߬.

# sDATAPATH_REMOVED_TITLE
source: Skype can't continue running and will close
nqo: ߛߌߞߊߦߌߔߎ߬ ߕߍ߫ ߛߋ߫ ߕߊ߯ ߟߊ߫ ߢߍ߫ ߊ߬ ߝߊ߲߭ ߕߎ߲߯ߕߐ߫ ߟߋ߫ ߣߌ߲߬

# sDATAPATH_MISSING
source: The files that Skype needs to work can't be found. <br /> Please download and reinstall Skype to fix this problem.
nqo: ߛߑߞߊߦߔ ߡߊ߬ߞߏ ߦߋ߫ ߞߐߕߐ߯ߘߐ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߏ߬ ߟߎ߬ ߦߋߣߍ߲߫ ߕߍ߫. <br /> ߛߑߞߊߦߔ ߟߊߖߌ߰ ߌ ߞߎ߲߬ ߖߊ߰ߣߌ߲߬ ߞߵߊ߬ ߡߊߗߍ߫ ߞߎߘߊ߫ ߘߌ߫ ߛߊ߫ ߝߙߋߞߋ ߘߌ߫ ߝߎߟߋ߲߫.

# sDATAPATH_MISSING_TITLE
source: Skype can't continue running and will close
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߴߊ߬ ߘߊߓߊ߲߫ ߠߊ߫ ߸ ߊ߬ ߝߊ߲߭ ߕߎ߲߯ߕߐ߫ ߟߋ߫ ߣߌ߲߬

# sDATAPATH_MISSING_CAPTION
source: Information
nqo: ߞߌ߬ߓߊ߬ߙߏ߬ߦߊ߬ߟߌ

# sF_OPTIONS_FORWARD_HINT9
source: Your call forwarding settings have been changed in another application.
nqo: ߌ ߟߊ߫ ߞߟߌߟߌ ߟߊ߬ߛߊ߬ߦߌ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬ ߓߘߊ߫ ߡߊߦߟߍ߬ߡߊ߲߬ ߓߟߏߦߊߟߌ߫ ߜߘߍ߫ ߓߟߏ߫.

# sF_OPTIONS_FORWARD_HINT10
source: If you want to change your call forwarding settings, click Reset and enter them here
nqo: ߣߌ߫ ߦߋ߫ ߢߌߣߌ߲߫ ߠߊ߫ ߌ ߟߊ߫ ߟߊ߬ߛߊ߬ߦߌ߬ߟߌ ߞߐߕߐ߯ߘߐߛߙߋ ߡߊߦߟߍ߬ߡߊ߲ ߠߋ߫ ߡߊ߬߸ "ߊ߬ ߟߊߞߎߘߦߊ߫" ߛߐ߲߬ߞߌ߲߬ ߊ߬ ߣߴߌ ߦߴߊ߬ߟߎ߬ ߟߊߘߏ߲߬ ߦߊ߲߬

# sF_OPTIONS_BTN_RESET
source: Reset to default
nqo: ߊ߬ ߟߊߞߎߘߦߊ߫

# sF_OPTIONS_VIDEO_LB1
source: Select webcam:
nqo: ߓߟߐߗߊߥߏ ߓߊߕߐߡߐ߲߫ :

# sF_OPTIONS_VIDEO_ENABLE
source: Enable video
nqo: ߛߑߞߊߦߔ ߖߌ߬ߦߊ߬ߖߟߎ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sF_OPTIONS_VIDEO_SEND_AUTOMATICALLY
source: Start my video automatically when I am in a call
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߘߊߡߌ߬ߣߵߊ߬ ߖߘߍ߬ ߢߍ߫ ߞߟߌߟߌ ߘߏ߫ ߘߐ߫

# sF_OPTIONS_LBC_VIDEO
source: <b>Video settings:</b> Set up your webcam
nqo: <b>ߖߌ߬ߦߊ߬ߖߟߎ ߞߐߕߐ߯ߘߐߛߙߋߦߊ:</b> ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߢߊߘߐߦߊ߫

# sCONTACT_GROUP_UNKNOWN
source: Requests to new contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊߕߊ߯ߣߍ߲ ߠߎ߫ ߡߊߞߟߌߟߌ

# sCONTACT_GROUP_PENDINGAUTH
source: Requests from new contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߛߐ߬ߘߐ߲߬ߣߍ߲ ߠߎ߫ ߡߊߞߟߌߟߌ

# sCONTACT_GROUP_AUTHORIZED
source: Authorized contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߊߘߌ߬ߢߍ߬ߣߍ߲ ߠߎ߬

# sCONTACT_GROUP_UNGROUPED
source: Ungrouped
nqo: ߞߙߎߝߓߊߟߌ

# sF_USERPROFILE_DEF_TIMEZONE
source: My computer's
nqo: ߒ ߠߊ߫ ߕߟߋ߬ߓߊ ߕߊ

# sACL_REMOVABLE_WARNING
source: You are running Skype from a USB flash drive. Any data stored by %s may not be available on other computers where this devices is used.
nqo: ߌ ߓߘߊ߫ ߛߑߞߊߦߔ ߟߊߥߟߌ߬ ߕߐ߰ߘߐ߬ ߝߍߜߍ ߘߏ߫ ߟߋ߫ ߘߐ߫ ߣߌ߲߬. ߕߎ߬ߡߊ߬ߘߐ߬ ߟߐ߲ߕߊ ߡߍ߲ ߠߎ߬ ߟߊߡߊ߲߬ߘߌ߬ߣߍ߲߫ %s ߏ߬ ߟߎ߬ ߘߌ߫ ߛߋ߫ ߦߋ߫ ߟߊ߫ ߕߟߋ߬ߓߊ ߜߘߍ߫ ߞߊ߲߬ ߕߐ߰ߘߐ ߣߌ߲߬ ߛߙߊ߫ ߘߐ߫."

# sF_AUTH_BTN_BLOCK
source: Block
nqo: ߊ߬ ߓߟߏߕߍ߰

# sF_AUTHQUERY_DEFAULT2
source: Hello! Please add me to your Contact list.
nqo: ߒ߬ߓߊ߬ߘߍ߫ ߹ ߌ ߣߌ߫ ߗߋ߫ ߒ ߞߊ߬ߝߏ ߟߊ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫

# sMOODMESSAGE_HINT
source: Enter mood message
nqo: ߞߣߐߘߐ߫ ߞߋߛߓߍ ߘߏ߫ ߟߊߘߏ߲߬

# sSTATUS_OFFLINE_VM
source: Offline with voice messaging
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߟߊ߫

# sSTATUS_OFFLINE_CF
source: Offline with call forwarding
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߬ ߞߟߌߟߌ߫ ߟߛߊߦߌ ߟߊ߫

# sSTATUSPAGE_SKYPEOUT_SHORT
source: Credit expires %s <a href="skype:?dialpad"> Make a call</a>.
nqo: ߌ ߟߊ߫ ߖߌ߰ߛߌ ߘߌ߫ ߓߊ߲߫ %s <a href="skype:?dialpad">ߞߟߌߟߌ ߘߏ߫ ߞߍ߫</a>.

# sF_USERENTRY_LINK_REGISTER
source: Don't have a Skype Name?
nqo: ߕߐ߯ߡߎߣߎ߲ ߕߴߌ ߟߊ߫ ߓߊ߬؟

# sF_USERENTRY_LOGGING_HELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
nqo: <a href="skype:?go#help.password.faq1">ߘߍ߬ߡߍ߲߬ߠߌ ߢߌߣߌ߲߫ ߦߊ߲߬</a>

# sMAINMENU_CONTACTS_IMPORT
source: Import Contacts...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߟߊߛߣߍ߫...

# sMAINMENU_TOOLS_TRANSLATE
source: Edit Skype Language File...
nqo: ߛߑߞߊߦߔ ߞߊ߲߫ ߞߐߕߐ߯ߘߐ ߡߊߦߟߍ߬ߡߊ߲߬ ...

# sF_USERENTRY_ERROR_1101
source: Skype can't connect.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߴߊ߬ ߜߊ߲߬ߞߎ߲߬ ߠߊ߫.

# sF_USERENTRY_ERROR_1104
source: Your Skype Name and password were not recognized. Please check and try again.
nqo: ߌ ߕߐ߯ߡߎߣߎ߲ ߣߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊ߫ ߡߊߟߐ߲߫. ߖߊ߰ߣߌ߲߬ ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫ ߊ߬ ߣߌ߫ ߞߵߊ߬ ""ߡߊߛߊ߬ߦߌ߬ ߞߏ߫ ߞߎߘߊ߫.

# sF_USERENTRY_ERROR_1107
source: Invalid address
nqo: ߛߊ߲߬ߓߊ߬ߕߐ߮ ߓߍ߲߬ߓߊߟߌ

# sF_USERENTRY_ERROR_1109
source: Skype Name contains invalid characters.
nqo: ߛߓߍߘߋ߲ ߛߏ߰ߙߏ߬ߛߊ߰ߙߊ߬ߣߍ߲ ߘߏ߫ ߟߎ߫ ߦߋ߫ ߕߐ߯ߡߎߣߎ߲ ߘߐ߫.

# sF_USERENTRY_LB_EXPLAIN
source: Sorry - the Skype Name you've entered is already taken. Enter a new Skype Name or choose one of these suggestions:
nqo: ߥߊߦߌߞߊ߬߸ ߌ ߕߐ߯ߡߎߣߎ߲ ߛߎߥߊ߲ߘߌߣߍ߲ ߓߘߊ߫ ߓߊ߲߫ ߕߊ߬ ߟߊ߫ ߞߊ߬ߓߊ߲߬. ߕߐ߯ߡߎߣߎ߲߫ ߜߘߍ߫ ߟߊߘߏ߲߬ ߥߟߊ߫ ߌ ߦߋ߫ ߞߋߟߋ߲ ߕߊ߬ ߖߌ߰ߟߌ ߢߌ߲߬ ߠߎ߬ ߘߐ߫ :

# sF_OPTIONS_CB_WEBPRESENCE
source: Allow my online status to be shown on the web
nqo: ߘߌ߬ߢߍ߬ ߒ ߠߊ߫ ߛߌ߰ߞߊ߲ ߦߋ߫ ߦߋ߫ ߓߟߐߟߐ ߞߊ߲߬

# sF_OPTIONS_LB_WEBPRESENCE1
source: Learn more
nqo: ߜߘߍ߫ ߟߐ߲߫

# sF_OPTIONS_LBC_SOUNDLIBRARY
source: My custom sounds
nqo: ߒ ߠߊ߫ ߡߍ߲ߞߊ߲ ߛߊ߬ߥߏ߬ߦߊ߬ߣߍ߲ ߠߎ߬

# sF_OPTIONS_CB_PLAYSOUND
source: Play this sound
nqo: ߡߍ߲ߞߊ߲ ߣߌ߲߬ ߠߊߡߍ߲߫

# sF_OPTIONS_LB_WHEN
source: Select which events play a sound
nqo: ߡߍ߲ߞߊ߲ ߠߊߡߍ߲߫ ߕߎߡߊ ߛߎߥߊ߲ߘߌ߫

# sF_OPTIONS_BTN_IMPORT
source: Import sounds
nqo: ߡߍ߲ߞߊ߲ ߘߏ߫ ߠߎ߬ ߟߊߛߣߍ߫

# sF_OPTIONS_BTN_ONLINESOUNDS
source: Get more ringtones and custom sounds
nqo: ߞߊ߬ߛߌ߬ߞߊ߲߬ ߥߙߍ ߟߎ߬ ߣߌ߫ ߡߍ߲ߞߊ߲ ߛߊ߬ߥߏ߬ߦߊ߬ߣߍ߲߬ ߜߘߍ߫ ߟߎ߫ ߛߐ߬ߘߐ߲߬

# sF_SOUNDS_DEFAULT_SOUND_TEXT10
source: Skype knocking sound
nqo: ߛߑߞߊߦߔ ߔߎߦߌߞ ߔߎߦߌߞ

# sF_SOUNDS_DEFAULT_SOUND_TEXT11
source: Skype call error1
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ ߁߭ ߝߌ߬ߟߌ

# sF_SOUNDS_DEFAULT_SOUND_TEXT12
source: Skype call error2
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ ߂߲ ߝߌ߬ߟߌ

# sF_SOUNDS_DEFAULT_SOUND_TEXT13
source: Skype incoming IM2
nqo: ߛߑߞߊߦߔ ߛߌ߰ߞߊ߬ߝߐ߬ ߂߲ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ

# sF_SOUNDS_DEFAULT_SOUND_TEXT14
source: Skype incoming contacts
nqo: ߛߑߞߊߦߔ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ

# sF_SOUNDS_DEFAULT_SOUND_TEXT15
source: Skype incoming voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߏ߫ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߘߐ߫

# sF_SOUNDS_DEFAULT_SOUND_TEXT16
source: Skype incoming file
nqo: ߛߑߞߊߦߔ ߞߐߕߐ߯ߘߐ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ

# sF_SOUNDS_DEFAULT_SOUND_TEXT17
source: Skype incoming request
nqo: ߛߑߞߊߦߔ ߕߐ߬ߝߍ߬ߦߊ߬ ߢߌߣߌ߲ߞߊߟߌ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ

# sF_SOUNDS_DEFAULT_SOUND_TEXT18
source: Skype sign in sound
nqo: ߛߑߞߊߦߔ ߜߊ߲߬ߞߎ߲߬ߠߌ ߡߊ߲߬ߞߊ߲

# sF_SOUNDS_DEFAULT_SOUND_TEXT19
source: Skype sign out sound
nqo: ߛߑߞߊߦߔ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ ߡߊ߲߬ߞߊ

# sF_SOUNDS_DEFAULT_SOUND_TEXT20
source: Skype contact offline
nqo: ߛߑߞߊߦߔ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ

# sF_SOUNDS_DEFAULT_SOUND_TEXT21
source: Skype message sent
nqo: ߛߑߞߊߦߔ ߞߋߛߓߍ߫ ߟߊߕߊ߯ߣߍ

# sF_SOUNDS_DEFAULT_SOUND_TEXT22
source: Skype voice message sent
nqo: ߛߙߊ߬ߞߊ߲߬ߞߏ߲߬ߘߏ߬ ߟߊߕߊ߯ߣߍ߲

# sF_SOUNDS_DEFAULT_SOUND_TEXT23
source: Skype file sending complete
nqo: ߛߑߞߊߦߔ ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲߬ ߓߊ߲ߣߍ

# sF_SOUNDS_DEFAULT_SOUND_TEXT24
source: Skype file sending failed
nqo: ߛߑߞߊߦߔ ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ߲߬ ߗߌߙߐ߲ߠ

# sF_SOUNDS_DEFAULT_SOUND_TEXT25
source: Contact added
nqo: ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬ߟߊ߫ ߝߙߊ߬ߣߍ

# sF_SOUNDS_DEFAULT_SOUND_TEXT26
source: Contact left
nqo: ߛߑߞߊߦߔ ߕߣߐ߬ߓߐ߬ߟߊ ߓߐ߫ ߛߌ߰ߞߊ߬ߝߐ ߘߐ

# sF_OPTIONS_SOUNDS_KNOCKING
source: knocking
nqo: ߕߊߕߊߕ

# sF_OPTIONS_SOUNDS_ERROR1
source: call error1
nqo: ߞߟߌߟߌ ߁߭ ߝߌ߬ߟ

# sF_OPTIONS_SOUNDS_ERROR2
source: call error2
nqo: ߞߟߌߟߌ ߂߲ ߝߌ߬ߟ

# sF_OPTIONS_SOUNDS_MESSAGE2
source: incoming message
nqo: ߞߋߛߓߍ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟ

# sF_OPTIONS_SOUNDS_CONTACTS
source: incoming contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟ

# sF_OPTIONS_SOUNDS_VOICEMAIL
source: incoming voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߘߏ߫ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟߌ

# sF_OPTIONS_SOUNDS_FILE
source: incoming file
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟ

# sF_OPTIONS_SOUNDS_AUTH
source: incoming request for my details
nqo: ߕߐ߬ߝߍ߬ߦߊ߬ ߢߌߣߌ߲ߞߊߟߌ ߟߊ߬ߞߢߐ߬ߡߊ߬ߟ

# sF_OPTIONS_SOUNDS_LOGIN
source: I sign in
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ ߛߑߞߊߦߔ ߞߙߏ߬ߝߏ ߟߊ

# sF_OPTIONS_SOUNDS_LOGOUT
source: I sign out
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ ߛߑߞߊߦߔ ߞߙߏ߬ߝߏ ߟߊ

# sF_OPTIONS_SOUNDS_OFFLINE
source: my contact goes offline
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߦߴߊ߬ ߜߊ߲߬ߞߎ߲ ߞߊ߲

# sF_OPTIONS_SOUNDS_IM_SENT
source: I send a message
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊ߫ ߕߊ߯ߟ

# sF_OPTIONS_SOUNDS_SEND_VM
source: I send a voice message
nqo: ߒ ߧߋ߫ ߛߙߊ߬ߞߊ߲߬ߞߏ߲ߘߏ ߘߏ߫ ߕߏ ߟߊ߬

# sF_OPTIONS_SOUNDS_FT_COMPLETED
source: file has been sent
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊߦߟߍ߬ߡߊ߲߬ߠߌ ߓߊ߲ߣߍ

# sF_OPTIONS_SOUNDS_FT_FAILED
source: file sending failed
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊߦߟߍ߬ߡߊ߲߬ߠߌ ߗߌߙߐ߲ߠ

# sF_OPTIONS_SOUNDS_USER_ADDED
source: person was added to the group call
nqo: ߡߐ߱ ߘߏ߫ ߓߘߊ߫ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫

# sF_OPTIONS_SOUNDS_USER_LEFT
source: person left the group call
nqo: ߕߣߐ߬ߓߐ߬ߟߊ ߘߏ߫ ߟߊ߫ ߕߊ߯ߟߌ ߞߊ߬ ߓߐ߫ ߜߊ߬ߙߊ ߘߐ߫

# sF_OPTIONS_RC_REC_VIDEO1
source: no one
nqo: ߡߐ߰ ߛߌ

# sF_OPTIONS_RC_REC_VIDEO2
source: people in my Contact list only
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ

# sF_OPTIONS_RC_REC_VIDEO3
source: anyone
nqo: ߞߊ߬ ߝߙߊ߫ ߡߐ߱ ߓߍ߯ ߟߊ

# sF_OPTIONS_RC_AD_VIDEO1
source: no one
nqo: ߡߐ߰ ߛߌ߫ ߟߊ

# sF_OPTIONS_RC_AD_VIDEO2
source: people in my Contact list only
nqo: ߒ ߠߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߟߊ

# sF_OPTIONS_VIDEO_LB4
source: Show that I have video to...
nqo: ߊ߬ ߦߌ߬ߘߊ߬ ߞߏ߫ ߓߟߐߗߊߥߏ ߒ ߓߟߏ߫

# sF_OPTIONS_SOUNDS_RESET_CAP
source: Reset all sounds?
nqo: ߞߊ߬ ߡߍ߲ߞߊ߲ ߠߎ߬ ߓߍ߯ ߟߊߞߎߘߦߊ߫ ߞߏ߬ߘߌ؟

# sF_OPTIONS_SOUNDS_RESET_TEXT
source: All your sounds will be reset back to the original defaults. Are you sure?
nqo: ߌ ߟߊ߫ ߡߍ߲ߞߊ߲ ߠߎ߬ ߓߍ߯ ߘߌߣߵߊ߬ߟߎ߬ ߟߊ߫ ߞߐߕߐ߯ߘߐߛߙߋ߫ ߖߏߣߡߊ ߟߊߛߐ߬ߘߐ߲߬. ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߘߊߓߊ߲߫ ߞߏ߬ߘߌ؟

# sF_CONFIRM_REMOVE
source: Remove
nqo: ߊ߬ ߖߐ߬ߛߌ

# sAUDIO_PLAYBACK_ERROR_REMOVE
source: Remove this sound file from your sounds library?
nqo: ߞߊ߬ ߡߍ߲ߞߊ߲ ߣߌ߲߫ ߖߐ߬ߛߌ߬ ߓߏ߲ߘߏ߲ ߞߣߐ߫ ߓߊ؟

# sAUDIO_PLAYBACK_ERROR_TITLE2
source: Unsupported file format
nqo: ߛߋ߫ ߡߊ߫ ߞߍ߫ ߞߐߕߐ߯ߘߐ ߡߍ߲߬ ߠߎ߫ ߖߐ߬ߢߊ ߞߘߐ

# sF_USERINFO_LABEL_MOOD
source: Mood
nqo: ߞߣߐߘߐ

# sF_CHANGE_PASSWORD_TEXT10
source: New password can't be the same as the old password.
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߘߐ ߣߌ߫ ߞߎߘߊ ߡߊ߲߫ ߞߊ߲߫ ߞߊ߬ ߞߊ߲ߧߊ߫ ߝߋߎ߫.

# sF_CHANGE_PASSWORD_TEXT11
source: You must be signed in to change your password.
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߠߋ߬ ߞߵߌ ߜߊ߲߬ߞߎ߲߬ ߛߴߌ ߘߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊߦߟߍ߬ߡߊ߲߬.

# sF_CHANGE_PASSWORD_TEXT12
source: You should change your password to protect your security.
nqo: ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߡߊߦߟߍ߬ߡߊ߲߬ ߌ ߟߊ߫ ߞߊ߲ߘߦߊ ߞߏߛߐ߲߬.

# sF_CHANGE_PASSWORD_CAP1
source: Password changed
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߡߊߦߟߍ߬ߡߊ߲߬ߣߍ

# sF_CHANGE_PASSWORD_CAP2
source: Incorrect password
nqo: ߕߊ߬ߡߌ߲߬ߞߊ߲ ߓߍ߲߬ߓߊߟ

# sF_SOUNDS_DEFAULT_SOUND_TEXT27
source: Skype call forwarded.
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ ߟߊߛߊ߬ߦߌ߬ߣߍ

# sF_OPTIONS_SOUNDS_FORWARDED
source: Call is forwarded
nqo: ߞߟߌߟߌ ߟߊߛߊ߬ߦߌ߬ߣߍ߲

# sF_AUTHQUERY_DEFAULT3
source: Enter a message to introduce yourself.
nqo: ߞߋߛߓߍ ߘߏ߫ ߟߊߘߏ߲߬ ߌ ߘߌ߫ ߞߐߦߌ߬ߘߊ߬ ߡߍ߲ ߠߊ߫.

# s_FVIDEOTEST_BUTTON_SETTINGS
source: Webcam settings
nqo: ߓߟߐߗߊߥߏ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sREMOVE_CONTACTS_PROMPT
source: Remove %d selected contacts?
nqo: ߞߊ߬ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߓߊߕߐߡߐ߲ߣߍ߲ %d ߖߐ߬ߛߌ߫ ߓߊ߬؟

# sREMOVE_CONTACTS_TITLE
source: Remove contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߖߐ߬ߛߌ

# sREMOVE_CONTACTS_CAP
source: Remove contacts
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߖߐ߬ߛߌ

# sUNSAFE_FILE
source: %s is an executable file. It may contain viruses or code that could harm your computer.<br /><br />Are you sure you want to open it?
nqo: %s ߦߋ߫ ߞߐߕߐ߯ߘߐ߫ ߟߊߥߊߟߌߕߊ ߟߋ߬ ߘߌ߫. ߓߊ߰ߙߋ߲ ߠߎ߬ ߘߌ߫ ߛߋ߫ ߞߍ߫ ߟߴߊ߬ ߘߐ߫ ߊ߬ ߣߌ߫ ߘߏߞߊ߲߫ ߣߌߖߎ߯ ߜߘߍ߫ ߟߎ߫߸ ߡߍ߲ ߠߎ߬ ߘߌ߫ ߛߋ߫ ߕߟߋ߬ߓߊ ߘߐߕߌߢߍ߫ ߟߊ߫ ߝߋߎ߫. <br /><br />ߌ ߦߊ߫ ߝߍ߬ ߞߵߊ߬ ߘߊߦߟߍ߬ ߏ߬ ߓߍ߯ ߞߐ߫ ߟߋ߬ ߢߍ؟

# sUNSAFE_FILE_TITLE
source: File warning
nqo: ߞߐߕߐ߯ߘߐ ߟߊߛߏߓ

# sUNSAFE_FILE_CAP
source: File warning
nqo: ߞߐߕߐ߯ߘߐ߫ ߟߊߛߏߓ

# sERROR_HINT_VIDEO_4
source: Unknown error
nqo: ߝߟߌ߬ ߟߐ߲ߓߊߟ

# sERROR_HINT_VIDEO_5
source: Video engine not initialized.
nqo: ߖߌ߬ߦߊߖߟߎ߬ ߣߌߘߐ ߟߊߞߎߘߦߓߊߟ.

# sERROR_HINT_VIDEO_6
source: Video source isn't delivering the stream in the correct format.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߛߎ߲ ߕߍ߫ ߖߐ߬ߢߊ߬ ߖߐ߲ߖߐ߲߫ ߘߐ.

# sERROR_HINT_VIDEO_7
source: No webcam found. Connect your webcam or check it's plugged in properly.
nqo: ߛߑߞߊߦߔ ߡߊ߫ ߓߟߐߗߊߥߏ߫ ߦߋ߫. ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߓߌ߬ߟߵߊ߬ ߟߊ߫ ߥߟߊ߫ ߌ ߦߴߊ߬ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ߬ ߞߏ߬ ߢߌߡߊ ߕߎ߬ߢߊ߬ߦߊ߫.

# sERROR_HINT_VIDEO_8
source: Skype can't access your webcam. Please close down all applications using or showing video.
nqo: ߛߑߞߊߦߔ ߕߍ߫ ߛߋ߫ ߌ ߟߊ߫ ߓߟߐߗߊߥߏ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫. ߊ߬ ߟߊߓߊ߯ߙߊ߫ ߓߟߏߦߊߟߌ ߟߎ߬ ߣߌ߫ ߊ߬ ߟߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ߬ ߟߊߟߐ߲ߠߊ ߟߎ߬ ߓߍ߯ ߕߎ߲߫.

# sERROR_HINT_VIDEO_9
source: Internal error (Control packet unknown).
nqo: ߝߟߌ߬ ߞߣߐߕߊ (ߛߊߞߍߟߌ߫ ߛߘߌ߫ ߟߐ߲ߓߊߟߌ)

# sERROR_HINT_VIDEO_10
source: Failed to render the stream to a video picture.
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߬ߘߌ߬ ߥߦߏ ߟߊ߫ ߗߌߙߏ߲ߠߌ.

# sFILETRANSFER_STATUS_TEXT_FAILED_READ
source: File sending failed. Unable to read file.
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ ߗߌߙߏ߲ߠߌ. ߞߐߕߐ߯ߘߐ ߘߐ߬ߞߊ߬ߙߊ߲߬ߓߊߟߌ.

# sPSTN_RES_10502
source: Service unavailable
nqo: ߗߋߘߊ߫ ߡߊߛߐ߬ߘߐ߲߬ߓߊߟߌ

# sVIDEOMENU_START_SENDING
source: Turn Your Video On
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߥߟߌ߬

# sVIDEOMENU_STOP_SENDING
source: Stop My Video
nqo: ߒ ߠߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊߟߐ߬

# sVIDEOMENU_HIDE_MYSELF
source: Hide My Video Automatically
nqo: ߒ ߠߊ߫ ߖߌ߬ߦߊ߬ߖߟߎ ߢߡߊߕߎ߲߯ ߊ߬ ߖߘߍ߬ ߢߍ

# sVIDEOMENU_SETTINGS
source: Video Settings
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT1
source: Ringtone (Classic)
nqo: ߛߑߞߊߦߔ ߞߊ߬ߛߌ߬ߞߊ߲ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT2
source: Dial tone (Classic)
nqo: ߛߑߞߊߦߔ ߝߙߍߕߍߦߊߟߌ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT3
source: Busy signal (Classic)
nqo: ߛߑߞߊߦߔ ߛߏ߰ߟߊ߬ߣߍ߲ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT4
source: Call on hold (Classic)
nqo: ߛߑߞߊߦߔ ߘߐ߬ߞߣߐ߲߬ߠߌ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT5
source: Resuming call (Classic)
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ߫ ߡߊߛߊߦߌ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT6
source: Connecting call (Classic)
nqo: ߛߑߞߊߦߔ ߞߟߌߟߌ ߜߊ߲߬ߞߎ߲߬ߠߌ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT7
source: Hang up (Classic)
nqo: ߛߑߞߊߦߔ ߕߍ߰ߣߍ߲ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT8
source: Received IM (Classic)
nqo: ߛߑߞߊߦߔ ߞߋߛߓߍ (ߞߊ߬ߞߘߐ)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT9
source: Contact online (Classic)
nqo: ߛߑߞߊߦߔ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ (ߞߊ߬ߞߘߐ)

# sF_OPTIONS_SOUND_TOO_BIG_CAPTION
source: Sound import failed
nqo: ߟߊ߬ߛߣߍ߬ߟߌ ߗߌߙߏ߲ߠߌ

# sDIALPAD
source: Call phones
nqo: ߊ߬ ߜߋߟߋ߲ߜߋߟߋ߲߫

# sF_SMS_STATUS_CREDIT
source: Not enough Skype Credit.
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߥߊ߬ߛߊ߬ߓߊߟߌ.

# sBUDDYMENU_SENDSMS
source: Send SMS Message
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߘߏ߫ ߟߊߕߊ߯

# sF_OPTIONS_PAGE_SMS
source: SMS settings
nqo: ߓߊ߬ߙߏ߬ߞߊ߲ ߞߐߕߐ߯ߘߐߛߙߋ ߟߎ߬

# sF_OPTIONS_LBC_SMS
source: <b>SMS settings:</b> Send text messages directly from Skype
nqo: <b> ߞߋߛߓߍ ߟߎ߬ ߞߐߕߐ߯ߘߐߛߙߋߦߊ:</b> ߓߊ߬ߙߏ߬ߞߊ߲ ߟߎ߫ ߟߊߕߊ߯ ߛߑߞߊߦߔ ߟߊ߫

# sF_OPTIONS_SMS_LB2
source: Send a verification code to your mobile number
nqo: ߘߏߞߊ߲߫ ߕߎ߬ߢߦߊ߬ߟߌ ߘߏ߫ ߟߊߕߊ߯ ߌ ߟߊ߫ ߓߟߏߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߠߊ߫

# sF_OPTIONS_SMS_LB3
source: Enter the code you received on your phone and click Submit
nqo: ‹‹ ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫›› ߛߐ߲߬ߞߌ߲߬ ߞߊ߬ ߘߏߞߊ߲ ߛߐ߬ߘߐ߲߬ߣߍ߲ ߠߊߘߏ߲߬ ߌ ߞߊ߬ ߘߏߞߊ߲ ߡߍ߲߫ ߛߐ߬ߘߐ߬ߣߍ߲߫ ߞߊ߬ߣߌ߲߬ .

# sF_OPTIONS_BTN_SEND_CODE
source: Send
nqo: ߊ߬ ߟߊߕߊ߯

# sF_OPTIONS_BTN_SUBMIT_CODE
source: Submit
nqo: ߊ߬ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_OPTIONS_SMS_STATUS_LB1
source: The verification code has been sent
nqo: ߘߏߞߊ߲ ߕߎ߬ߢߦߊ߬ߟߌ ߓߘߊ߫ ߟߊߕߊ߯

# sF_OPTIONS_SMS_STATUS_LB2
source: Sending failed.
nqo: ߟߊ߬ߕߊ߰ߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫.

# sF_OPTIONS_SMS_STATUS_LB3
source: Try to resend confirmation code
nqo: ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ ߘߏߞߊ߲ ߠߊߕߊ߯ ߌߞߐ߫

# sF_OPTIONS_SMS_STATUS_LB4
source: The confirmation code is not valid
nqo: ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ ߘߏߞߊ߲ ߡߊ߫ ߓߍ߲߬.

# sF_OPTIONS_SMS_STATUS_LB5
source: The code worked, your mobile number has been verified
nqo: ߘߏߞߊ߲ ߓߍ߲߬ߣߍ߲߬ ߝߋߎ߫߸ ߌ ߟߊ߫ ߝߙߍߕߍ ߓߘߊ߫ ߕߎ߬ߢߊ߬ߦߊ߫ ߡߎ߬ߕߎ߲߬.

# sF_OPTIONS_SMS_STATUS_LB7
source: The phone number was not recognized or it can't receive SMS
nqo: ߌ ߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߡߊߟߐ߲ߣߍ߲߫ ߕߍ߫ ߥߟߴߊ߬ ߕߍ߫ ߛߋ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߞߘߐ߫

# sF_OPTIONS_SMS_STATUS_LB8
source: Please enter the correct mobile number and resend the code
nqo: ߝߙߍߕߍ ߛߊߞߍ߫ ߌ ߦߋ߫ ߘߏߞ߲ߊ ߠߊߕߊ߯ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬

# sF_OPTIONS_SMS_STATUS_LB9
source: Sorry, the number failed. Please try again.
nqo: ߥߊߦߌߞߊ߬ ߹ ߝߙߍߕߍ ߟߊ߫ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫. ߊ߬ ߡߊߛߊ߬ߦߌ߬ ߖߊ߰ߣߌ߲߬.

# sF_OPTIONS_LINK_SMS
source: Learn more about SMS
nqo: ߜߘߍ߫ ߟߐ߲߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߞߊ߲߬

# sF_PAYMENTS_CAPTION
source: Skype Credit
nqo: ߛߑߞߊߦߔ ߖߌ߯ߛߌ

# sF_PAYMENTS_LOADING
source: Loading - %s
nqo: ߟߊ߬ߦߟߍ߬ߟߌ - %s

# sF_PAYMENTS_ERROR_CAPTION
source: Check your connection
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_PAYMENTS_ERROR_TEXT
source: Sorry, you don't seem to have an active internet connection, so you can't continue with your purchase.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߛߑߞߊߦߔ ߛߊ߲߬ߠߌ ߘߊߓߊ߲߫ ߠߊ߫ ߓߊ ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߖߐ߲ߖߐ߲ߓߊ߫ ߕߍ߫.

# sF_PAYMENTS_BTN_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sF_OPTIONS_SMS_HINT
source: Type in your mobile number
nqo: ߓߟߏߟߕߊ ߝߙߍߕߍ

# sOUTLOOK_GROUP_TITLE
source: Microsoft Office Outlook
nqo: ߡߌߞߙߏߛߐߝ ߊߕߑߟߎߞ ߓߊ߯ߙߘߊ

# sF_TRANSLATE_SEARCH
source: Search
nqo: ߊ߬ ߢߌߣߌ߲߫

# sF_TRANSLATE_SEARCH_AGAIN
source: Search again
nqo: ߟߊ߬ߕߎ߲߰ߠߊ

# sF_TRANSLATE_NOT_FOUND
source: Sorry, string not found.
nqo: ߖߟߎ߬ߡߊ߬ ߛߌ߫ ߡߊ߫ ߓߍ߲߬ ߊ߬ ߡߊ߬ ߹

# sF_UPGRADE_FRM_CAPTION
source: Update
nqo: ߊ߬ ߟߏ߲ߘߐߦߊ߫

# sF_UPGRADE_FORCED_CAPTION
source: Skype update required.
nqo: ߛߑߞߊߦߔ ߟߏ߲ߘߐߦߊߟߌ ߕߣߐ߬ߡߊ

# sF_UPGRADE_NORMAL_CAPTION
source: Download a Skype update.
nqo: ߛߑߞߊߦߔ ߟߏ߲ߘߐߦߊߟߌ ߘߏ߫ ߟߊߖߌ߰

# sF_UPGRADE_LINK
source: View technical release notes for this update.
nqo: ߟߏ߲ߘߐߦߊߟߌ ߣߌ߲߬ ߛߋߒߞߏߟߦߊ߫ ߞߌߓߊߙߏ ߟߎ߬ ߟߊߟߐ߲߫
