Repository: MBKaba/skypeinyourlanguage
Catalog: po/nqo.po
Languages: nqo

# sHISTORY_FILTER_VOICEMAILS
source: Voice messages
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߎ߬

# sHISTORY_FILTER_FILETRANSFERS
source: Files sent and received
nqo: ߞߐߕߐ߯ߘߐ ߟߊߕߊ߯ߣߍ߲ ߣߴߊ߬ ߟߊߛߣߍߣߍ߲ ߠߎ߬

# sHISTORY_FILTER_IMS
source: Instant messages
nqo: ߞߋߛߓߍ ߟߎ߬

# sHISTORY_FILTER_SMSES
source: SMS messages
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sBROWSER_LOADING
source: Please wait while the page loads...
nqo: ߞߐߜߍ ߟߊ߬ߦߟߍ߬ߟߌ߸ ߌ ߡߎ߬ߢߎ߲߬ ߖߊ߰ߣߌ߲߬

# sBROWSER_ERROR_CAPTION
source: Check your connection
nqo: ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߕߎ߬ߢߊ߬ߦߊ߫

# sBROWSER_ERROR_TEXT
source: You don't seem to have an active internet connection.<br />Please check your connection and try again.
nqo: ߊ߬ ߞߍߣߍ߲߫ ߦߏ߫ ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߖߐ߲ߖߐ߲߫ ߕߍ߫. <br />ߌ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߠߌ ߡߊߝߟߍ߫ ߦߋ߫ ߓߊ߲߫ ߞߊ߬ ߛߊ߬ߦߌ߬ ߊ߬ ߞߊ߲߬ ߌߞߐ߫ ߖߊ߰ߣߌ߲߬.

# sHISTORY_VM_DURATION
source: Duration %s
nqo: ߞߎ߲߬ߕߊ߮ %s

# sDIALPAD_CALL
source: Call
nqo: ߊ߬ ߞߟߌ߫

# sDIALPAD_SMS
source: SMS
nqo: ߓߊ߬ߙߏ߬ߞߊ߲

# sFILESIZE_PREFIXES
source: \k\M\G\T
nqo: \ߞߌ\ߡߌ\ߖߌ\ߕߌ

# sBLOCK_TEXT2
source: Are you sure you want to block <b>%s</b>? They won't be able to contact you and won't appear in your Contact List.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ <b>%s</b> ߓߊߟߊ߲߫ ߠߋ߬ ߢߍ؟ ߊ߬ ߘߌ߫ ߖߐ߬ߛߌ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߐ߫ ߊ߬ ߘߏ߲߬ ߕߍ߫ ߛߵߌ ߟߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߏ߬ ߞߐ߫.

# sBLOCK_ABUSE_TEXT2
source: You can also report abuse from this user. <a href="skype:?go#help.faq.abuse">Learn more</a>
nqo: ߌ ߘߌ߫ ߛߋ߫ ߕߣߐ߬ߓߐ߬ߟߊ ߣߌ߲߬ ߠߊ߫ ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߦߌ߬ߘߊ߬ ߟߊ߫. <a href="skype:?go#help.faq.abuse">ߜߘߍ߫ ߟߐ߲߫</a>

# sBLOCK_ABUSE_REPORT
source: Report abuse
nqo: ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߘߏ߫ ߦߌ߬ߘߊ߬

# sBLOCK_ABUSE_TEXT2_MULTI
source: You can also report abuse from these users. <a href="skype:?go#help.faq.abuse">Learn more</a>
nqo: ߌ ߘߌ߫ ߛߋ߫ ߕߣߐ߬ߓߐ߬ߟߊ ߡߍ߲߬ ߠߎ߬ ߟߊ߫ ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߦߌ߬ߘߊ߬ ߟߊ߫. <a href="skype:?go#help.faq.abuse">ߜߘߍ߫ ߟߐ߲߫</a>

# sBLOCK_ABUSE_REPORT_MULTI
source: Report abuse
nqo: ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߘߏ߫ ߦߌ߬ߘߊ߬

# sBLOCK_DISCLAIMER2
source: To unblock someone, go to your privacy settings under Tools » Options.
nqo: ߣߌ߫ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߘߏ߫ ߓߟߏߕߍ߰߸ ߕߊ߯ ߖߐ߯ߙߊ߲ ߘߐ߫߸ ߏ߬ ߞߐ߫ ߢߣߊߕߊߟߌ ߊ߬ ߣߌ߫ ߜߎ߲߬ߘߎ.

# sBLOCK_CAPTION
source: Block this person
nqo: ߡߐ߱ ߣߌ߲߬ ߓߟߏߕߍ߰

# sBLOCK_CAPTION_MULTI
source: Block these people
nqo: ߡߐ߱ ߢߌ߲߬ ߠߎ߬ ߓߟߏߕߍ߰

# sBLOCK_PEOPLE
source: %s people
nqo: ߡߐ߰ %s

# sBLOCK_REMOVE
source: Remove from your Contact list
nqo: ߊ߬ ߖߐ߬ߛߌ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫

# sBLOCK_TEXT_MULTI
source: Are you sure you want to block these people? They won't be able to contact you and won't appear in your Contact List.
nqo: ߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߡߐ߱ ߡߍ߲߬ ߠߎ߬ ߓߊߟߊ߲߫ ߠߋ߬ ߢߍ؟ ߊ߬ߟߎ߬ ߘߌ߫ ߖߐ߬ߛߌ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫߸ ߊ߬ߟߎ߬ ߘߏ߲߬ ߕߍ߫ ߛߵߌ ߟߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߏ߬ ߞߐ߫.

# sBUDDYMENU_CALLGROUP
source: Call Group
nqo: ߞߙߎ ߞߟߌ߫

# sCALL_HOME
source: Call home
nqo: ߓߏ߲ߠߊ߫ ߞߟߌߟߌ

# sCALL_MOBILE
source: Call mobile
nqo: ߓߟߏߟߕߊ

# sCALL_OFFICE
source: Call office
nqo: ߛߓߍߘߊ

# sCALL_PHONE
source: Call phone
nqo: ߜߋߟߋ߲ߜߋߟߋ߲ ߘߏ߫ ߞߟߌ߫

# sGROUP_ADD_PHONE_MENU_ITEM
source: Add phone number...
nqo: ߜߋߟߋ߲ߜߋߟߋ߲߫ ߝߙߍߕߍ ߘߏ߫ ߝߙߊ߬...

# sOPTIONS_CHANGE_FONT
source: Change font
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sOPTIONS_FONT_LABEL
source: Font:
nqo: ߛߓߍߢߌ߲ :

# sOPTIONS_FONT_POINTS
source: pt
nqo: ߕߏ߲ߘߋ

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Compact view
nqo: ߝߢߐߘߊ߫ ߜߘߍ߫ ߘߊߦߟߍ߬ ߣߌ߫ ߒ ߞߊ߬ ߞߋߛߓߍ߫ ߞߎߘߊ ߘߏ߫ ߛߐ߬ߘߐ߲߬ ߞߊ߬ ߒ ߕߏ߫ ߞߙߊߞߏ߫ ߛߐ߲ߛߐ߲ߣߍ߲ ߘߐ߫

# sF_CALL_QLT_LBL_AUDIO_PROBLEMS
source: Audio problems
nqo: ߡߍ߲ߕߊ ߝߙߋߞߋ ߟߎ߬

# sF_CALL_QLT_LBL_VIDEO_PROBLEMS
source: Video problems
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߝߙߋߞߋ ߟߎ߬

# sF_CALL_QLT_LBL2_VERY_GOOD
source: <b>Excellent</b><br />Perfect, clear, no problems
nqo: <b>ߕߋߚߋ߫ ߕߋߞߎ</b><br /> ߘߝߊߣߍ߲ ߞߐ߲߫߸ ߝߙߋߞߋ߫ ߛߌ߫ ߕߴߦߋ߲߬

# sF_CALL_QLT_LBL2_GOOD
source: <b>Good</b><br />Minor problems, hardly noticed them
nqo: <b>ߓߍ߬ߘߍ</b><br />ߝߙߋߞߋ ߦߋߜߏߡߊ߲ ߠߎ߬

# sF_CALL_QLT_LBL2_AVERAGE
source: <b>Fair</b><br />Had some problems that affected the call
nqo: <b>ߞߊ߫ ߝߌ߬ߛߊ߬</b><br />ߞߟߌߟߌ ߛߍ߯ߟߊ߫ ߝߙߋߞߋ߫ ߘߊߡߊ߲߫

# sF_CALL_QLT_LBL2_BAD
source: <b>Poor</b><br />Had several problems; really affected the call
nqo: <b>ߡߊ߫ ߢߌ߲߬</b><br />ߝߙߋߞߋ߫ ߥߙߍߓߊ߸ ߡߍ߲ ߠߎ߬ ߞߟߌߟߌ ߕߙߐ߫ ߟߊ߫ ߊ߬ ߢߊ ߡߊ߬

# sF_CALL_QLT_LBL2_VERY_BAD
source: <b>Very bad</b><br />Problems so bad the call was impossible
nqo: <b> ߖߎ߯ߡߊ߲ߓߊ</b><br />ߝߙߋߞߋ߫ ߓߟߋߓߟߋ ߟߎ߬߸ ߞߟߌߟߌ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߝߋߎ߫

# sF_OPTIONS_LBL_VISUAL_STYLE
source: Visual style of the window
nqo: ߝߢߐߘߊ ߞߟߊ߬ߘߊ :

# sF_OPTIONS_RB_CHROME_SKYPE
source: Skype
nqo: ߛߑߞߊߦߔ

# sF_OPTIONS_RB_CHROME_DEFAULT
source: Classic Windows
nqo: ߝߢߐߘߊ

# sF_CALL_QLT_LBL_CHOOSE_PROBLEMS
source: Choose all that apply.
nqo: ߝߋ߲߫ ߺ ߋ ߺ ߝߋ߲߫ ߓߍ߲߬ߣߍ߲߬ ߏ߬ ߓߍ߯ ߕߊ߬.

# sF_CALL_QLT_BGR_THIS_CALL1
source: How would you rate the overall quality of this call?
nqo: ߌ ߦߋ߫ ߞߟߌߟߌ ߣߌ߲߬ ߝߘߏ߬ߓߊ߬ ߡߊߞߕߌ߫ ߟߊ߫ ߘߌ߬؟

# sF_CALL_QLT_BGR_THIS_VIDEOCALL1
source: How would you rate the overall quality of this video call?
nqo: ߌ ߦߋ߫ ߗߋߖߌߦߊ ߣߌ߲߬ ߝߘߏ߬ߓߊ߬ ߡߊߞߕߌ߫ ߟߊ߫ ߘߌ߬؟

# sF_CALL_QLT_BGR_LAST_CALL1
source: How would you rate the overall quality of last call?
nqo: ߌ ߦߴߌ ߟߊ߫ ߞߟߌߟߌ߫ ߟߊߓߊ߲ ߣߌ߲߬ ߝߘߏ߬ߓߊ߬ ߡߊߞߕߌ߫ ߟߊ߫ ߘߌ߬؟

# sF_CALL_QLT_BGR_LAST_VIDEOCALL1
source: How would you rate the overall quality of last video call?
nqo: ߌ ߦߴߌ ߟߊ߫ ߗߋߖߌߦߊ߫ ߟߊߓߊ߲߫ ߣߌ߲߬ ߝߘߏ߬ߓߊ߬ ߡߊߞߕߌ߫ ߟߊ߫ ߘߌ߬؟

# sF_CALL_QLT_BGR_THIS_CALL2
source: Did you have any of these problems on this call?
nqo: ߝߙߋߞߋ ߣߌ߲߬ ߘߏ߫ ߞߵߌ ߡߊߛߐ߬ߘߐ߲߬ ߞߟߌߟߌ ߣߌ߲߬ ߘߐ߫ ߓߊ߬؟

# sF_CALL_QLT_BGR_THIS_VIDEOCALL2
source: Did you have any of these problems on this video call?
nqo: ߝߙߋߞߋ ߣߌ߲߬ ߘߏ߫ ߞߵߌ ߡߊߛߐ߬ߘߐ߲߬ ߗߋߖߌߦߊ ߣߌ߲߬ ߘߐ߫ ߓߊ߬؟

# sF_CALL_QLT_BGR_LAST_CALL2
source: Did you have any of these problems on last call?
nqo: ߝߙߋߞߋ ߣߌ߲߬ ߘߏ߫ ߞߵߌ ߡߊߛߐ߬ߘߐ߲߬ ߌ ߟߊ߫ ߞߟߌߟߌ߫ ߟߊߓߊ߲ ߣߌ߲߬ ߘߐ߫ ߓߊ߬؟

# sF_CALL_QLT_BGR_LAST_VIDEOCALL2
source: Did you have any of these problems on last video call?
nqo: ߝߙߋߞߋ ߣߌ߲߬ ߘߏ߫ ߞߵߌ ߡߊߛߐ߬ߘߐ߲߬ ߌ ߟߊ߫ ߗߋߖߌߦߊ߫ ߟߊߓߊ߲ ߣߌ߲߬ ߘߐ߫ ߓߊ߬؟

# sCONVERSATION_BLOCKED
source: %s blocked %s
nqo: %s ߓߘߊ߫ %s ߓߟߏߕߍ߰

# sPARTICIPANT_ACTIVE_PHONE
source: Calling
nqo: ߛߋ߲߬ߠߊ߬ ߞߟߌߟߌ :

# sOPTIONS_UPNP
source: Enable uPnP
nqo: uPnP ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sCALL_FREE_OUT_CREDIT1
source: You've used your free trial minutes.
nqo: ߌ ߓߘߴߌ ߟߊ߫ ߡߌ߬ߛߍ߲߬ ߣߍ߯ߣߍ߯ߕߊ ߟߎ߫ ߕߣߐ߬ߓߐ߬.

# sCALL_FREE_OUT_CREDIT2
source: Thanks for calling. If you want to call phones and mobiles again, you'll need some Skype Credit.
nqo: ߌ ߣߌ߫ ߗߋ߫ ߌ ߟߊ߫ ߞߟߌߟߌ ߟߊ߫. ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߓߏ߲ߠߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߌ߫ ߓߟߏߟߊ߫ ߕߊ ߟߎ߬ ߞߟߌ߫ ߞߏߞߎߘߊ߫߸ ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߞߊ߫ ߞߊ߲߫ ߏ߬ ߘߐ߫.

# sCALL_FREE_END1
source: How was that?
nqo: ߌ ߞߵߊ߬ ߦߋ߫ ߘߌ߬؟

# sCALL_FREE_END2
source: If you want to call a phone number again, you'll need some Skype Credit.
nqo: ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߜߋߟߋ߲ߜߋߟߋ߲ ߜߘߍ߫ ߞߟߌ߫߸ ߌ ߣߌ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߟߋ߬ ߞߊ߫ ߞߊ߲߫ ߏ߬ ߘߐ߫.

# sPLUGIN_MANAGER_NOT_AVAILABLE
source: You need the Skype Extras Manager installed to run this extra.
nqo: ߛߑߞߊߦߔ ߞߐߞߊ߲ߕߊ߮ ߞߎ߲߬ߠߊߛߌ߰ߟߊ߲ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߡߊߞߍ߫ ߛߊ߫ ߞߐߕߊ߮ ߣߌ߲߬ ߘߌ߫ ߟߊߥߟߌ߬.

# sUNNAMED_SKYPEOUT_CONTACT
source: Unnamed contact
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߕߐ߯ߒߕߊ߲

# sCONVERSATION_MARK_READ
source: Mark as Read
nqo: ߬ߊ߬ ߢߡߊߕߎ߲߯ ߌߞߏ߫ ߘߐ߬ߞߊ߬ߙߊ߲߬ߣߍ߲

# sCHAT_POSTED_CONTACTS
source: %d contacts sent to %s
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ %d ߓߘߊ߫ ߟߊߕߊ߯ %s ߡߊ߬

# sSMS_TARGET_INVALID_MESSAGE
source: Number not recognised. Go to the Call Phones tab to enter the number and send the SMS.
nqo: ߝߙߍߕߍ ߣߌ߲߬ ߡߊ߫ ߡߊߟߐ߲߫. ߕߊ߯ "ߊ߬ ߜߋߟߋ߲ߜߋߟߋ߲߫" ߛߏ߬ߙߌ߲߬ߘߐ ߘߐ߫ ߞߊ߬ ߝߙߍߕߍ ߟߊߘߏ߲߬ ߞߊ߬ ߓߊ߲߫ ߞߊ߬ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߊߕߊ߯.

# sPFOFILE_HEADER_INFO_BUTTON
source: Show group avatar and topic
nqo: ߞߙߎ ߣߙߐߖߌߦߊ ߣߌ߫ ߝߐߡߊ ߟߊߟߐ߲߫

# sFILETRANSFER_TRANSFER_INCOMPLETE
source: The file transfer is still in progress. You can open the file once the transfer is complete.
nqo: ߞߐߕߐ߯ߘߐ ߟߊ߫ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ ߡߊ߫ ߓߊ߲߫. ߌ ߕߍ߫ ߛߋ߫ ߞߐߕߐ߯ߘߐ ߘߊߦߟߍ߬ ߟߊ߫ ߝߏ߫ ߊ߬ ߓߊ߫ ߓߊ߲߫ ߟߊߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߕߎ߬ߡߊ ߡߍ߲.

# sFILETRANSFER_TRANSFER_CANCELLED
source: The file can not be opened as the transfer has been cancelled
nqo: ߞߐߕߐ߯ߘߐ ߕߍ߫ ߛߋ߫ ߘߊߦߟߍ߬ ߟߊ߫ ߓߊ ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ ߘߐߛߊ߬ ߘߊ߫ ߟߋ߬

# sFILETRANSFER_FILE_MISSING
source: The file "%s" cannot be found. Probably it has been renamed or moved to a different location
nqo: ߞߐߕߐ߯ߘߐ "%s" ߕߍ߫ ߛߋ߫ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫. ߊ߬ ߕߐ߮ ߦߟߍ߬ߡߊ߲߬ߣߍ߲߫ ߠߋ߬ ߘߌߞߍ߫ ߥߟߊ߫ ߞߵߊ߬ ߡߊߘߏ߬ߣߌ߲߬

# sFILETRANSFER_FILE_MISSING_TITLE
source: File not found
nqo: ߞߐߕߐ߯ߘߐ ߛߐ߬ߘߐ߲߬ߓߊ߬ߟߌ

# sFILETRANSFER_FILE_MISSING_CAPTION
source: File not found
nqo: ߞߐߕߐ߯ߘߐ ߛߐ߬ߘߐ߲߬ߓߊ߬ߟߌ

# sSMS_TARGET_UNDISCLOSED
source: The contact must have a valid phone number for you to send SMS
nqo: ߝߙߍߕߍ߫ ߓߘߍ ߟߋ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߍ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߣߌ߲߬ ߠߊ߫ ߛߴߌ ߘߌ߫ ߛߋ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߠߎ߬ ߟߊߕߊ߯ ߟߴߊ߬ ߡߊ߬

# sCHAT_MENU_COPY_MESSAGE
source: Copy Message
nqo: ߞߋߛߓߍ ߓߊߓߌߟߊ߫

# sMAINMENU_CONVERSATION_TOPIC
source: Topic
nqo: ߘߊߞߎ߲

# sMAINMENU_CONVERSATION_SETTOPIC
source: Set Topic...
nqo: ߘߊߞߎ߲ ߡߊߝߊ߬ߟߋ߲߬...

# sMAINMENU_CONVERSATION_SETPICTURE
source: Set Picture...
nqo: ߖߌ߬ߦߊ ߡߊߝߊ߬ߟߋ߲߬...

# sMAINMENU_CONVERSATION_ADD_PEOPLE
source: Add People...
nqo: ߡߐ߰ ߥߙߍ ߝߙߊ߬...

# sPUBLICCHAT_NOT_SUPPORTED
source: Public chats are not supported in this version
nqo: ߘߟߊߡߌߣߊߟߌ ߣߌ߲߬ ߕߍ߫ ߛߋ߫ ߛߌ߰ߞߊ߬ߝߏ߬ ߞߙߎߡߊ ߟߎ߬ ߞߘߐ߫

# sPROFILE_OUTLOOK_CONTACT
source: Outlook Contact
nqo: ߊߕߑߟߎߞ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ

# sCALL_LB2_BLOCKED_BY_US
source: Destination is temporarily blocked
nqo: ߕߎ߬ߡߟߊ߬ ߗߋߢߐ߲߮ ߓߊߟߊ߲ߣߍ߲

# sPASTE_AS_QUOTE_LBL
source: Pressing Ctrl+V will...
nqo: ߞߋߛߓߍ ߣߙߊ߫ ߦߏ߫...

# sPASTE_AS_QUOTE
source: quote copied message
nqo: ߞߋߛߓߊ ߛߙߋߦߊ ߘߏ߫

# sPASTE_AS_QUOTE_NOT
source: paste message as plain text
nqo: ߞߟߏߜߍ ߘߏ߫ ߘߐߙߐ߲߫

# sHISTORY_FILTER_EMPTY
source: No events matching "%s"
nqo: ߞߏߢߊ߫ ߛߌ߫ ߓߍ߲߬ߣߍ߲߬ ߕߍ߫ "%s" ߡߊ߬

# sF_MULTICHAT_EDIT_PASTEASTEXT
source: Paste As Text
nqo: ߊ߬ ߣߙߊ߫ ߦߏ߫ ߞߟߏߜߍ

# sF_MULTICHAT_EDIT_PASTEASQUOTE
source: Paste Quote
nqo: ߛߙߋߦߊ ߣߙߊ߫

# sF_MULTICHAT_EDIT_SHOWASTEXT
source: Show as Plain Text
nqo: ߞߟߏߜߍ ߜߍ߫ ߛߏߙߊ ߟߊߟߐ߲߫

# sOPTIONS_AUDIO_CHECK_SPEAKERS
source: Check speakers
nqo: ߝߊߟߊ߲ߞߏ ߟߎ߫ ߕߎ߬ߢߊ߬ߦߊ߫

# sF_IMAGE_CONTENT_EDIT
source: Edit
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sPFOFILE_HEADER_SAVE
source: Save
nqo: ߊ߬ ߟߊߞߎ߲߬ߘߎ߬

# sPFOFILE_HEADER_CANCEL
source: Cancel
nqo: ߊ߬ ߘߐߛߊ߬

# sPFOFILE_HEADER_EDIT
source: Edit
nqo: ߊ߬ ߡߊߝߊ߬ߟߋ߲߬

# sPFOFILE_HEADER_INFO_BUTTON2
source: Hide group avatar and topic
nqo: ߞߙߎ ߣߙߐߖߌߦߊ ߣߌ߫ ߝߐߡߊ ߢߡߊߕߎ߲߯

# sPROFILE_AVATAR_CLOSE
source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

# sPROFILE_AVATAR_MIN
source: Minimize
nqo: ߊ߬ ߟߊߘߐ߯ߦߊ߫

# sPROFILE_AVATAR_MAX
source: Maximize
nqo: ߊ߬ ߟߊߓߏ߲߬ߧߊ߫

# sACTION_ON_YOURSELF
source: You can't start a conversation with yourself or add yourself to your Contacts.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߞߍߟߌ ߛߌ߫ ߞߍ߫ ߟߴߌ ߖߘߍ߬ ߟߊ߫

# SGROUP_PROFILE_NEXT_BUTTON
source: Next
nqo: ߟߊ߬ߕߎ߲߰ߠߊ

# SGROUP_PROFILE_PREV_BUTTON
source: Previous
nqo: ߞߐ߲߬ߣߍ߲

# sUSERINFO_LABEL_EXTERNAL_NOT_FOUND
source: Profile not available. You can only see this person's details when you have MS Outlook open.
nqo: ߢߊߞߙߍ ߛߐ߬ߘߐ߲߬ߓߊߟߌ. ߊߕߑߟߎߞ ߗߋߟߊ߲ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߘߊߦߟߍ߬ ߖߐ߲߬ߛߊ߲߬ ߌ ߘߌ߫ ߡߐ߱ ߣߌ߲߬ ߠߊ߫ ߕߐ߬ߝߍ߬ߦߊ ߟߎ߬ ߦߋ߫.

# sOPTIONS_USE_SPEAKER_DEVICE
source: Use selected speaker
nqo: ߕߐ߰ߘߐ߬ ߓߊߕߐߡߐ߲ߣߍ߲ ߠߊߓߊ߯ߙߊ߫

# sFLOW_CALL_REJECTED_IN
source: Call from %s declined.
nqo: %s ߟߊ߫ ߞߟߌߟߌ߫ ߟߊߜߎ߲߬ߝߎ߲߬ߣߍ߲.

# sFLOW_CALL_UNANSWERED_OUT
source: Call to %s, no answer.
nqo: ߞߟߌߟߌ ߞߊ߬ߕߙߍ߬ %s ߡߊ߬ : ߡߊ߫ ߖߋ߬ߓߌ߬.

# sGROUP_CALL_UNANSWERED_IN
source: Missed group call.
nqo: ߜߙߊ߬ ߡߊߖߊ߲߬ߣߍ߲.

# sGROUP_CALL_UNANSWERED_OUT
source: Group call, no answer.
nqo: ߜߊ߬ߙߊ :ߊ߬ ߡߊ߫ ߖߋ߬ߓߌ߬.

# sF_OPTIONS_CF_ERROR5
source: You can't forward calls to a person who hasn't accepted your contact request.
nqo: ߌ ߕߍ߫ ߛߋ߫ ߡߐ߰ ߞߟߌ߫ ߟߊ߫ ߡߍ߲ ߡߴߌ ߟߊߕߘߍ߬ ߊ߬ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߘߐ߫.

# sF_USERENTRY_ERROR_PASSWORD_TOO_LONG
source: Your password is too long. It needs to be 6-20 characters long. Try a new password.
nqo: ߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߖߊ߰ߡߊ߲߬ ߞߏߖߎ߯ߦߊ߫. ߊ߬ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߞߍ߫ ߛߓߍߘߋ߲߫ ߆ ߥߟߊ߫ ߂߀ ߠߋ߬ ߘߌ߫. ߘߏ߫ ߜߘߍ߫ ߘߏߜߍ߫ ߌߞߐ߫.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: This password contains an invalid character eg Σ, ñ, à, ß. Try another password.
nqo: ߛߓߍߘߋ߲߫ ߖߎ߮ ߟߎ߬ ߦߋ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߣߌ߲߬ ߘߐ߫ ߦߏ߫ ߡߍ߲߬ ߠߎ߬ (i.e, ñ, à, ß). ߊ߬ ߘߏ߫ ߜߘߍ߫ ߡߊߝߟߍ߫.

# sF_USERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Your password can't contain a space. Try a new password.
nqo: ߕߍߟߊ ߡߊ߲߫ ߞߊ߲߫ ߞߊ߬ ߞߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߘߐ߫ ߝߋߎ߫. ߕߊ߬ߡߌ߲߬ߞߊ߲߬ ߞߎߘߊ ߘߏ߫ ߡߊߝߟߍ߫.

# sF_USERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Your password and Skype Name are too similar. Try a new password.
nqo: ߌ ߕߐ߯ߡߎߣߎ߲ ߣߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߓߐߣߍ߲߫ ߢߐ߲߮ ߠߊ߬ ߞߏߛߓߍ. ߘߏ߫ ߜߘߍ߫ ߡߊߝߟߍ߫.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_WORD
source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD. Choose another password.
nqo: ߛߓߍߘߋ߲߫ ߖߟߎߡߊ߫ ߟߐ߲ߕߊ߫ ߖߏߣߊ߫ ߛߎ߮ ߣߌ߲߬ ߦߴߌ ߟߊ߫ ߕߊ߬ߡߌ߲߬ߞߊ߲ ߘߐ߫ ߦߏ߫ (ߒߞߏ߸ ߊߋߌߍ߸ ߁߂߃߄) ߏ߬ ߘߐ߫ ߊ߬ ߘߏ߫ ߜߘߍ߫ ߡߊߝߟߍ߫.

# sF_OPTIONS_DEFAULT_LOCATION
source: For emergency calls, my default location is:
nqo: ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߎ߬ ߘߐ߫߸ ߒ ߗߍߦߌߟߊ߫ ߖߏߣߡߊ ߟߋ߫ ߣߌ߲߬ :

# sF_OPTIONS_NO_ENERGENCY_CALLS
source: No Emergency Calls
nqo: ߞߎ߲߬ߞߊ߬ߟߌ߬ ߞߟߌߟߌ߫ ߕߍ߫ ߦߋ߲߬

# sF_OPTIONS_NO_EMERGENCY_CALLS_FROM
source: <font color="#FF0000">No Emergency Calls</font> Skype is not a telephone replacement service and cannot be used for emergency calling from %s
nqo: <font color="#FF0000"> ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ߫ ߕߴߊ߬ ߘߐ߫ </font> ߛߑߞߊߦߔ ߕߴߌ ߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲ ߣߐ߬ߘߐߓߌ߬ߟߌ߬ ߟߊ߫ ߘߋ߬ ߞߊ߬ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ߫ ߞߍ߫ ߞߊ߬ߕߙߍ߬ ߖߡߊ߬ߣߊ ߣߌ߲߫ ߡߊ߬ : %s

# sPROFILE_CHANGE_COUNTRY_BUTTON
source: Change your country/region
nqo: ߌ ߟߊ߫ ߖߡߊ߬ߣߊ\ߕߌ߬ߞߎߘߎ߲ ߡߊߝߊ߬ߟߋ߲߬

# sPROFILE_DEFAULT_LOCATION_BUTTON
source: Set your country/region
nqo: ߌ ߟߊ߫ ߖߡߊ߬ߣߊ\ߕߌ߬ߞߎߘߎ߲ ߛߎߥߊ߲ߘߌ߫

# sPROFILE_EMERGENCY_CALL1
source: <font color="#FF0000">No Emergency Calls</font> You're attempting to make an emergency call (%s) in an unknown country/region
nqo: <font color="#FF0000"> ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ߫ ߕߴߊ߬ ߘߐ߫ </font> ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ (%s) ߟߋ߬ ߟߐ߮ ߌ ߟߊ߫ ߣߌ߲߬ ߞߊ߬ߕߙߍ߬ ߖߡߊ߬ߣߊ߬\ߕߌ߲߬ߞߎ߬ߘߎ߲߬ ߟߐ߲ߓߊߟߌ ߘߏ߫ ߡߊ߬

# sPROFILE_EMERGENCY_CALL2
source: You appear to be attempting to make an emergency call (%s) in %s
nqo: ߌ ߦߋ߫ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ ߘߏ߫ ߟߋ߫ ߟߐ߬ ߞߏ ߘߐ߫ ߝߙߍߕߍ %s ߡߊ߬ ߣߌ߲߬ (%s) ߘߐ߫

# sSINGLE_WINDOW_MODE_BUTTON_HINT
source: Default View
nqo: ߟߊ߬ߟߐ߲߬ߠߌ߬ ߖߏߣߡߊ

# sMULTI_WINDOW_MODE_BUTTON_HINT
source: Compact View
nqo: ߞߙߊߞߏ߫ ߛߐ߲ߛߐ߲ߣߍ߲

# sPROFILE_HEADER_EMERGENCY_CALL
source: Emergency Call
nqo: ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ

# sCALL_LB2_EMERGENCY_DENIED
source: Emergency calls not supported
nqo: ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ ߕߊ߬ߓߊߟߌ

# sVERSION
source: Version
nqo: ߘߟߊߡߌߣߊߟߌ

# sCALL_CONF_NO_EMERGENCY
source: Group calling with emergency services is not supported
nqo: ߛߋ߫ ߡߊ߫ ߞߍ߫ ߌ ߣߌ߫ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߓߊ߯ߙߊߘߊ ߡߍ߲߬ ߠߎ߬ ߟߊ߫ ߜߊ߬ߙߊ ߟߎ߬ ߞߘߐ߫

# sCALL_CONF_ADD_EMERGENCY
source: Adding emergency services to a group call is not supported
nqo: ߛߐ߲߬ ߡߊ߫ ߞߍ߫ ߞߊ߬ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߓߊ߯ߙߘߊ ߘߏ߫ ߝߙߊ߬ ߜߊ߬ߙߊ ߟߊ߫ ߝߋߎ߫

# sBIRTHDAY_TODAY
source: %s has a birthday today
nqo: %s ߦߴߊ߬ ߟߊ߫ ߛߊ߲߬ߞߎ߲߬ߓߍ߲ ߕߏߟߏ߲ ߞߊ߲߬ ߓߌ߬

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߏ߫ ߟߎ߬ ߟߊߕߊ߯...

# sACC_SHOW_CONVERSATION_PROFILE
source: Display conversation profile
nqo: ߓߊ߬ߙߏ߬ ߞߙߎ ߢߊߞߙߍ ߟߊߟߐ߲߫

# sACC_HIDE_CONVERSATION_PROFILE
source: Hide conversation profile
nqo: ߓߊ߬ߙߏ߬ ߞߙߎ ߢߊߞߙߍ ߘߏ߲߰

# sACC_SHOW_CONTACT_PROFILE
source: Display contact profile
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߢߊߞߙߍ ߟߊߟߐ߲߫

# sACC_HIDE_CONTACT_PROFILE
source: Hide contact profile
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߢߊߞߙߍ ߘߏ߲߰

# sACC_PROFILE_MOODMESSAGE
source: MoodMessage
nqo: ߞߣߐߘߐ ߘߏ߲߰

# sINVITE_HEADING1
source: Add <b>%s</b> to your contacts
nqo: <b>%s</b>ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐߘߐ߲߬ߕߊ ߟߎ߬ ߟߊ߫

# sINVITE_HEADING2
source: 1 new contact added
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߞߎ߬ߘߊ߬ ߁ ߓߘߊ߫ ߝߙߊ߬

# sINVITE_CONTACT_CAPTION
source: You received an email invitation from <b>%s</b>.<br />Would you like to add this person as a contact on Skype?
nqo: ߌ ߓߘߊ߫ ߡߊ߬ߞߟߌ߬ߟߌ߬ ߁ ߛߐ߬ߘߐ߲߬ ߞߊ߬ ߝߙߊ߫<b>%s</b> ߟߊ߫ ߢߎߡߍߙߋ߲ߞߏ߲ߘߏ ߝߍ߬. ߌ ߦߴߊ߬ ߝߍ߬ ߞߵߊ߬ ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߞߊ߲߬ ߞߏ߬ߘߌ߫؟

# sINVITE_REQUEST_TEXT
source: Your email contact %s is now on Skype. Please add them to your Contact list.
nqo: ߌ ߟߊ߫ ߢߎߡߍߙߋ߲߫ ߞߏ߲ߘߏ %s ߦߋ߫ ߛߑߞߊߦߔ ߟߊ߫ ߡߎ߬ߕߎ߲߬. ߊ߬ ߝߙߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߞߊ߲߬.

# sINVITE_ADDED_CAPTION1
source: Find them in your Contact list and send them messages
nqo: ߊ߬ߟߎ߬ ߢߌߣߌ߲߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߐ߫ ߌ ߦߋ߫ ߞߋߛߓߍ ߟߎ߬ ߟߊߕߊ߯ ߊ߬ߟߎ߫ ߡߊ߬

# sINVITE_ADDED_CAPTION2
source: Until they OK you as a contact, they look like this
nqo: ߤߊ߲߯ ߊ߬ ߦߴߌ ߟߊߡߌ߬ߣߊ߬ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߘߌ߫߸ ߊ߬ ߘߌ߫ ߦߋ߫ ߕߊ߲߬ ߏ߬ ߘߐ߫

# sINVITE_ADDED_CAPTION3
source: When they OK you, see when they're online and call them for free
nqo: ߣߴߊ߬ ߞߵߌ ߟߊߡߌ߬ߣߊ߬ ߘߐߙߐ߲߫߸ ߌ ߘߴߊ߬ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ ߦߋ߫ ߞߵߊ߬ ߞߟߌ߫ ߣߌ߫ ߛߙߊ߬ߓߐ߬ ߕߍ߫

# sINVITE_NOTIFICATION
source: %s has invited you to join them on Skype. Would you like to add this person as a contact?
nqo: %s ߓߘߴߌ ߡߊߞߟߌߟߌ߫ ߊ߬ ߡߊߛߐ߬ߘߐ߲ ߘߐ߫ ߛߑߞߊߦߔ ߞߊ߲߬. ߌ ߘߌ߫ ߛߴߊ߬ ߝߙߊ߬ ߟߊ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߫ ߞߊ߲߬ ߓߊ߬؟

# sINVITE_CONTACT_HINT
source: When <b>%s</b> has accepted, you'll see when they come online
nqo: ߣߌ߫ <b>%s</b> ߞߵߊ߬ ߟߊߡߌ߬ߣߊ߬ ߌߞߘߐ߫߸ ߌ ߘߴߊ߬ ߦߋ߫ ߣߴߊ߬ ߞߵߊ߬ ߜߊ߲߬ߞߎ߲߬

# sACC_PROFILE_PARTICIPANT_LIST
source: Participants
nqo: ߕߘߍ߬ߒ߬ߘߐ߬ߓߊ߮ ߟߎ߬

# sVIDEOMENU_START_SCREEN_SHARING
source: Share Screens...
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ...

# sVIDEOMENU_STOP_SCREEN_SHARING
source: Stop Sharing Screen
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߟߊߟߐ߬

# sACC_MYSELFPANEL_CHANGE_STATUS
source: Change your status
nqo: ߥߊ߲߬ߥߊ߲߬ ߠߊߘߟߌ ߟߊߟߐ߬

# sCHAT_RECEIVED_SINGLE_CONTACT
source: Contact received from %s
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߝߙߊߣߍ߲߫ %s ߟߊ߫

# sCHAT_POSTED_SINGLE_CONTACT
source: Contact sent to %s
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߟߊߕߊ߯ߣߍ߲ %s ߡߊ߬

# sCHAT_RECEIVED_CONTACTS
source: %d contacts received from %s
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ %d ߡߍ߲ ߝߙߊߣߍ߲ %s ߟߊ߫

# sHISTORY_FILTER_CONTACTTRANSFERS
source: Contacts sent and received
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߟߊߕߊ߯ߣߍ߲ ߣߴߊ߬ ߟߊߞߢߐߡߊߣߍ߲ ߠߎ߬

# sTRAYALERT_CQ_PLAYBACK_ERROR
source: No speakers detected.
nqo: ߝߊߟߊ߲ߞߏ߫ ߛߌ߫ ߡߊ߫ ߘߋ߬ߦߌ߬.

# sF_OPTIONS_VIDEO_AND_SCREENSHARING_LB3
source: Automatically receive video and share screens with...
nqo: ߖߌ߬ߦߊ߬ߖߟߎ ߣߌ߫ ߥߊ߲߬ߥߊ߲߬ ߠߊߘߌ ߟߊߞߢߐߡߊ߫ ߊ߬ ߖߍ߬ߘߍ߬ ߢߍ߫...

# sVIDEO_BTN_SHOW_HERE
source: Show here
nqo: ߊ߬ ߟߊߟߐ߲߫ ߦߊ߲߬

# sACC_DROPDOWBUTTON_DESCIPTION
source: To press use spacebar
nqo: ߣߴߌ ߦߊ߫ ߝߍ߬ ߞߵߊ߬ ߘߌ߯߸ ߕߍߟߊ߫ ߡߙߎߝߋ ߕߣߐ߬ߓߐ߬

# sACC_MYSELF_MOOD_DESCRIPTION
source: To edit use spacebar
nqo: ߣߴߌ ߦߊ߫ ߝߍ߬ ߞߵߊ߬ ߡߊߝߊ߬ߟߋ߲߬߸ ߕߍߟߊ߫ ߡߙߎߝߋ ߟߊߓߊ߯ߙߊ߫

# sNOTIF_RECEIVED_SINGLE_CONTACT
source: New contact: %s
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߞߎߘߊ : %s

# sNOTIF_RECEIVED_CONTACTS
source: %d new contacts
nqo: ߟߊߛߐ߬ߘߐ߲߬ߕߊ߬ ߞߎߘߊ߫ %d

# sCHAT_POSTED_SINGLE_CONTACT_TO_GROUP
source: Contact sent to the group
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߡߍ߲߫ ߟߊߕߊ߯ߣߍ߲ ߞߙߎ ߡߊ߬

# sCHAT_POSTED_CONTACTS_TO_GROUP
source: %d contacts sent to the group
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ %d ߓߘߊ߫ ߟߊߕߊ߯ ߞߙߎ ߡߊ߬

# sF_OPTIONS_CF_ERROR6
source: You are not allowed to forward calls to Skype Test Call
nqo: ߌ ߕߍ߫ ߛߋ߫ ߞߟߌߟߌ ߟߎ߬ ߟߊߘߌ߫ ߟߊ߫ ߛߑߞߊߦߔ ߟߊ߫ ߞߟߌߟߌ ߞߘߐߓߐ ߡߊ߬

# sPARTICIPANT_CALL_STATE_INCALL
source: In call
nqo: ߦߋ߫ ߝߐߟߌ ߞߊ߲߬

# sPARTICIPANT_CALL_STATE_ONHOLD
source: On hold
nqo: ߘߐ߬ߞߐ߬ߣߐ߲߬ߠߌ

# sPARTICIPANT_CALL_STATE_MUTED
source: Muted
nqo: ߕߍ߰ߣߍ߲

# sPARTICIPANT_CALL_STATE_MISSED
source: Missed call
nqo: ߞߟߌߟߌ߫ ߡߊߝߘߏ߬ߣߍ߲

# sPARTICIPANT_CALL_STATE_RINGING
source: Ringing
nqo: ߊ߬ ߦߋ߫ ߞߊ߬ߛߌ ߟߊ߬

# sPARTICIPANT_CALL_STATE_FINISHED
source: Call ended
nqo: ߞߟߌߟߌ߫ ߓߊ߲ߣߍ߲

# sPARTICIPANT_CALL_STATE_FORWARDING
source: Forwarding
nqo: ߟߊ߬ߦߟߍ߬ߡߊ߲߬ߠߌ

# sPARTICIPANT_CALL_STATE_VMPLAYING
source: Playing voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߘߐߞߊ߬ߙߊ߲߬ߠߌ

# sPARTICIPANT_CALL_STATE_VMRECORDED
source: Recording voice message
nqo: ߛߙߊ߬ߞߊ߲߬ߕߏ ߟߊߞߎ߲߬ߘߎ߬ߟߌ

# sHOTKEY_ANSWER_WITH_VIDEO
source: Answer call with video
nqo: ߊ߬ ߖߋ߬ߓߌ߬ ߖߌ߬ߦߊ߬ߖߟߎ ߟߊ߫

# INVALID_HOTKEY_TITLE
source: Invalid hotkeys detected
nqo: ߛߌߟߊߛߎߘߎ߲ ߓߍ߲߬ߓߊߟߌ ߓߘߊ߫ ߘߋ߬ߦߌ߬

# INVALID_HOTKEY_WARNING
source: WinKey cannot be used as a hotkey for %s
nqo: ߝߢߐߘߊ߫ ߞߘߎ ߟߎ߬ ߕߍ߫ ߛߋ߫ ߞߍ߫ ߟߊ߫ ߛߌߟߊߛߎߘߎ߲߫ ߘߌ߫ %s ߢߍ߫

# sUSER_IN_CONTACTS
source: This user is already in your contact list
nqo: ߟߐ߲ߕߐ߮ ߣߌ߲߬ ߦߴߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߬ߘߊ ߘߐ߫ ߞߊ߬ߓߊ߲߫

# sCHATITEM_DESCRIPTION_FROM
source: From %s
nqo: ߞߊ߬ ߝߙߊ߫ %s ߟߊ߫

# sCHATITEM_DESCRIPTION_TIMESTAMP
source: at %s
nqo: ߞߊ߬ߕߙߍ߬ %s ߡߊ߬

# sCHATITEM_DESCRIPTION_REMOVED
source: Removed by %s at %s
nqo: ߬ ߓߐߣߍ߲ ߊ߬ ߘߐ߫ %s ߟߋ߬ ߓߟߏ߫ ߞߊ߬ߕߙߍ߬ %s ߡߊ߬

# sCHATITEM_DESCRIPTION_EDITED
source: Edited by %s at %s
nqo: ߡߊߦߟߍ߬ߡߊ߲߬ ߘߊ߫ %s ߟߋ߬ ߓߟߏ߫ ߞߊ߬ߕߙߍ߬ %s ߡߊ߬

# sCHATITEM_DESCRIPTION_SENDING
source: Not delivered
nqo: ߊ߬ ߡߊ߫ ߟߊߕߊ߯

# sCHATITEM_DESCRIPTION_FAILED
source: Failed to deliver
nqo: ߟߊߕߊ߯ߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫

# sCHATITEM_DESCRIPTION_UNCONSUMED
source: New
nqo: ߞߎߘߊ

# sMYSELF_CAPTURE_HINT_SLIDER
source: Slider
nqo: ߕߣߍ߬ߣߍ߬ߟߊ߲

# sOPTIONS_LIMITED_EMERGENCY_CALLS1
source: <font color="#ff0000"><b>Limited emergency calling.</b></font> Use Skype as an absolute last resort for emergency calling.
nqo: <font color="#ff0000"><b>ߞߎ߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߊߘߊ߲߬ߣߍ߲.</b></font>ߛߑߞߊߦߔ ߟߊߓߊ߯ߙߊ߫ ߡߊ߬ߜߍ߲߬ߕߊ߬ ߟߊߓߊ߲߫ ߘߌ߫ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߞߟߌߟߌ ߟߎ߬ ߘߐ߫.

# sOPTIONS_LIMITED_EMERGENCY_CALLS2
source: Geographical, software version and other limitations apply - see our <a href="skype:?go#tos">Terms of Service</a>. Make alternative emergency service access arrangements through a traditional telephone service.
nqo: ߦߙߐ߫ ߘߐߜߙߐ߬ߣߍ߲ ߣߌ߫ ߛߎ߲ߝߘߍ߫ ߘߐߜߙߐ߬ߣߍ߲ ߠߎ߬ ߦߋ߫ ߖߊ߬ߕߋ߬ ߟߊ߫ ߟߋ߬. ߊ߲ ߠߊ߫ <a href="skype:?go#tos">ߕߣߐ߬ߓߐ߬ߟߌ ߝߘߏ߬ߓߊ߬ ߛߙߊߕߌ߫ ߟߎ߬ ߘߐߞߊ߬ߙߊ߲߬</a>. ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߞߴߌ ߘߌ ߛߋ߫ ߞߎ߲߬ߞߊ߬ߟߌ߬ߦߊ߬ ߗߋߘߊ ߟߎ߬ ߡߊߛߐ߬ߘߐ߲߬ ߠߊ߫ ߌ ߟߊ߫ ߜߋߟߋ߲ߜߋߟߋ߲߫ ߞߎ߲ߕߌ߮ ߝߍ߬.

# sBROWSER_OFFLINE_CAPTION
source: You are currently offline
nqo: ߌ ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߣߍ߲߫ ߠߋ߫ ߕߋ߲߬

# sBROWSER_OFFLINE_TEXT
source: To use this feature please change your Skype status back to online and try again.
nqo: ߣߴߌ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߗߋߘߦߊߟߌ ߣߌ߲߬ ߕߣߐ߬ߓߐ߬ ߌ ߦߴߌ ߟߊ߫ ߛߌ߰ߞߊ߲ ߞߍ߫ ߟߊ߫ ߜߊ߲߬ߞߎ߲߬ߣߍ߲ ߠߋ߬ ߘߌ߫ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߡߊߝߟߍ߫ ߞߏߞߎߘߊ߫.

# sMAINMENU_HELP_HEARTBEAT
source: Heartbeat (Skype Status)
nqo: ߛߑߞߊߦߔ ߓߊ߯ߙߘߊ ߟߎ߫ ߟߌ߬ߤߟߊ

# sINSERTSMILEY
source: Insert emoticon
nqo: ߝߐߖߌߦߊ ߣߙߴߊ߬ ߝߍ߬

# sSAVE_GROUP_LABEL
source: Save this group conversation in your Contact list.
nqo: ߞߙߎ ߣߌ߲߬ ߠߊߞߎ߲߬ߘߎ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫.

# sSAVE_GROUP_TITLE
source: Save group in your Contact list
nqo: ߞߙߎ ߟߊߞߎ߲߬ߘߎ߫ ߌ ߟߊ߫ ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ ߟߎ߬ ߛߙߍߘߍ ߘߐ߫

# sCALL_FAILED
source: Call failed
nqo: ߞߟߌߟߌ ߓߘߊ߫ ߗߌߙߏ߲߫

# sNOTIF_POSTED_SINGLE_CONTACT
source: Contact sent: %s
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߟߊߕߊ߯ߣߍ߲ : %s

# sNOTIF_POSTED_CONTACTS
source: %d contacts sent
nqo: ߟߊ߬ߛߐ߬ߘߐ߲߬ߕߊ߬ ߟߊߕߊ߯ߣߍ߲߫ %d

# sCALL_TOOLBAR_TECHNICAL_INFO
source: Call Technical Info
nqo: ߞߟߌߟߌ ߛߋߒߞߏߟߊ߫ ߞߌߓߊߙߏ

# sF_OPTIONS_SMS_RB3
source: My mobile phone number. Recipients can send SMS replies.
nqo: ߒ ߠߊ߫ ߓߟߏߟߕߊ ߝߙߍߕߍ. ߗߋߢߐ߲߮ ߠߎ߬ ߘߌ߫ ߛߋ߫ ߖߋ߬ߓߌ߬ߟߌ ߞߍ߫ ߟߊ߫ ߓߊ߬ߙߏ߬ߞߊ߲ ߘߌ߫.

# sTRAYMENU_ANSWER
source: Answer Call
nqo: ߬ߊ߬ ߖߋ߬ߓߌ߬

# sTRAYMENU_IGNORE
source: Ignore Call
nqo: ߢߌ߬ߣߵߊ߬ ߞߐ߫

# sTRAYMENU_HANGUP
source: Hang Up
nqo: ߊ߬ ߕߍ߰

# sF_OPTIONS_PAGE_SKYACCESS
source: Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sF_OPTIONS_LBC_SKYACCESS
source: <b>Skype WiFi:</b> Use Skype Credit to pay for internet access
nqo: <b>ߛߑߞߊߦߔ ߝߢߐߘߐ:</b> ߌ ߟߊ߫ ߛߑߞߊߦߔ ߖߌ߯ߛߌ ߞߍ߫ ߞߵߌ ߟߊ߫ ߓߟߐߟߐ ߛߙߊ߬

# sF_OPTIONS_SKYACCESS_ENABLE
source: Enable Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߓߌ߬ߟߵߊ߬ ߟߊ߫

# sSKYACCESS_TRAY_SESSIONEXPIRE
source: Your Skype WiFi session is due to expire in {MINUTES_REMAINING} minutes.
nqo: ߌ ߟߊ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߘߌ߫ ߓߊ߲߫ ߡߌ߬ߛߍ߲߬ {MINUTES_REMAINING} ߞߘߐ߫.

# sSKYACCESS_TRAY_EXTENDSESSION
source: Extend your session
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ

# sSKYACCESS_TRAYMENU_STATUS
source: View Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߟߊߟߐ߲߫

# sSKYACCESS_TRAYMENU_CONNECT
source: Connect
nqo: ߜߊ߲߬ߞߎ߲߬ߠߌ

# sSKYACCESS_TRAYMENU_DISCONNECT
source: Disconnect
nqo: ߜߊ߲߬ߞߎ߲߬ߓߐ߬ߟߌ

# sSKYACCESS_TRAYMENU_QUIT
source: Quit Skype WiFi
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ ߕߍ߰

# sSKYACCESS_WARN_QUIT_SKYPE
source: Quitting Skype will end your Skype WiFi session. Continue?
nqo: ߓߐߟߌ ߛߑߞߊߦߔ ߘߐ߫ ߕߋ߲߬ ߏ߬ ߘߴߌ ߟߊ߫ ߛߑߞߊߦߔ ߝߢߐߘߐ ߞߎ߲ߘߊ ߟߊߓߊ߲߫ ߝߋߎ߫. ߞߵߊ߬ ߘߊߓߊ߲߫ ߢߍ؟

# sMAINMENU_SKYACCESS
source: Skype WiFi...
nqo: ߛߑߞߊߦߔ ߝߢߐߘߐ...

# sALERTS_TITLE
source: Notifications
nqo: ߦߟߌߣߐߦߊߟߌ ߟߎ߬

# sUSERCREATE_NAME_HINT
source: 6-32 characters needed
nqo: ߛߓߍߘߋ߲߫ ߆ ߣߌ߫ ߃߂ ߟߊߘߏ߲߬

# sUSERCREATE_PWD_HINT
source: 6-20 characters needed
nqo: ߛߓߍߘߋ߲߫ ߆ ߣߌ߫ ߃߂ ߟߊߘߏ߲߬

# sUSERCREATE_FULLNAME_HINT
source: Enter your name
nqo: ߌ ߕߐ߮ ߟߊߘߏ߲߬
