Repository: MBKaba/skypeinyourlanguage
Catalog: po/qut.po
Languages: qut

# s_LANGUAGE_NAME
source: English
qut: Qatzijob'al

# sSTATUSMENU_CAPTION_ONLINE
source: Online
qut: Tiqitalik

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
qut: Man tiqil taj

# sSTATUSMENU_CAPTION_AWAY
source: Away
qut: Man k'o taj

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
qut: Man kab'an ta molest

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
qut: Man ka'ilitaj taj

# sCALL_LB2_MISSED
source: No answer
qut: Translation:

# sCALL_LB2_REJECTED
source: Busy
qut: Na jamal taj

# sMAINMENU_HELP_MENU
source: &Help
qut: &Tob'anem

# sMAINMENU_VIEW
source: View
qut: K'utilb'al

# sMAINMENU_VIEW_CONTACTS
source: Contacts
qut: Ajch'ab'e'n

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
qut: K'ak k'ulmatajem

# sMAINMENU_VIEW_PROFILE
source: Profile
qut: Cholk'aslemal

# sMAINMENU_TOOLS
source: Tools
qut: Chakub'al

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
qut: Uk'exik ri wiqitajem rech ri ch'ab'al

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
qut: Kemub'antajik t'iqb'al

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
qut: Kemub'antajik t'iqb'al

# sRECENTS_TAB_TEXT
source: Recent
qut: K'ak k'ulmatajem

# sCONTACT_QF_HINT
source: Search
qut: Utzukuxik

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
qut: Wachib'al sik'inem

# sZAPBUTTON_SEND
source: Send
qut: Utaqik

# sZAPBUTTON_DONE
source: Done
qut: K'isik

# sZAPBUTTON_ADDCONTACTS
source: Add to Contacts
qut: Uya'ik pa ajch'ab'en

# sZAPBUTTON_REJECT
source: Reject
qut: Relesaxik

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
qut: Iwir

# sCHAT_HISTORY_7DAYS
source: 7 days
qut: 7 taq q'ij

# sCHAT_HISTORY_30DAYS
source: 30 days
qut: 30 taq q'ij

# sCHAT_HISTORY_BEGINNING
source: From Beginning
qut: Pa umajib'al loq

# sINSERTSMILEY
source: Insert emoticon
qut: Uch'apik k'utno'jib'al

# sPARTICIPANT_CALL_STATE_INCALL
source: In call
qut: Pa jun sik'inem

# sPARTICIPANT_CALL_STATE_MUTED
source: Muted
qut: Chuputalik

# sF_USERPROFILE_MONTHNAME1
source: January
qut: Nab'e ik'

# sF_USERPROFILE_MONTHNAME2
source: February
qut: Ukab' ik'

# sF_USERPROFILE_MONTHNAME3
source: March
qut: Urox ik'

# sF_USERPROFILE_MONTHNAME4
source: April
qut: Ukaj ik'

# sF_USERPROFILE_MONTHNAME5
source: May
qut: Uro' ik'

# sF_USERPROFILE_MONTHNAME6
source: June
qut: Uwaq ik'

# sF_USERPROFILE_MONTHNAME7
source: July
qut: Uwuq ik'

# sF_USERPROFILE_MONTHNAME8
source: August
qut: Uwajxaq ik'

# sF_USERPROFILE_MONTHNAME9
source: September
qut: Ub'elej ik'

# sF_USERPROFILE_MONTHNAME10
source: October
qut: Ulaj ik'

# sF_USERPROFILE_MONTHNAME11
source: November
qut: Ujulaj ik'

# sF_USERPROFILE_MONTHNAME12
source: December
qut: Ukab'laj ik'

# sCHAT_SEND_MESSAGE
source: Send a message
qut: Utaqik jun oqxa'n

# sCHAT_SEND_SMS
source: Send SMS
qut: Utaqik woktz'ib' oqxa'n

# sTRAYMENU_ANSWER
source: Answer Call
qut: Utzalixik uwach

# sTRAYMENU_HANGUP
source: Hang Up
qut: Uchupik

# sMAINMENU_CALL
source: Call
qut: Sik'inik

# sMAINMENU_CALL_START
source: Call
qut: Sik'inik

# sMAINMENU_CALL_START_VIDEO
source: Video Call
qut: Wachib'al sik'inem

# sMAINMENU_CALL_ANSWER
source: Answer
qut: Utzalixik uwach

# sMAINMENU_CALL_IGNORE
source: Ignore
qut: Relesaxik

# sZAPBUTTON_ANSWER
source: Answer
qut: Utzalixik uwach

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
qut: Uk'amik

# sZAPBUTTON_DECLINE
source: Decline
qut: Relesaxik

# sCALL_TOOLBAR_SHOW_CONTACTS_HINT
source: Show contacts
qut: Kuk'ut ajch'ab'e'n

# sZAPBUTTON_VIDEO
source: Video
qut: K'olsilob'wach

# sZAPBUTTON_HANGUP
source: End call
qut: Uk'isik sik'inem

# sZAPBUTTON_HANGUPANDCALL
source: Call
qut: Sik'inik

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
qut: Uk'isik sik'inem

# sZAPBUTTON_CONTACTS
source: Contacts
qut: Ajch'ab'e'n

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
qut: Ajch'ab'e'n

# sZAPBUTTON_CONTACTSARROW
source: Contacts
qut: Ajch'ab'e'n

# sMAINMENU_CONTACTS
source: Contacts
qut: Ajch'ab'e'n

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
qut: Utaqik

# sYESTERDAY
source: Yesterday
qut: Iwir

# sTODAY
source: Today
qut: Kamik

# sDURATION
source: Duration
qut: Unajal uxo'l

# sCALL_SKYPE
source: Skype Call
qut: taq sik'inem pa Skype

# sZAPBUTTON_SMS
source: Send SMS
qut: Utaqik woktz'ib' oqxa'n

# sZAPBUTTON_NOWEBCAM
source: Video call
qut: Wachib'al sik'inem

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
qut: K'olsilob'wach pa oqxa'n

# sSHARE_MENU_SEND_FILE
source: Send file...
qut: Utaqik kemk'olib'al...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
qut: Utaqik ajch'ab'e'n...

# sFAVORITES_CAPTION
source: Favorites
qut: Ajawatalik

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
qut: Utz'apixik

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
qut: Uk'exik b'i'aj

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
qut: Uchupik

# sBUDDYMENU_PIN
source: Add to Favorites
qut: Tiqnimarisanik pa ajawatal okem

# sBUDDYMENU_UNPIN
source: Remove from Favorites
qut: Relesaxik pa ajawatalik

# sCONTACT_GROUP_ONLINE2
source: Online
qut: Tiqitalik

# sZAPBUTTON_VIEWPROFILE
source: View Profile
qut: Rilik cholk'aslemal

# sMAINMENU_HELP
source: Help
qut: Tob'anem

# sBUDDYMENU_CALL
source: Call
qut: Sik'inik

# sBUDDYMENU_VIEWPROFILE
source: View Profile
qut: Rilik cholk'aslemal

# sBUDDYMENU_RENAME
source: Rename...
qut: Uk'exik b'i'aj...

# sBUDDYMENU_REMOVE
source: Remove from Contacts
qut: Relesaxik pa ajch'ab'e'n

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
qut: Uya'ik pa ajch'ab'en

# sTRAYMENU_CHANGESTATUS
source: Online Status
qut: Kemub'antajik t'iqb'al

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
qut: Ujaqik Skype

# sTRAYMENU_QUIT
source: Quit
qut: Chatela'

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
qut: Relesaxik pa ajawatalik

# sBUDDYMENU_PIN_ICON
source: Add to favorites
qut: Tiqnimarisanik pa ajawatal okem

# sZAPBUTTON_SAVEALLAS
source: Save all
qut: Uk'olik ronojel

# sZAPBUTTON_SAVECONTACT
source: Save Contact
qut: Uk'olik ajch'ab'e'n

# sZAPBUTTON_SAVEAS
source: Save as
qut: Uk'olik pacha'

# sZAPBUTTON_SENDFILE
source: Send file
qut: Utaqik kemk'olib'al

# sZAPBUTTON_SENDCONTACTS
source: Send Contacts...
qut: Utaqik ajch'ab'e'n...

# sZAPBUTTON_SENDMESSAGE
source: Send message
qut: Utaqik jun oqxa'n

# sZAPBUTTON_SENDSMS
source: Send SMS
qut: Utaqik woktz'ib' oqxa'n

# sZAPBUTTON_SEARCH
source: Search
qut: Utzukuxik

# sBUDDYMENU_SENDSMS
source: Send SMS Message
qut: Utaqik woktz'ib' oqxa'n

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
qut: Utaqik ajch'ab'e'n...

# sBUDDYMENU_SENDFILE
source: Send File...
qut: Utaqik kemk'olib'al...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
qut: Q'atem

# sSTATUS_OFFLINE
source: Offline
qut: Man tiqil taj

# sSTATUS_ONLINE
source: Online
qut: Tiqitalik

# sSTATUS_AWAY
source: Away
qut: Man k'o taj

# sSTATUS_DND
source: Do Not Disturb
qut: Man kab'an ta molest

# sSTATUS_BLOCKED
source: Blocked
qut: Q'atetalik

# sZAPBUTTON_CALL
source: Call
qut: Sik'inik

# sZAPBUTTON_CALLWHICH
source: Call
qut: Sik'inik

# sZAPBUTTON_PHONES
source: Call
qut: Sik'inik
