Repository: MBKaba/skypeinyourlanguage
Catalog: po/quz.po
Languages: quz

# s_LANGUAGE_NAME
source: English
quz: Runa simi

# sSTATUSMENU_CAPTION_ONLINE
source: Online
quz: Tinkisqa

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
quz: Mana tinkisqa

# sSTATUSMENU_CAPTION_AWAY
source: Away
quz: Mana kaypichu

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
quz: Aman pukllapayaychu

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
quz: Mana rikukuq

# sCALL_LB2_MISSED
source: No answer
quz: Mana kutirichiyninyuq

# sCALL_LB2_REJECTED
source: Busy
quz: Ruwanayuq

# sMAINMENU_HELP_MENU
source: &Help
quz: &Yanapakuy

# sMAINMENU_VIEW
source: View
quz: Qawapay

# sMAINMENU_VIEW_CONTACTS
source: Contacts
quz: Tupaqmasikuna

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
quz: Musuq willakuykuna

# sMAINMENU_VIEW_PROFILE
source: Profile
quz: Runapa kaynin

# sMAINMENU_TOOLS
source: Tools
quz: Llank'anakuna

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
quz: Simi tupachisqata chhalay

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
quz: Imayna kaynin

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
quz: Imayna kaynin

# sRECENTS_TAB_TEXT
source: Recent
quz: Musuq willakuykuna

# sCONTACT_QF_HINT
source: Search
quz: Maskay

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
quz: Video qayana

# sZAPBUTTON_SEND
source: Send
quz: Apachiy

# sZAPBUTTON_DONE
source: Done
quz: Tukupun

# sZAPBUTTON_ADDCONTACTS
source: Add to Contacts
quz: Yapay tupaqmasikunaman

# sZAPBUTTON_RESUMEUPGRADEDOWNLOAD
source: Resume download
quz: Kay uraykachiyta qallaripay

# sZAPBUTTON_REJECT
source: Reject
quz: Kutichipuy

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
quz: Qaynunchaw

# sCHAT_HISTORY_7DAYS
source: 7 days
quz: 7 p'unchaw

# sCHAT_HISTORY_30DAYS
source: 30 days
quz: 30 p'unchaw

# sCHAT_HISTORY_BEGINNING
source: From Beginning
quz: Qallariyninmanta

# sINSERTSMILEY
source: Insert emoticon
quz: Winanan gestual nisqa chiruta

# sPARTICIPANT_CALL_STATE_INCALL
source: In call
quz: Huk wahakuypi

# sPARTICIPANT_CALL_STATE_MUTED
source: Muted
quz: Upallachisqa

# sPARTICIPANT_CALL_STATE_MISSED
source: Missed call
quz: Chinkasqa wahay

# sF_USERPROFILE_MONTHNAME1
source: January
quz: Qhapaqraymi

# sF_USERPROFILE_MONTHNAME2
source: February
quz: Hatunpuquy

# sF_USERPROFILE_MONTHNAME3
source: March
quz: Pawqarwaray

# sF_USERPROFILE_MONTHNAME4
source: April
quz: Ayriway

# sF_USERPROFILE_MONTHNAME5
source: May
quz: Aymuray

# sF_USERPROFILE_MONTHNAME6
source: June
quz: Intiraymi

# sF_USERPROFILE_MONTHNAME7
source: July
quz: Antasitway

# sF_USERPROFILE_MONTHNAME8
source: August
quz: Qhapaq sitwa

# sF_USERPROFILE_MONTHNAME9
source: September
quz: Umaraymi

# sF_USERPROFILE_MONTHNAME10
source: October
quz: Kantaray

# sF_USERPROFILE_MONTHNAME11
source: November
quz: Ayamarq'ay

# sF_USERPROFILE_MONTHNAME12
source: December
quz: Puquyraymi

# sCHAT_SEND_MESSAGE
source: Send a message
quz: Willakuta apachiy

# sCHAT_SEND_SMS
source: Send SMS
quz: SMS kaqta apachiy

# sLIVE_CALLING
source: calling
quz: waqay

# sTRAYMENU_HANGUP
source: Hang Up
quz: Warkuy

# sMAINMENU_CALL
source: Call
quz: Qayay

# sMAINMENU_CALL_START
source: Call
quz: Qayay

# sMAINMENU_CALL_START_VIDEO
source: Video Call
quz: Video qayana

# sMAINMENU_CALL_ANSWER
source: Answer
quz: kutichiy

# sMAINMENU_CALL_IGNORE
source: Ignore
quz: Qunqarpariy

# sZAPBUTTON_ANSWER
source: Answer
quz: kutichiy

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
quz: Uyakuy

# sZAPBUTTON_DECLINE
source: Decline
quz: K'iraykuy

# sZAPBUTTON_HANGUP
source: End call
quz: Qayakuy tukuchiy

# sZAPBUTTON_HANGUPANDCALL
source: Call
quz: Qayay

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
quz: Qayakuy tukuchiy

# sZAPBUTTON_CONTACTS
source: Contacts
quz: Tupaqmasikuna

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
quz: Tupaqmasikuna

# sZAPBUTTON_CONTACTSARROW
source: Contacts
quz: Tupaqmasikuna

# sMAINMENU_CONTACTS
source: Contacts
quz: Tupaqmasikuna

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
quz: Apachiy

# sYESTERDAY
source: Yesterday
quz: Qaynunchaw

# sTODAY
source: Today
quz: Kunan

# sDURATION
source: Duration
quz: Awantanan

# sCALL_SKYPE
source: Skype Call
quz: Skype qayana

# sZAPBUTTON_SMS
source: Send SMS
quz: SMS kaqta apachiy

# sZAPBUTTON_NOWEBCAM
source: Video call
quz: Video qayana

# sZAPBUTTON_OPENVIDEOMESSAGING
source: Video Message
quz: Video willakuy

# sSHARE_MENU_SEND_FILE
source: Send file...
quz: Kipukunata apachiy...

# sSHARE_MENU_SEND_CONTACTS
source: Send contacts...
quz: Tupaqmasikuna apachiy

# sFAVORITES_CAPTION
source: Favorites
quz: Munasqakuna

# sFAVORITES_CLOSE_BUTTON_HINT
source: Close
quz: Wichqay

# sFAVORITES_RENAME_BUTTON_HINT
source: Rename
quz: Sutita tikray

# sFAVORITES_DELETE_BUTTON_HINT
source: Delete
quz: Sipipuy

# sBUDDYMENU_PIN
source: Add to Favorites
quz: Yapay munasqakunata

# sBUDDYMENU_UNPIN
source: Remove from Favorites
quz: Qichuy munasqakunata

# sCONTACT_GROUP_ONLINE2
source: Online
quz: Tinkisqa

# sMAINMENU_HELP
source: Help
quz: Yanapakuy

# sBUDDYMENU_CALL
source: Call
quz: Qayay

# sBUDDYMENU_SENDMESSAGE
source: Send IM
quz: Pachachitan willakuta apachin

# sBUDDYMENU_RENAME
source: Rename...
quz: Sutita tikray...

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
quz: Yapay tupaqmasikunaman

# sTRAYMENU_CHANGESTATUS
source: Online Status
quz: Imayna kaynin

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
quz: Skype kichay

# sTRAYMENU_QUIT
source: Quit
quz: Lluqsipuy

# sBUDDYMENU_UNPIN_ICON
source: Remove from favorites
quz: Qichuy munasqakunata

# sBUDDYMENU_PIN_ICON
source: Add to favorites
quz: Yapay munasqakunata

# sZAPBUTTON_SAVEALLAS
source: Save all
quz: Waqaychay llapanta

# sZAPBUTTON_CANCELALL
source: Cancel all
quz: Sayachiy llapanta

# sZAPBUTTON_SAVEAS
source: Save as
quz: Waqaychay kaynata

# sZAPBUTTON_SENDFILE
source: Send file
quz: Kipukunata apachiy

# sZAPBUTTON_SENDCONTACTS
source: Send Contacts...
quz: Tupaqmasikuna apachiy...

# sZAPBUTTON_SENDMESSAGE
source: Send message
quz: Willakuy apachiy

# sZAPBUTTON_SENDSMS
source: Send SMS
quz: SMS kaqta apachiy

# sZAPBUTTON_SEARCH
source: Search
quz: Maskay

# sBUDDYMENU_SENDSMS
source: Send SMS Message
quz: SMS kaqta apachiy

# sBUDDYMENU_SENDCONTACTS
source: Send Contacts...
quz: Tupaqmasikuna apachiy...

# sBUDDYMENU_SENDFILE
source: Send File...
quz: Kipukunata apachiy...

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
quz: Sayachisqa

# sSTATUS_OFFLINE
source: Offline
quz: Mana tinkisqa

# sSTATUS_ONLINE
source: Online
quz: Tinkisqa

# sSTATUS_AWAY
source: Away
quz: Mana kaypichu

# sSTATUS_DND
source: Do Not Disturb
quz: Aman pukllapayaychu

# sSTATUS_BLOCKED
source: Blocked
quz: Hark'asqa

# sZAPBUTTON_CALL
source: Call
quz: Qayay

# sZAPBUTTON_CALLWHICH
source: Call
quz: Qayay

# sZAPBUTTON_PHONES
source: Call
quz: Qayay

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
quz: Chinkasqa wahay: %s.

# sFLOW_CALL_MISSED_IN_PSTN
source: Missed call from %s (%s)
quz: Chinkasqa wahay: %s (%s)
