Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sCALLTO_SKYPE_PROMPT_CAP
source: You are about to make a call.
sah: Эрийээри гынаҕын.

# sCQ_LOCAL_USER_CONNECTING_TITLE
source: There's a problem with your internet connection
sah: Интэриниэккэ холбонуу сатаммата

# sCQ_LOCAL_USER_CONNECTING_DESC
source: You're currently offline. Reconnect to the internet to try calling again.
sah: Интэриниэттэн тахсыбыккын. Холбонон баран хос эрий.

# sMYSELF_PROFILE_ADD_FULLNAME
source: Add full name
sah: Толору аатын эп

# sMYSELF_PROFILE_ADD_NUMBER
source: Add number
sah: Нүөмэрин киллэр

# sMYSELF_PROFILE_ADD_EMAIL
source: Add email address
sah: Эл почтатын киллэр

# sMYSELF_PROFILE_ADD_STATE
source: Add state or province
sah: Өрөспүүбүлүкэтин, уобалаһын, штаатын киллэр

# sMYSELF_PROFILE_ADD_CITY
source: Add city
sah: Куоратын киллэр

# sLIVE_PRICE_FORMAT
source: %s/min
sah: %s/мүн

# sOPTIONS_DISPLAY_AVATARS
source: Show profile pictures in Contact List
sah: Алтыһыы тиһигэр дьон ойууларын көрдөр

# sADD_CONTACT_LONG
source: Add a contact
sah: Киһини эбии

# sADD_CONTACT_SHORT
source: Contact
sah: Киһи

# sCREATE_GROUP_LONG
source: Create a group
sah: Бөлөҕү тэрийии

# sCREATE_GROUP_SHORT
source: Group
sah: Бөлөх

# sCALL_BTN_CALL_PHONE
source: Call Phone
sah: Төлөпүөннээ

# sSTARTCALL_FOR_SCEENSHARING_OK
source: Call
sah: Ыҥырыы

# sCALL_POPUP_CALL_SKYPE_ITEM
source: Call
sah: Ыҥырыы

# sCALL_PHONES
source: Call phones
sah: Төлөпүөннээһин

# sF_CONTENT_BROWSER_MSG1_2
source: Please sign in as %s to select this file.
sah: Бу билэни таларга %s быһыытынан киир.

# sF_CONTENT_BROWSER_MSG1_TITLE
source: File belongs to another person
sah: Атын киһи бас билэр билэтэ

# sSMS_FROM_SKYPE
source: Skype
sah: Скайп

# sCONTACTS_SKYPE2
source: Skype
sah: Скайп

# sSKYPEWIFI_INTRO_TEXT1
source: Use Skype, check email and surf the web
sah: Скайп көмөтүнэн почтаҕын уонна ситимҥэ туох буола турарын көр

# sSKYPEWIFI_INTRO_TEXT3
source: Only pay for the minutes you use
sah: Кэпсэппит эрэ мүнүүтэҥ иһин төлөө

# sSKYPEWIFI_INTRO_BUTTON
source: Continue
sah: Салгыы

# sSKYPEWIFI_NOTCONNECTED_HEADER
source: You're not connected to WiFi
sah: WiFi-га холбоммотох эбиккин

# sSKYPEWIFI_NOTCONNECTED_DESC
source: Please join a public WiFi network that supports Skype WiFi
sah: Бука диэн Скайп WiFi-ы өйүүр WiFi ситимҥэ холбон

# sSKYPEWIFI_NOTCONNECTED_BUTTON
source: Learn more
sah: Эбии бил

# sSKYPEWIFI_ALREADYONLINE_HEADER
source: You're already online
sah: Хайыы-үйэ ситимҥэ эбиккин

# sSKYPEWIFI_ALREADYONLINE_DESC
source: Looks like you're already connected to the internet. Skype WiFi lets you go online at public WiFi hotspots in over 1 million locations worldwide.
sah: Арааһа ситимҥэ хайыы-үйэ киирэн олороҕун быһыылаах. Скайп-WiFi 1 мөлүйүөнтэн тахса аһаҕас ситимҥэ үлэлиир.

# sSKYPEWIFI_ALREADYONLINE_BUTTON
source: Learn more
sah: Эбии бил

# sSKYPEWIFI_ERROR_HEADER
source: Unable to connect
sah: Холбоммото

# sSKYPEWIFI_ERROR_DESC
source: This WiFi network is not responding correctly. Please try connecting to a different network.
sah: Бу WiFi-ситим сөпкө холбоммот. Бука диэн атын ситими ъолбоон көр.

# sSKYPEWIFI_ERROR_BUTTON
source: Close
sah: Сап

# sSKYPEWIFI_NOCREDIT_HEADER
source: Skype WiFi is available here
sah: Скайп-WiFi туһунан манна билиэххэ сөп

# sSKYPEWIFI_NOCREDIT_BUTTON
source: Connect
sah: Холбооһун

# sSKYPEWIFI_PAYMENT_EDITHINT_NAME
source: Cardholder name
sah: Каартаны таһаарбыт тэрилтэ

# sSKYPEWIFI_PAYMENT_EDITHINT_CARDNUMBER
source: Card number
sah: Каарта нүөмэрэ

# sSKYPEWIFI_PAYMENT_EDITHINT_MONTH
source: mm
sah: ыы

# sSKYPEWIFI_PAYMENT_EDITHINT_YEAR
source: yy
sah: сс

# sSKYPEWIFI_PAYMENTOK_HEADER
source: Thank you
sah: Махтал

# sLIVE_LOGIN_SCRIPTERROR
source: This page contains errors.
sah: Сирэй алҕастардаах.

# sSEND_SMS_ENTER_INFO_TIP_SENDNOW
source: Send
sah: Ыыт

# sSEND_SMS_ENTER_INFO_TIP_NOTYET
source: Cancel
sah: Салҕаама

# sSMS_VERIFY_NUMBER_PROMPT
source: To send SMS to this number, you need to <a href="skype:?options#sms">verify your mobile number</a>.
sah: Бу нүөмэргэ смс ыытарга <a href="skype:?options#sms">сиэбиҥ төлөпүөнүн бигэргэтиэхтээххин</a>.

# sPROFILE_DEFAULT_AUTH_REQUEST
source: Hi %s, I'd like to add you as a contact.
sah: %s, мин Эйигин манна билсэр дьоммор эбиэхпин баҕарабын.

# sADD_PHONES_FORM_ADD_NUMBER
source: Add number
sah: Нүөмэри эбии

# sADD_PHONES_FORM_ADD_NAME
source: Add name
sah: Аатын эбии

# sADD_PHONES_FORM_NUMBER
source: Number
sah: Нүөмэр

# sADD_PHONES_FORM_NAME
source: Name
sah: Аата

# sADD_PHONES_FORM_TYPE
source: Type
sah: Көрүҥэ

# sSMS_FAILED_BUY_CREDIT
source: <a href="skype:?payments">Buy Skype Credit</a>
sah: <a href="skype:?payments">Скайпка төлөө</a>

# sCHANNEL_SWITCHER_SKYPE
source: Skype
sah: Скайп

# sGETTING_STARTED_INTRO_NEW_PICTURE
source: New picture
sah: Саҥа ойуу

# sF_PAYMENTS_FRM_CAPTION
source: Buy credit - %s
sah: Счеккар баар - %s

# sMIC_WEBWINDOW_TITLE
source: Account
sah: Бэлиэ-аат

# sTOPUP_CONFIRMATION_CONT
source: Continue
sah: Салгыы

# sTOPUP_GENERIC_ERROR
source: Sorry, we couldn't complete your payment. Please check your payment settings and try again.
sah: Төлөбүргүн сатаан түмүктээбэтибит. Төлөбүр туруорууларын тургутан көрөн баран хатылаан көр.

# sTOPUP_GENERIC_ERROR_BUTTON
source: Close
sah: Сап

# sOPTIONS_SHOW_ME_AWAY_WHEN_INACTIVE_2
source: minutes
sah: мүнүүтэ

# sVIDEOMSG_VIEWER_CLOSE_HINT
source: Close
sah: Сап

# sVIDEOMSG_SEND
source: Send video message
sah: Видеону ыыт

# sTASKBAR_MENU_SIGN_OUT
source: Sign Out
sah: Тахсыы

# sACC_NAME_CONVERSATIONS
source: Conversations
sah: Кэпсэтиилэр

# sACC_NAME_CONVERSATION_LIST
source: Contacts
sah: Дьон

# sACC_NAME_SELECTED_GROUP_HARDWIRED
source: All %0:s contacts
sah: Барыта %0:s киһи
