Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sAUTHORIZATION_PANEL_TIP
source: You can control who can contact you in your <a href="skype:?options#privacy">privacy settings</a>.
sah: Ким эйигин кытта ситимнэһиэн сөбүн <a href="skype:?options#privacy">тус туруорууларгар</a> уларытыаххын сөп.

# sAUTHORIZATION_PANEL_COMMENT
source: Clicking Add to Contacts means this person can see when you are online
sah: Алтыһыыҥ тиһигэр киллэрбит киһиҥ эн ситимҥэ киирбиккин көрөр буолуо

# sAUTHORIZE_BLOCKED_CAPTION2
source: %s is on your blocked list
sah: %s эн хааччаҕыҥ тиһигэр баар

# sCONVERSATION_SPAWNED_CONFERENCE2
source: %s created a group conversation
sah: %s диэн кэпсэтии саҥа бөлөҕө оҥоһулунна

# sBUDDYMENU_UNBLOCK_MULTIPLE
source: Unblock These People
sah: Бу дьон хааччаҕын уһул

# sCALL_OUT_CREDIT1
source: Sorry, call with %s failed
sah: Хомойуох иһин, бу киһиэхэ %s эрийэр сатаммата.

# sCALL_OUT_CREDIT2
source: You ran out of Skype Credit. To prevent this from happening again remember to sign up for auto-recharge next time you buy some Skype Credit!
sah: Скайп счетуҥ харчыта бүтэн хаалбыт. Кэлин маннык буолбатын туһугар аныгыскы төлөөһүҥҥэр харчы бэйэтэ угулла турарын курдук оҥороргун умнаайаҕын!

# sF_OUTLOOK_CAPTION
source: Import contacts
sah: Дьону импортаа

# sTRAYALERT_CQ_MUTED_OUTPUT
source: Speakers are on mute.
sah: Колонкалар араарыллан тураллар.

# sTRAYALERT_CQ_RECORD_ERROR
source: No microphone detected.
sah: Микрофон көстүбэтэ.

# sNOTIFY_API_ATTACH_HIGH_IL
source: Another application (%s) is attempting to access Skype, but we are unable to respond. Please try to restart the application.
sah: Атын бырагыраама (%s) Скайпка киирэ сатаата, ол гынан баран онто сатаммата. Бука диэн хос ыытан көр.

# sCALL_LB2_FINISHED2
source: Call ended, duration %s
sah: Кэпсэтии түмүктэннэ, уһуна %s

# sSAVE_GROUP_CAPTION
source: Save group
sah: Бөлөҕү бигэргэт

# sMAINMENU_CONVERSATION_PROFILE_SMALL
source: Small
sah: Кыра

# sMAINMENU_CONVERSATION_PROFILE_LARGE
source: Large
sah: Бөдөҥ

# sPARTICIPANT_REMOVE_FROM_CONVERSATION
source: Remove person from this group
sah: Киһини бөлөхтөн таһаарыы

# sHISTORY_QF_HINT
source: Search history
sah: Устуоруйатын көрдөө

# sHISTORY_FILTER_ALL_EVENTS
source: All events
sah: Туох буолбута барыта

# sHISTORY_FILTER_ALL_CALLS
source: All calls
sah: Бары ыҥырыылар

# sHISTORY_FILTER_MISSED_CALLS
source: Missed calls
sah: Эрийэ сылдьыбыттар

# sHISTORY_FILTER_INCOMING_CALLS
source: Incoming calls
sah: Эрийбит дьон

# sHISTORY_FILTER_OUTGOING_CALLS
source: Outgoing calls
sah: Мин эрийиилэрим

# sHISTORY_FILTER_FILETRANSFERS
source: Files sent and received
sah: Ыытыллыбыт уонна тутуллубут билэлэр

# sHISTORY_FILTER_IMS
source: Instant messages
sah: Түргэн сурук

# sHISTORY_FILTER_SMSES
source: SMS messages
sah: СМС сурук

# sBROWSER_LOADING
source: Please wait while the page loads...
sah: Сирэй хачайдана турар, кэтэһэ түс...

# sBROWSER_ERROR_CAPTION
source: Check your connection
sah: Ситими тургут

# sBROWSER_ERROR_TEXT
source: You don't seem to have an active internet connection.<br />Please check your connection and try again.
sah: Интэриниэтиҥ баар дуо? Тургутан көр уонна хатылаа.

# sHISTORY_VM_DURATION
source: Duration %s
sah: Уһуна %s

# sDIALPAD_CALL
source: Call
sah: Ыҥырыы

# sDIALPAD_SMS
source: SMS
sah: СМС

# sFILESIZE_PREFIXES
source: \k\M\G\T
sah: \к\М\Г\Т

# sBLOCK_TEXT2
source: Are you sure you want to block <b>%s</b>? They won't be able to contact you and won't appear in your Contact List.
sah: Бу киһини кырдьык хааччахтаары гынаҕын дуо <b>%s</b>? Оччоҕо эйигин кытта кыайан ситимнэһиэ суоҕа уонна алтыһар дьонуҥ тиһигэр көстүө суоҕа.

# sBLOCK_ABUSE_TEXT2
source: You can also report abuse from this user. <a href="skype:?go#help.faq.abuse">Learn more</a>
sah: Бу киһи сиэри кэһиитин туһунан биллэриэххин эмиэ сөп. <a href="skype:?go#help.faq.abuse">Сиһилии</a>

# sBLOCK_ABUSE_REPORT
source: Report abuse
sah: Үҥүс

# sBLOCK_ABUSE_TEXT2_MULTI
source: You can also report abuse from these users. <a href="skype:?go#help.faq.abuse">Learn more</a>
sah: Бу дьон сиэри кэһиилэрин туһунан биллэриэххин эмиэ сөп. <a href="skype:?go#help.faq.abuse">Сиһилии</a>

# sBLOCK_ABUSE_REPORT_MULTI
source: Report abuse
sah: Үҥүс

# sBLOCK_DISCLAIMER2
source: To unblock someone, go to your privacy settings under Tools » Options.
sah: Кими эмит хааччаҕын устаары гыннаххына Тэриллэр » Туруоруулар диэҥҥэ киирээр.

# sBLOCK_CAPTION
source: Block this person
sah: Бу киһини хааччахтаа

# sBLOCK_CAPTION_MULTI
source: Block these people
sah: Бу дьону хааччахтаа

# sBLOCK_PEOPLE
source: %s people
sah: %s киһи

# sBLOCK_REMOVE
source: Remove from your Contact list
sah: Алтыһар дьонум тиһигиттэн сот

# sBLOCK_TEXT_MULTI
source: Are you sure you want to block these people? They won't be able to contact you and won't appear in your Contact List.
sah: Бу дьону кырдьык хааччахтаары гынаҕын дуо? Оччоҕо эйигин кытта кыайан ситимнэһиэхтэрэ суоҕа уонна алтыһар дьонуҥ тиһигэр көстүөхтэрэ суоҕа.

# sBUDDYMENU_CALLGROUP
source: Call Group
sah: Ыҥырыы бөлөхтөрө

# sCALL_PHONE
source: Call phone
sah: Төлөпүөннээһин

# sOPTIONS_CHANGE_FONT
source: Change font
sah: Бичигин уларыт

# sOPTIONS_FONT_LABEL
source: Font:
sah: Бичигэ:

# sOPTIONS_CHAT_OPEN_COMPACT_MODE
source: Open a new window when I receive a new message in Compact view
sah: Дьаһамыр эрэсиимҥэ олорон саҥа суругу туттахпына саҥа түннүгү арыйар буолаар

# sF_CALL_QLT_LBL_AUDIO_PROBLEMS
source: Audio problems
sah: Дорҕоон омсото

# sF_CALL_QLT_LBL_VIDEO_PROBLEMS
source: Video problems
sah: Видео омсото

# sF_CALL_QLT_LBL2_VERY_GOOD
source: <b>Excellent</b><br />Perfect, clear, no problems
sah: <b>Бэрт</b><br />Санаа курдук, чаҕылхай, кыһалҕа суох

# sF_CALL_QLT_LBL2_GOOD
source: <b>Good</b><br />Minor problems, hardly noticed them
sah: <b>Үчүгэй</b><br />Кырачаан кыһалҕалар бааллар да, көстүбэттэрин кэриэтэ

# sF_CALL_QLT_LBL2_AVERAGE
source: <b>Fair</b><br />Had some problems that affected the call
sah: <b>Орто</b><br />Кэпсэтиини мэһэйдээбит кэккэ кыһалҕалар бааллар

# sF_CALL_QLT_LBL2_BAD
source: <b>Poor</b><br />Had several problems; really affected the call
sah: <b>Мөлтөх</b><br />Кэпсэтиигэ мэһэйдиир кыһалҕалар бааллар

# sF_CALL_QLT_LBL2_VERY_BAD
source: <b>Very bad</b><br />Problems so bad the call was impossible
sah: <b>Отой куһаҕан</b><br />Киһилии кэпсэтэр сатаммат

# sF_OPTIONS_RB_CHROME_SKYPE
source: Skype
sah: Скайп

# sF_OPTIONS_RB_CHROME_DEFAULT
source: Classic Windows
sah: Windows Классика

# sF_CALL_QLT_LBL_CHOOSE_PROBLEMS
source: Choose all that apply.
sah: Барсар барыллары барытын тал.

# sF_CALL_QLT_BGR_THIS_CALL1
source: How would you rate the overall quality of this call?
sah: Бу ыҥырыы хаачыстыбатын уопсайынан хайдах сыаналыаҥ этэй?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL1
source: How would you rate the overall quality of this video call?
sah: Бу видео-кэпсэтии хаачыстыбатын уопсайынан хайдах сыаналыаҥ этэй?

# sF_CALL_QLT_BGR_LAST_CALL1
source: How would you rate the overall quality of last call?
sah: Тиһэх кэпсэтии хаачыстыбатын уопсайынан хайдах сыаналыаҥ этэй?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL1
source: How would you rate the overall quality of last video call?
sah: Тиһэх видео-кэпсэтии хаачыстыбатын уопсайынан хайдах сыаналыаҥ этэй?

# sF_CALL_QLT_BGR_THIS_CALL2
source: Did you have any of these problems on this call?
sah: Кэпсэтэргэр мантан ханнык эмит кыһалҕаны көрүстүҥ дуо?

# sF_CALL_QLT_BGR_THIS_VIDEOCALL2
source: Did you have any of these problems on this video call?
sah: Видеону туһанан кэпсэтэргэр мантан ханнык эмит кыһалҕаны көрүстүҥ дуо?

# sF_CALL_QLT_BGR_LAST_CALL2
source: Did you have any of these problems on last call?
sah: Тиһэх кэпсэтииҥ кэмигэр мантан туох эмит кыһалҕаны көрүстүҥ дуо?

# sF_CALL_QLT_BGR_LAST_VIDEOCALL2
source: Did you have any of these problems on last video call?
sah: Видеолаах тиһэх кэпсэтииҥ кэмигэр мантан туох эмит кыһалҕаны көрүстүҥ дуо?

# sPARTICIPANT_ACTIVE_PHONE
source: Calling
sah: Ыҥырыы

# sOPTIONS_UPNP
source: Enable uPnP
sah: uPnP-ны холбоо

# sCALL_FREE_OUT_CREDIT1
source: You've used your free trial minutes.
sah: Тургутууга бэриллибит босхо мүнүүтэлэргин туһаммыккын.

# sCALL_FREE_OUT_CREDIT2
source: Thanks for calling. If you want to call phones and mobiles again, you'll need some Skype Credit.
sah: Эрийбиккэр махтал. Аныгыскыга сиэп эбэтэр дьиэ төлөпүөннэригэр эрийэргэр Скайпка харчы угуохтааххын.

# sCALL_FREE_END1
source: How was that?
sah: Хайдах ааста?

# sCALL_FREE_END2
source: If you want to call a phone number again, you'll need some Skype Credit.
sah: Төлөпүөҥҥэ хос эрийэххин баҕардаххына Скайпка харчыта угаар.

# sUNNAMED_SKYPEOUT_CONTACT
source: Unnamed contact
sah: Ааттаматах киһи

# sCONVERSATION_MARK_READ
source: Mark as Read
sah: Ааҕыллыбыт курдук бэлиэтээ

# sSMS_TARGET_INVALID_MESSAGE
source: Number not recognised. Go to the Call Phones tab to enter the number and send the SMS.
sah: Нүөмэрэ биллибэт. Төлөпүөннээһин диэн кыбытыкка киирэн нүөмэрин киллэр уонна СМС-кын ыыт.

# sPFOFILE_HEADER_INFO_BUTTON
source: Show group avatar and topic
sah: Бөлөх аватаарын уонна тиэмэлэрин көрдөр

# sFILETRANSFER_TRANSFER_INCOMPLETE
source: The file transfer is still in progress. You can open the file once the transfer is complete.
sah: Билэ хачайдана турар. Түмүктэммитин кэннэ арыйыаххын сөп.

# sFILETRANSFER_TRANSFER_CANCELLED
source: The file can not be opened as the transfer has been cancelled
sah: Билэ аһыллар кыаҕа суох, тоҕо диэтэххэ хачайдааһын тохтотуллубут.

# sFILETRANSFER_FILE_MISSING
source: The file "%s" cannot be found. Probably it has been renamed or moved to a different location
sah: "%s" билэ көстүбэтэ. Баҕар көһөрүллүбүтэ эбэтэр аата уларыйбыта буолуо

# sFILETRANSFER_FILE_MISSING_TITLE
source: File not found
sah: Билэ көстүбэтэ

# sFILETRANSFER_FILE_MISSING_CAPTION
source: File not found
sah: Билэ көстүбэтэ

# sSMS_TARGET_UNDISCLOSED
source: The contact must have a valid phone number for you to send SMS
sah: СМС ыытарга бу киһи дьиҥнээх төлөпүөнэ ирдэнэр

# sCHAT_MENU_COPY_MESSAGE
source: Copy Message
sah: Суругу төгүллээ

# sMAINMENU_CONVERSATION_TOPIC
source: Topic
sah: Тиэмэ

# sPUBLICCHAT_NOT_SUPPORTED
source: Public chats are not supported in this version
sah: Бу барылга аһаҕас чаат өйөммөт эбит

# sPROFILE_OUTLOOK_CONTACT
source: Outlook Contact
sah: Outlook контаактара

# sCALL_LB2_BLOCKED_BY_US
source: Destination is temporarily blocked
sah: Хайысха быстах кэмҥэ хааччахтаммыт

# sHISTORY_FILTER_EMPTY
source: No events matching "%s"
sah: Манна "%s" сөп түбэһэр туох да суох

# sF_MULTICHAT_EDIT_PASTEASTEXT
source: Paste As Text
sah: Тиэкис курдук ук

# sF_MULTICHAT_EDIT_PASTEASQUOTE
source: Paste Quote
sah: Сытаата угуу

# sF_MULTICHAT_EDIT_SHOWASTEXT
source: Show as Plain Text
sah: Көннөрү тиэкис курдук көрдөр

# sOPTIONS_AUDIO_CHECK_SPEAKERS
source: Check speakers
sah: Колонкаларгын тургут

# sF_IMAGE_CONTENT_EDIT
source: Edit
sah: Уларыт

# sPFOFILE_HEADER_SAVE
source: Save
sah: Бигэргэт

# sPFOFILE_HEADER_CANCEL
source: Cancel
sah: Салҕаама

# sPFOFILE_HEADER_EDIT
source: Edit
sah: Уларыт

# sPFOFILE_HEADER_INFO_BUTTON2
source: Hide group avatar and topic
sah: Бөлөх аватаарын уонна тиэмэлэрин көрдөрүмэ

# sPROFILE_AVATAR_CLOSE
source: Close
sah: Сап

# sPROFILE_AVATAR_MIN
source: Minimize
sah: Куччат

# sPROFILE_AVATAR_MAX
source: Maximize
sah: Улаатыннар

# sACTION_ON_YOURSELF
source: You can't start a conversation with yourself or add yourself to your Contacts.
sah: Бэйэҕин кытта кэпсэтэр эбэтэр бэйэҕин бэйэҥ тиһиккэр угарыҥ сатаммат.

# SGROUP_PROFILE_NEXT_BUTTON
source: Next
sah: Аныгыскы

# SGROUP_PROFILE_PREV_BUTTON
source: Previous
sah: Бу иннинээҕи

# sUSERINFO_LABEL_EXTERNAL_NOT_FOUND
source: Profile not available. You can only see this person's details when you have MS Outlook open.
sah: Көстүбэт. Бу киһи туһунан сиһилии MS Outlook аһаҕас буоллаҕына эрэ көстөр.

# sOPTIONS_USE_SPEAKER_DEVICE
source: Use selected speaker
sah: Ыйбыт колонкабын тутун

# sFLOW_CALL_UNANSWERED_OUT
source: Call to %s, no answer.
sah: Киниэхэ эрийии %s, хоруйдаабат.

# sF_OPTIONS_CF_ERROR5
source: You can't forward calls to a person who hasn't accepted your contact request.
sah: Эйигин алтыһар тиһигэр киллэрбэтэх киһиэхэ утаарар кыаҕыҥ суох.

# sF_USERENTRY_ERROR_PASSWORD_TOO_LONG
source: Your password is too long. It needs to be 6-20 characters long. Try a new password.
sah: Киирии тылыҥ наһаа уһун. 6-20 бэлиэттэн туруохтаах. Саҥа киирии тылла ук.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: This password contains an invalid character eg Σ, ñ, à, ß. Try another password.
sah: Бу киирии тыл туттуллуо суохтаах бэлиэлэрдээх, холобур Σ, ñ, à, ß. Саҥаттан киллэр.

# sF_USERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Your password can't contain a space. Try a new password.
sah: Киирии тылгар арыты туттубуккун. Саҥаттан киллэр.

# sF_USERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Your password and Skype Name are too similar. Try a new password.
sah: Киирии тылыҥ Скайпка бэлиэтэммит ааккар майгынныыр. Саҥаттан атынна киллэр.

# sF_USERENTRY_ERROR_PASSWORD_INVALID_WORD
source: This password contains an easy-to-guess word or sequence eg Skype, 1234, ABCD. Choose another password.
sah: Киирии тылыҥ наһаа судургу, холобур Skype, 1234, ABCD. Саҥаттан киллэр.

# sF_OPTIONS_DEFAULT_LOCATION
source: For emergency calls, my default location is:
sah: Суһал көмөнү ыҥырыыга мин баар сирим:

# sF_OPTIONS_NO_ENERGENCY_CALLS
source: No Emergency Calls
sah: Суһал көмө ыҥырыллыбат

# sPROFILE_EMERGENCY_CALL2
source: You appear to be attempting to make an emergency call (%s) in %s
sah: Эн суһал көмөнү ыҥыра сатыыгын дуо: (%s) %s

# sSINGLE_WINDOW_MODE_BUTTON_HINT
source: Default View
sah: Анаан туруорбатахха

# sMULTI_WINDOW_MODE_BUTTON_HINT
source: Compact View
sah: Дьаһамыр көстүү

# sPROFILE_HEADER_EMERGENCY_CALL
source: Emergency Call
sah: Суһал көмөнү ыҥырыы

# sCALL_LB2_EMERGENCY_DENIED
source: Emergency calls not supported
sah: Суһал көмөнү ыҥырыы сатаммат

# sVERSION
source: Version
sah: Барыла

# sBIRTHDAY_TODAY
source: %s has a birthday today
sah: Бүгүн %s төрөөбүт күнэ

# sINVITE_HEADING1
source: Add <b>%s</b> to your contacts
sah: <b>%s</b> диэн киһини контааккар эбэҕин

# sINVITE_HEADING2
source: 1 new contact added
sah: 1 кини эбилиннэ

# sINVITE_CONTACT_CAPTION
source: You received an email invitation from <b>%s</b>.<br />Would you like to add this person as a contact on Skype?
sah: <b>%s</b> диэн киһиттэн электроннай ыҥырыы туппуккун.<br />Бу киһини Скайпыҥ алтыһар тиһигэр угаҕын дуо?

# sINVITE_ADDED_CAPTION1
source: Find them in your Contact list and send them messages
sah: Алтыһар тиһиккиттэн булаҕын уонна сурук ыытаҕын

# sINVITE_NOTIFICATION
source: %s has invited you to join them on Skype. Would you like to add this person as a contact?
sah: %s Эйигин Скайпыгар киллэрбит. Кинини бэйэҥ алтыһар тиһиккэр киллэрэҕин дуо?

# sINVITE_CONTACT_HINT
source: When <b>%s</b> has accepted, you'll see when they come online
sah: Сөбүлэстэххинэ <b>%s</b> ситимҥэ киирэрин көрөр буолуоҥ

# sACC_PROFILE_PARTICIPANT_LIST
source: Participants
sah: Дьоно

# sACC_MYSELFPANEL_CHANGE_STATUS
source: Change your status
sah: Туруккун уларыт

# sCHAT_RECEIVED_SINGLE_CONTACT
source: Contact received from %s
sah: Мантан ылыллыбыт дьон %s

# sCHAT_POSTED_SINGLE_CONTACT
source: Contact sent to %s
sah: Манна ыытыллыбыт дьон %s

# sCHAT_RECEIVED_CONTACTS
source: %d contacts received from %s
sah: %d киһини мантан ылбыккын %s

# sHISTORY_FILTER_CONTACTTRANSFERS
source: Contacts sent and received
sah: Ылыллыбыт уонна ыытыллыбыт дьон

# sTRAYALERT_CQ_PLAYBACK_ERROR
source: No speakers detected.
sah: Колонкалар көстүбэтилэр.

# sVIDEO_BTN_SHOW_HERE
source: Show here
sah: Манна көрдөр

# sACC_DROPDOWBUTTON_DESCIPTION
source: To press use spacebar
sah: Баттыырга арыты тутун

# sACC_MYSELF_MOOD_DESCRIPTION
source: To edit use spacebar
sah: Уларытарга арыты тутун

# sNOTIF_RECEIVED_SINGLE_CONTACT
source: New contact: %s
sah: Саҥа киһи: %s

# sNOTIF_RECEIVED_CONTACTS
source: %d new contacts
sah: %d саҥа киһи

# sCHAT_POSTED_SINGLE_CONTACT_TO_GROUP
source: Contact sent to the group
sah: Киһи бөлөххө ыытылынна

# sCHAT_POSTED_CONTACTS_TO_GROUP
source: %d contacts sent to the group
sah: %d дьон бөлөххө ыытылынна

# sPARTICIPANT_CALL_STATE_ONHOLD
source: On hold
sah: Кэтэһэр

# sPARTICIPANT_CALL_STATE_MUTED
source: Muted
sah: Саҥарбат

# sPARTICIPANT_CALL_STATE_MISSED
source: Missed call
sah: Эрийэ сылдьыбыт

# sPARTICIPANT_CALL_STATE_RINGING
source: Ringing
sah: Дьиэрэтии

# sPARTICIPANT_CALL_STATE_FINISHED
source: Call ended
sah: Түмүктэннэ

# sPARTICIPANT_CALL_STATE_FORWARDING
source: Forwarding
sah: Утаарыы

# sHOTKEY_ANSWER_WITH_VIDEO
source: Answer call with video
sah: Видеолаах хоруйдаа

# sUSER_IN_CONTACTS
source: This user is already in your contact list
sah: Бу киһи алтыһар дьонуҥ тиһигэр хайыы-үйэ баар эбит

# sCHATITEM_DESCRIPTION_FROM
source: From %s
sah: Кимтэн %s

# sCHATITEM_DESCRIPTION_EDITED
source: Edited by %s at %s
sah: %s уларыппыт, %s

# sCHATITEM_DESCRIPTION_SENDING
source: Not delivered
sah: Туттуллубат

# sCHATITEM_DESCRIPTION_FAILED
source: Failed to deliver
sah: Туттар кыаҕа суох

# sCHATITEM_DESCRIPTION_UNCONSUMED
source: New
sah: Саҥа

# sMYSELF_CAPTURE_HINT_SLIDER
source: Slider
sah: Слайдер

# sOPTIONS_LIMITED_EMERGENCY_CALLS1
source: <font color="#ff0000"><b>Limited emergency calling.</b></font> Use Skype as an absolute last resort for emergency calling.
sah: <font color="#ff0000"><b>Суһал көмөнү ыҥырыы хааччахтаах.</b></font> Скайпы көмөнү атыннык ыҥырар кыах суох эрэ буоллаҕына туһаныахха сөп.

# sOPTIONS_LIMITED_EMERGENCY_CALLS2
source: Geographical, software version and other limitations apply - see our <a href="skype:?go#tos">Terms of Service</a>. Make alternative emergency service access arrangements through a traditional telephone service.
sah: Олорор сиргиттэн, атынтан да тутулуктаах хааччахтар бааллар - сиһилии <a href="skype:?go#tos">Туһаныы усулуобуйаларын</a> көр. Суһал көмөнү иҥин ыҥырарга атын ситимниир сулууспалары туттар курдук толкуйдан.

# sBROWSER_OFFLINE_CAPTION
source: You are currently offline
sah: Интэриниэккэ киирбэтэххин

# sBROWSER_OFFLINE_TEXT
source: To use this feature please change your Skype status back to online and try again.
sah: Скайп-туруккун уларытарга бастаан ситимҥэ киир уонна хатылаа.

# sMAINMENU_HELP_HEARTBEAT
source: Heartbeat (Skype Status)
sah: Сүрэх тэбиитэ (Скайп туруга)

# sSAVE_GROUP_LABEL
source: Save this group conversation in your Contact list.
sah: Бу бөлөҕү алтыһар тиһиккэр киллэр.

# sSAVE_GROUP_TITLE
source: Save group in your Contact list
sah: Бөлөҕү алтыһар тиһиккэр киллэрии

# sCALL_FAILED
source: Call failed
sah: Ыҥырыы быһынна

# sF_OPTIONS_SMS_RB3
source: My mobile phone number. Recipients can send SMS replies.
sah: Мин сиэбим төлөпүөнүн нүөмэрэ. Манна СМС ыытыахтарын сөп.

# sTRAYMENU_ANSWER
source: Answer Call
sah: Ыҥырыыга хоруй

# sTRAYMENU_IGNORE
source: Ignore Call
sah: Ылыма

# sTRAYMENU_HANGUP
source: Hang Up
sah: Туруупканы уур

# sSKYACCESS_TRAYMENU_CONNECT
source: Connect
sah: Холбон

# sSKYACCESS_TRAYMENU_DISCONNECT
source: Disconnect
sah: Араар

# sALERTS_TITLE
source: Notifications
sah: Биллэриилэр

# sUSERCREATE_NAME_HINT
source: 6-32 characters needed
sah: 6-32 бэлиэ буолуохтаах

# sUSERCREATE_PWD_HINT
source: 6-20 characters needed
sah: 6-20 бэлиэ буолуохтаах

# sUSERCREATE_FULLNAME_HINT
source: Enter your name
sah: Ааккын суруй

# sUSERCREATE_ERROR_NAMETOOSHORT
source: Too short: 6 characters min.
sah: Наһаа кылгас: 6 бэлиэттэн итэҕэһэ суох буолуохтаах.

# sUSERCREATE_ERROR_NAMETOOLONG
source: Too long: 32 characters max.
sah: Наһаа уһун: 32 бэлиэттэн ордуо суохтаах.

# sUSERCREATE_ERROR_NAMEINVALIDCHAR
source: Can only contain A-z 0-9 - _ .
sah: Маннык эрэ бэлиэлэри туһаныахтааххын A-z 0-9 - _ .

# sUSERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Too short: 6 characters min.
sah: Наһаа кылгас: 6 бэлиэттэн итиэ суохтаах.

# sUSERENTRY_ERROR_PASSWORD_TOO_LONG
source: Too long: 20 characters max.
sah: Наһаа уһун: 20 бэлиэттэн ордуо суохтаах.

# sUSERENTRY_ERROR_PASSWORD_INVALID_CHAR
source: Invalid character eg Σ, à, ß
sah: Туттуллуо суохтаах бэлиэлэр, холобур Σ, à, ß

# sUSERENTRY_ERROR_PASSWORD_CONTAINS_SPACE
source: Can't contain a space
sah: Арыты туттуо суохтааххын

# sUSERENTRY_ERROR_PASSWORD_SAMEASUSERNAME
source: Too similar to Skype Name
sah: Скайп-ааккар наһаа майгынныыр

# sUSERENTRY_ERROR_PASSWORD_INVALID_WORD
source: Too easy to guess eg abcd, Skype
sah: Киһи дөбөҥнүк таайыан сөп, холобур abcd, Skype

# sUSERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Use at least 1 letter and 1 number
sah: Саатар биирдии буукубаны уонна сыыппараны туһаныахтааххын

# sUSERENTRY_ERROR_PASSWORD_OK
source: Password OK
sah: Үчүгэй

# sUSERENTRY_ERROR_PASSWORD2_MATCH
source: Passwords match
sah: Сөп түбэстилэр

# sUSERENTRY_ERROR_PASSWORD2_NOMATCH
source: Passwords don't match
sah: Сөп түбэспэттэр

# sUSERCREATE_ERROR_WRONGFIRSTCHAR
source: Must begin with a letter (A-z)
sah: Буукубаттан саҕаланыахтаах (A-z)

# sUSERENTRY_GETHELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
sah: <a href="skype:?go#help.password.faq1">Көмөтө көрдөө</a>

# sF_OPTIONS_NOTIF_ALERT
source: sends me a message
sah: Миэхэ сурук ыытар

# sOPTIONS_CHAT_OPEN_WHEN_CLOSED
source: Open a window when I receive a new message
sah: Саҥа суругу туттахпына түннүктэ арыйар буол

# sCALL_TRANSFER_DLG_CAPTION
source: Transfer a call
sah: Ыҥырыыны утаарыы

# sCALL_TRANSFER_BTN_TEXT
source: Transfer
sah: Утаарыы

# sCALL_TRANSFER_ANOTHER_PHONE_NO
source: Enter another phone number
sah: Атын нүөмэри киллэрии

# sCALL_TRANSFER_ENTER_MESSAGE
source: Enter a message for the person you are transferring the call to
sah: Утаарар киһигэр сурукта суруй

# sCALL_TRANSFER_INFO
source: For calls transferred to landlines or mobile phones, Skype rates to phones apply.
sah: Көннөрү эбэтэр сиэп төлөппүөннэригэр утаардаххына Скайп тарыыптара үлэлээбэттэр.

# sCALL_TRANSFER_ENTER_PHONE_NO
source: Enter the phone number
sah: Төлөпүөн нүөмэрин киллэр

# sCALL_TRANSFER_SELECT_CONTACT
source: Select a contact from your Contact list
sah: Алтыһыы тиһигиттэн киһини тал

# sCALL_TRANSFER_SELECT_DIFF_CONTACT
source: Select a different contact
sah: Атын киһини тал

# sCALL_TRANSFER_ENTER_MSG
source: Enter a message for %s
sah: Бу киһиэхэ суруй %s

# sCQ_ADJUST_SPEAKERS
source: Adjust speaker settings
sah: Колонкалар туруорууларын нарылаа

# sCQ_ADJUST_MIC
source: Adjust microphone settings
sah: Микрофон туруорууларын нарылаа

# sCQ_ADJUST_VIDEO
source: Choose the camera you want to use
sah: Туһаныахтаах камераҕын тал

# sCQ_QUALITY_LEVEL_BAD
source: Bad
sah: Мөлтөх

# sCQ_QUALITY_LEVEL_AVERAGE
source: Medium
sah: Орто

# sCQ_QUALITY_LEVEL_GOOD
source: Good
sah: Үчүгэй

# sCQGUIDE_BACK_BUTTON
source: « Back
sah: « Төнүн

# SCQGUIDE_BACK_TO_MAINSCREEN
source: Return to main screen
sah: Сүрүн экрааҥҥа төнүн

# sCQGUIDE_ACC_EXPAND
source: Use spacebar to expand
sah: Арыты баттаан улаатыннар

# sCQGUIDE_ACC_COLLAPSE
source: Use spacebar to collapse
sah: Арыты баттаан куччат

# sF_OPTIONS_LB_NOTIFICATIONS_1
source: Display a notification in the Windows tray when Skype...
sah: Биллэриилэри Виндоус трейигэр көрдөр...

# sF_USERENTRY_BUTTON_CREATE
source: Create account
sah: Бэлиэтэнии

# sF_USERENTRY_BUTTON_AGREE
source: I agree - create account
sah: Сөбүлэһэбин, бэлиэтэнэбин

# sF_USERENTRY_BUTTON_CONTINUE
source: OK
sah: Сөп

# sF_USERENTRY_ERROR_GENERAL
source: There was a problem creating your account. Please try again.
sah: Бэлиэтэнии тоҕо эрэ сатаммата. Бука диэн хатылаан көр.

# sF_USERENTRY_EMAIL_HINT
source: Enter a valid email address
sah: Үлэлиир почтаҥ аадырыһын киллэр

# sF_USERENTRY_REPEAT_EMAIL
source: Repeat email
sah: Эл почтаҕын хат ук

# sF_USERENTRY_HINT1
source: Note: anyone can see this information. Please fill in all fields.
sah: Сэрэтии: маны бары көрөр кыахтаахтар. Бука диэн барытын толор.
