Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sCHAT_MENU_REMOVE_MESSAGE
source: Remove Message
sah: Суругу сотуу

# sERROR_HINT_VIDEO_11
source: Cannot show video. The camera may be in use.
sah: Видео кыайан көстүбэт. Камераҥ туттулла турара буолуо.

# sERROR_HINT_VIDEO_12
source: You need Windows 7, Vista or XP to use this feature.
sah: Маны туһанарга Windows 7, Vista эбэтэр XP ирдэнэр.

# sF_CALL_QLT_WINDOW_TITLE
source: Call quality feedback
sah: Хаачыстыба тупсарар сулууспаҕа эрий

# sF_CALL_QLT_BGR_CAPTION3
source: Thanks for your feedback
sah: Этиигэр махтанабыт

# sF_CALL_QLT_BTN_CANCEL
source: Cancel
sah: Салҕаама

# sF_CALL_QLT_BTN_FINISH
source: Finish
sah: Түмүк

# sF_CALL_QLT_BTN_SEND_FEEDBACK
source: Send feedback
sah: Этиигин ыыт

# sCHAT_PASSWORD_LABEL
source: Password:
sah: Киирии тыл:

# sACL_DISCONNECT
source: Disconnect
sah: Араар

# sACL_DISCONNECTING
source: Disconnecting
sah: Араарыы

# sF_OPTIONS_CB_TYPING
source: Show when I am typing
sah: Бэчээттирбэр көрдөр

# sF_SENDMONEY_LOAD_ERROR
source: You don't seem to have an active internet connection. Please check your connection and try again.
sah: Интэриниэт баар дуо? Тургутан көр уонна хатылаа.

# sCALLNOTIF_TITLE
source: %s calling
sah: %s эрийэр

# sCALL_TOOLBAR_MUTE
source: Mute your microphone
sah: Микрофоҥҥун араар

# sSOUNDSETTINGS_RECLEVEL
source: Recording level
sah: Сурутуу таһыма

# sSOUNDSETTINGS_PLAYLEVEL
source: Adjust call volume
sah: Дорҕоонун туруоруу

# sCHAT_SETOPTIONS_MUTED_ALL
source: %s has made all participants in this conversation read-only
sah: %s бу кэпсэтии кыттыылаахтарыгар ааҕар эрэ кыаҕы биэрбит

# sCHAT_SETOPTIONS_UNMUTED_ALL
source: %s has allowed people in this conversation to write messages
sah: %s бу кэпсэтии кыттыылаахтарыгар суруйар кыаҕы биэрбит

# sF_OPTIONS_LBC_MESSAGES
source: Alerts & messages
sah: Сэрэтиилэр уонна суруктар

# sF_OPTIONS_ALERTS_LEARNMORE
source: <a href="skype:?go#help.faq.alerts">Learn more</a>
sah: <a href="skype:?go#help.faq.alerts">Сиһилии</a>

# sF_TRANSLATE_SAVEAS_FILTER
source: Skype language files
sah: Скайпка омук тылын билэлэрэ

# sCALL_IS_FORWARDED
source: Your call is being forwarded free of charge. Please wait.
sah: Ыҥырыыҥ босхо утаарылынна. Кэтэһэ түс.

# sCALL_QUALITY_CALL_DROPPED
source: Call dropped.
sah: Быһынна.

# sCALL_QUALITY_CANT_HEAR_CALLER
source: Could not hear the other caller.
sah: Мин атын киһини истибэппин.

# sCALL_QUALITY_CALLER_CANT_HEAR
source: Other caller could not hear me.
sah: Атын киһи миигин истибэт.

# sF_IMAGE_CONTENT_DELETE
source: Delete
sah: Сот

# sF_INVALID_IMAGE_CONTENT_TITLE
source: Image file corrupted
sah: Ойуу билэтэ алдьаныылаах

# sF_INVALID_IMAGE_CONTENT_TEXT
source: Image file is corrupted and can't be used.
sah: Ойуу билэтэ алдьаныылаах буолан сатаан туһаныллар кыаҕа суох.

# sMAINMENU_RECENTCALLS
source: Recent Calls
sah: Кэнники ыҥырыылар

# sSTATUS_ONLINE_MOBILE
source: Online (on a mobile device)
sah: Онлайн (мобил тэрилгэ)

# sSTATUS_AWAY_MOBILE
source: Away (on a mobile device)
sah: Тэйиччи (мобил тэрилгэ)

# sSTATUS_DND_MOBILE
source: Do Not Disturb (on a mobile device)
sah: Аралдьытыма (мобил тэрилгэ)

# sCHAT_GAP_IN_CHAT
source: You have been offline for too long. Some messages have been lost from that period.
sah: Наһаа өр киирбэтэххин. Сорох суруктар ол кэмтэн сүппүттэр.

# sERROR_HINT_VIDEO_13
source: You need newer version of <a href="http://www.microsoft.com/directx/">DirectX</a> to use video.
sah: Видео көрөргө <a href="http://www.microsoft.com/directx/">DirectX</a> саҥа барылын туруорунуохтаххын.

# sERROR_HINT_VIDEO_14
source: Can't start video. Try closing other programs that might be using your webcam.
sah: Видеону көрдөрөр сатаммата. Камераҕын туһанар атын бырагыраамалары сабан көр.

# sERROR_HINT_9502
source: You must <a href="skype:?payments">purchase Skype Credit</a> to call landlines or mobiles.
sah: Стационар уонна сиэп төлөпүөннэригэр эрийэргэ <a href="skype:?payments">Скайпка харчы угуохтааххын</a>.

# sPSTN_RES_9502
source: You need Skype Credit.
sah: Скайпка харчы угуохтааххын.

# sF_OPTIONS_PRIVACY_SETTINGS
source: Privacy settings
sah: Тус туруоруулар

# sF_OPTIONS_BLOCKED_USERS
source: Blocked contacts
sah: Хааччахтаммыт дьон

# sF_OPTIONS_VOLUME_LOW
source: Low
sah: Намыһах

# sF_OPTIONS_VOLUME_HIGH
source: High
sah: Үрдүк

# sF_OPTIONS_LINK_BUY_HEADSET
source: Buy a headset or Skype phone from the Skype shop
sah: Гарнитураны эбэтэр Скайп-төлөпүөнү Скайп-маҕаһыынтан атыылаһыы

# sF_OPTIONS_DIDNOT_HEAR
source: Didn't hear anything?
sah: Истибэтэҕиҥ дуо?

# sF_OPTIONS_SHOW_ADVANCED_OPTIONS
source: Show advanced options
sah: Эбии туруоруулары көрдөр

# sF_OPTIONS_ANYONE_CAN_CONTACT
source: Allow anyone to contact me
sah: Атын киһи миэхэ таҕыстын

# sF_OPTIONS_ONLY_CONTACT_LIST
source: Only allow people in my Contact list to contact me
sah: Бэйэм эрэ тиһикпэр баар дьон миэхэ таҕыстыннар

# sF_OPTIONS_ABOUT_PRIVACY
source: Learn more about privacy and security in Skype
sah: Скайп хайдах тус эйгэни көмүскүүрүн уонна куттал суох буолуутун хааччыйарын бил

# sF_OPTIONS_SHOW_BASIC_OPTIONS
source: Show basic options
sah: Сүрүн туруоруулары көрдөр

# sF_OPTIONS_RESET_DEFAULT
source: Reset to defaults
sah: Саҥаттан

# sF_OPTIONS_SHOW_EXAMPLE
source: Show an example
sah: Холобуру көрдөр

# sF_OPTIONS_CALL_ANYONE
source: Allow anyone to call me
sah: Ким баҕарар эрийдин

# sF_OPTIONS_CALL_BUDDY
source: Only allow people in my Contact list to call me
sah: Тиһикпэр эрэ баар дьон эрийдиннэр

# sF_OPTIONS_ANYONE_CAN_CHAT
source: Allow anyone to send IMs to me
sah: Ким баҕарар миэхэ суруйдун

# sF_OPTIONS_BUDDY_CAN_CHAT
source: Only allow people in my Contact list to send me instant messages
sah: Тиһикпэр баар дьон эрэ миэхэ суруйдун

# sF_OPTIONS_CALLS
source: Calls
sah: Ыҥырыылар

# sF_OPTIONS_LINK_BUY_WEBCAM
source: Buy a webcam from the Skype shop
sah: Веб-камераны Скайп-маҕаһыынтан атыылаһыы

# sF_OPTIONS_ABOUT_WEBCAM
source: Need help? See the <a href="skype:?go#help.guide.callwithvideo">guide to setting up a webcam</a> or the <a href="skype:?go#help.faq.video">FAQ section</a>
sah: Көмө наада дуо? <a href="skype:?go#help.guide.callwithvideo">Камера туруорууларын нарылааһын туһунан</a> эбэтэр <a href="skype:?go#help.faq.video">FAQ салаатын</a> көр

# sF_OPTIONS_TAKE_SNAPSHOT
source: Change your profile picture
sah: Профилиҥ ойуутун уларыт

# sF_IMAGE_CONTENT_SAVE
source: Save As
sah: Маннык бигэргэт

# sF_USERINFO_SERTIFIED_HINT
source: This is a business contact.
sah: Бу үлэбэр сыһыаннаах киһи.

# sTOOLTIP_CHAT_THUMB
source: Play video %s
sah: Видеону холбоо %s

# sVIDEOMENU_TAKE_SNAPSHOT
source: Take a Picture
sah: Ойууну ыл

# sF_USERINFO_IMG_SERTIFIED
source: Business contact
sah: Үлэбэр сыһыаннаах киһи

# sF_ADDFRIEND_IMG_SERTIFIED
source: Business contact
sah: Үлэбэр сыһыаннаах киһи

# sCALL_LB2_FAILED_COMMERCIAL_CONTACT
source: Contact can only receive IMs.
sah: Бу киһи сурук эрэ тутар кыахтаах.

# sCHAT_EDITED_BY_SELF_MESSAGE_TITLE
source: Edited %s
sah: %s уларытылынна

# sCHAT_REMOVED_BY_SELF_MESSAGE_TITLE
source: Removed %s
sah: %s сотулунна

# sCHAT_EDIT_MESSAGE
source: Edit Message
sah: Суругу уларыт

# sCALL_ALERT_EXAMPLE
source: This is an example of a call alert
sah: Бу ыҥырыы сигнаалын холобура

# sZAP_ACTIONBUTTON_HANGUP
source: End Call
sah: Тохтот

# sZAP_ADDTOCONV
source: Add more people
sah: Өссө дьону эп

# sF_STARTSEND_SELECTED_CONTACTS_LABEL
source: Contacts to send
sah: Ыытарга анаммыттар

# sFILETRANSFER_MULTI_FAILED
source: Failed
sah: Сатаммата

# sFILETRANSFER_FILE_COUNT
source: %d files
sah: %d билэ

# sSTATUSMENU_CAPTION_CF_OPTIONS1
source: Call Forwarding Options
sah: Утаарыы туруоруулара

# sTEXT_ILLFORMED_XML
source: The language string %s is invalid. Cannot load the language file.
sah: %s тыл устуруоката омсолоох. Тыл билэтин хачайдаан ылар сатаммата.

# sFILETRANSFER_INFORM_COM_CONTACT
source: This commercial contact can't receive files.
sah: Бу урбаан тэрилтэтэ билэни тутар кыаҕа суох.

# s_OPTIONS_ACCEPT_COOKIES
source: Accept Skype browser cookies
sah: Скайп куукаларын ылынарга

# s_OPTIONS_CLEAR_COOKIES
source: Clear Skype cookies
sah: Скайп куукаларын соторго

# sF_UPGRADE_DOWNLOAD_TOO_LONG
source: > 24 hours
sah: > 24 чаас

# sZAPCONTACT_HOME_PHONE
source: Home
sah: Дьиэ

# sZAPCONTACT_OFFICE_PHONE
source: Office
sah: Үлэ

# sZAPCONTACT_MOBILE_PHONE
source: Mobile
sah: Сиэп

# sZAPBUTTON_NONE
source: none
sah: суох

# sZAPBUTTON_ACCEPT
source: Accept
sah: Ылыы

# sZAPBUTTON_ADD
source: Add people
sah: Дьону эп

# sZAPBUTTON_ADD2
source: Add
sah: Эп

# sZAPBUTTON_ADDNUMBER
source: Add phone number
sah: Төлөпүөн нүөмэрин эп

# sZAPBUTTON_ADDMYNUMBER
source: Add my number
sah: Бэйэм нүөмэрбин эп

# sZAPBUTTON_ADDSOCONTACT
source: Add to Contacts
sah: Киһиэхэ эп

# sZAPBUTTON_ADDCONTACTMENU
source: All contacts
sah: Бары

# sZAPBUTTON_ADDALL
source: Add all to contacts
sah: Барыларыгар эп

# sZAPBUTTON_ADDSKYPEOUT
source: Save number in Contacts
sah: Нүөмэри төлөпүөнүм кинигэтигэр ук

# sZAPBUTTON_ADDTOCONTACTS
source: Add to Contacts
sah: Алтыһыым тиһигэр киллэр

# sZAPBUTTON_ALLOW
source: Allow
sah: Көҥүллүүргэ

# sZAPBUTTON_ALLOWNOT
source: Do not allow
sah: Көҥүллээмэ

# sZAPBUTTON_ANSWER
source: Answer
sah: Хоруй

# sZAPBUTTON_ANSWERWITHVIDEO
source: Answer with video
sah: Видеолаах хоруй

# sZAPBUTTON_ACCEPTVIDEO
source: Accept
sah: Ылыы

# sZAPBUTTON_AUDIOSETTINGS
source: Audio settings
sah: Дорҕоон туруоруулара

# sZAPBUTTON_BACK
source: Back
sah: Төнүннэр

# sZAPBUTTON_BACKGSW
source: Back
sah: Төнүннэр

# sZAPBUTTON_BLOCK
source: Block
sah: Хааччахтаа

# sZAPBUTTON_BUYCREDIT
source: Buy Skype Credit
sah: Скайпка харчы киллэрии

# sZAPBUTTON_BUYSUBSCRIPTION
source: Buy a subscription
sah: Абонемент атыылаһыы

# sZAPBUTTON_CALL
source: Call
sah: Ыҥырыы

# sZAPBUTTON_CALLWHICH
source: Call
sah: Ыҥырыы

# sZAPBUTTON_CALLGROUP
source: Call group
sah: Ыҥырыы бөлөхтөрө

# sZAPBUTTON_CQ_WEBCAM_INACTIVE
source: Webcam
sah: Камера

# sZAPBUTTON_CQ_WEBCAM_GOOD
source: Webcam
sah: Камера

# sZAPBUTTON_CQ_WEBCAM_AVERAGE
source: Webcam
sah: Камера

# sZAPBUTTON_CQ_WEBCAM_POOR
source: Webcam
sah: Камера

# sZAPBUTTON_CQ_MICROPHONE_INACTIVE
source: Microphone
sah: Микрофон

# sZAPBUTTON_CQ_MICROPHONE_GOOD
source: Microphone
sah: Микрофон

# sZAPBUTTON_CQ_MICROPHONE_AVERAGE
source: Microphone
sah: Микрофон

# sZAPBUTTON_CQ_MICROPHONE_POOR
source: Microphone
sah: Микрофон

# sZAPBUTTON_CQ_SPEAKER_INACTIVE
source: Speaker
sah: Колонка

# sZAPBUTTON_CQ_SPEAKER_GOOD
source: Speaker
sah: Колонка

# sZAPBUTTON_CQ_SPEAKER_AVERAGE
source: Speaker
sah: Колонка

# sZAPBUTTON_CQ_SPEAKER_POOR
source: Speaker
sah: Колонка

# sZAPBUTTON_CQ_COMPUTER_INACTIVE
source: Computer
sah: Көмпүүтэр

# sZAPBUTTON_CQ_COMPUTER_GOOD
source: Computer
sah: Көмпүүтэр

# sZAPBUTTON_CQ_COMPUTER_AVERAGE
source: Computer
sah: Көмпүүтэр

# sZAPBUTTON_CQ_COMPUTER_POOR
source: Computer
sah: Көмпүүтэр

# sZAPBUTTON_CQ_CONNECTION_INACTIVE
source: Connection
sah: Холбонуу

# sZAPBUTTON_CQ_CONNECTION_GOOD
source: Connection
sah: Холбонуу

# sZAPBUTTON_CQ_CONNECTION_AVERAGE
source: Connection
sah: Холбонуу

# sZAPBUTTON_CQ_CONNECTION_POOR
source: Connection
sah: Холбонуу

# sZAPBUTTON_CQ_SHOW
source: Show problems
sah: Туох сатамматын көрдөр

# sZAPBUTTON_CQ_HIDE
source: Hide problems
sah: Туох сатамматаҕын көрдөрүмэ

# sZAPBUTTON_CQ_PLAY
source: Play
sah: Оонньот

# sZAPBUTTON_GIVEFEEDBACK
source: Give feedback
sah: Этии киллэрии

# sZAPBUTTON_CALLPHONES
source: Call phones
sah: Төлөпүөннээһин

# sZAPBUTTON_CANCEL
source: Cancel
sah: Салҕаама

# sZAPBUTTON_SUBMITPASSWORD
source: Submit
sah: Бигэргэт

# sZAPBUTTON_CHAT
source: Send message
sah: Сурукта ыыт

# sZAPBUTTON_CHARGE
source: Charge
sah: Иитиитэ

# sZAPBUTTON_CLEAR
source: Clear
sah: Ыраастаа

# sZAPBUTTON_CLOSE
source: Close
sah: Сап

# sZAPBUTTON_CLOSEEC
source: Close
sah: Сап

# sZAPBUTTON_CLOSEGSW
source: Close
sah: Сап

# sZAPBUTTON_CONVERSATIONS
source: Conversations
sah: Кэпсэтии

# sZAPBUTTON_CONVERSATIONSSKYPE
source: Skype
sah: Скайп

# sZAPBUTTON_CONVERSATIONSHOME
source: Home
sah: Дьиэ

# sZAPBUTTON_CONVERSATIONSMOBILE
source: Mobile
sah: Сиэп төлөпүөнэ

# sZAPBUTTON_CONVERSATIONSPHONE
source: Phone
sah: Төлөпүөн

# sZAPBUTTON_CONVERSATIONSOFFICE
source: Office
sah: Үлэтин төлөпүөнэ

# sZAPBUTTON_CONTACTS
source: Contacts
sah: Дьон

# sZAPBUTTON_CONTACTSTOGGLE
source: Contacts
sah: Дьон

# sZAPBUTTON_CONTACTSARROW
source: Contacts
sah: Дьон

# sZAPBUTTON_CONTACTSARROWSELECTED
source: Selected contacts
sah: Дьону тал

# sZAPBUTTON_CREATEGROUP
source: Create a Group
sah: Бөлөҕү тэрий

# sZAPBUTTON_DECLINE
source: Decline
sah: Батын

# sZAPBUTTON_DELETE
source: Delete
sah: Сот

# sZAPBUTTON_DELETEALERTMESSAGE
source: Delete
sah: Сот

# sZAPBUTTON_DELETEHIDDEN
source: Delete
sah: Сот

# sZAPBUTTON_DELETEINVERT
source: Delete
sah: Сот

# sZAPBUTTON_DETAILS
source: Details
sah: Сиһилии

# sZAPBUTTON_DIALNUMBER
source: Dial this phone number
sah: Бу нүөмэргэ эрий

# sZAPBUTTON_DOLATER
source: Do it later
sah: Кэлин

# sZAPBUTTON_DOWNLOAD
source: Download
sah: Хачайдааһын

# sZAPBUTTON_FILE
source: File
sah: Билэ

# sZAPBUTTON_TOPUPHELP
source: Help
sah: Көмө

# sZAPBUTTON_CHATBOOK
source: Facebook
sah: Фэйсбук

# sZAPBUTTON_EDIT
source: Edit
sah: Уларыт

# sZAPBUTTON_EXITGSW
source: Exit this guide
sah: Ыйыыттан-кэрдииттэн таҕыс

# sZAPBUTTON_FINDOUTMORE
source: Find out more
sah: Сиһилии көрдөө

# sZAPBUTTON_FINDCONTACT
source: Find this person
sah: Бу киһини көрдөө

# sZAPBUTTON_FINDCONTACTSKYPE
source: Find this person on Skype
sah: Бу киһини Скайпка бул

# sZAPBUTTON_CALLNUMBER
source: Call this number
sah: Бу нүөмэргэ эрий

# sZAPBUTTON_SHOWHISTORY
source: Show history
sah: Устуоруйатын көрдөр

# sZAPBUTTON_HIDEHISTORY
source: Hide history
sah: Устуоруйтаны кистээ

# sZAPBUTTON_HIDECONTACTLIST
source: Hide Contacts
sah: Дьону көрдөрүмэ

# sZAPBUTTON_SHOWCONTACTLIST
source: Show Contacts
sah: Дьону көрдөр

# sZAPBUTTON_HISTORYFILTER
source: All messages
sah: Бары суруктар

# sZAPBUTTON_FINDFRIENDS
source: Find friends
sah: Доҕотторгун бул

# sZAPBUTTON_FINDFRIENDSNEW
source: FindFriends
sah: ДоҕотторгунБул

# sZAPBUTTON_GALLERY
source: Gallery
sah: Галерея

# sZAPBUTTON_UNREADMESSAGES
source: %d new messages
sah: %d саҥа сурук

# sZAPBUTTON_GROUPCALLSKYPE
source: Skype
sah: Скайп

# sZAPBUTTON_GROUPCALLHOME
source: Home
sah: Дьиэ

# sZAPBUTTON_GROUPCALLMOBILE
source: Mobile
sah: Сиэп

# sZAPBUTTON_GROUPCALLOFFICE
source: Office
sah: Үлэ

# sZAPBUTTON_GROUPCALLOTHER
source: Other
sah: Атын

# sZAPBUTTON_CALLTRANSFER
source: Call transfer
sah: Ыҥырыыны көһөрүү

# sZAPBUTTON_CALLTRANSFERSKYPE
source: Skype
sah: Скайп

# sZAPBUTTON_CALLTRANSFERHOME
source: Home
sah: Дьиэ

# sZAPBUTTON_CALLTRANSFERMOBILE
source: Mobile
sah: Сиэп

# sZAPBUTTON_CALLTRANSFEROFFICE
source: Office
sah: Үлэ

# sZAPBUTTON_CALLTRANSFEROTHER
source: Other
sah: Атын

# sZAPBUTTON_ADDPEOPLESKYPE
source: Skype
sah: Скайп

# sZAPBUTTON_ADDPEOPLEHOME
source: Home
sah: Дьиэ

# sZAPBUTTON_ADDPEOPLEMOBILE
source: Mobile
sah: Сиэп

# sZAPBUTTON_ADDPEOPLEOFFICE
source: Office
sah: Үлэ

# sZAPBUTTON_ADDPEOPLEOTHER
source: Other
sah: Атын

# sZAPBUTTON_CONTACTLISTOPEN_ACTIVE
source: Show contacts
sah: Дьону көрдөр

# sZAPBUTTON_CONTACTLISTOPEN_INACTIVE
source: Show contacts
sah: Дьону көрдөр

# sZAPBUTTON_CONTACTLISTCLOSE_ACTIVE
source: Hide contacts
sah: Дьону кистээ

# sZAPBUTTON_CONTACTLISTCLOSE_INACTIVE
source: Hide contacts
sah: Дьону кистээ

# sZAPBUTTON_SAVEGROUP
source: Save group in Contacts
sah: Бөлөҕү бигэргэтии

# sZAPBUTTON_HANGUP
source: End call
sah: Тохтот

# sZAPBUTTON_HANGUPANDCALL
source: Call
sah: Ыҥырыы

# sZAPBUTTON_INSTANTMESSAGE
source: Instant Message
sah: Түргэн сурук

# sZAPBUTTON_HISTORYSLIDER
source: Last message
sah: Тиһэх сурук

# sZAPBUTTON_HIDEDETAILS
source: Hide details
sah: Сиһилиитин көрдөрүмэ

# sZAPBUTTON_HIDEMESSAGES
source: Hide messages
sah: Суруктары көрдөрүмэ

# sZAPBUTTON_HOLD
source: Hold call
sah: Кэтэһэр турук

# sZAPBUTTON_HOME
source: Home
sah: Дьиэ

# sZAPBUTTON_HELP
source: Help
sah: Көмө

# sZAPBUTTON_INFOALT
source: Info
sah: Инфо

# sZAPBUTTON_INFO
source: Info
sah: Инфо

# sZAPBUTTON_IGNORE
source: Ignore
sah: Ылыма

# sZAPBUTTON_LEARNMORE
source: Learn more
sah: Сиһилии

# sZAPBUTTON_MAKEDEMOCALL
source: Make test call
sah: Эрийэн көр

# sZAPBUTTON_MENU
source: Menu
sah: Мөнүү

# sZAPBUTTON_MESSAGESMILE
source: Choose emoticon
sah: Эмотиконна тал

# sZAPBUTTON_MESSAGEFROWN
source: Choose emoticon
sah: Эмотиконна тал

# sZAPBUTTON_MESSAGEFILE
source: Send file
sah: Билэни ыыт

# sZAPBUTTON_MESSAGESHARE
source: Share
sah: Тарҕат

# sZAPBUTTON_MESSAGEEXTRAS
source: Extras
sah: Эбии

# sZAPBUTTON_MESSAGESMS
source: Group SMS
sah: СМС бөлөҕө

# sZAPBUTTON_MESSAGESMS_ON
source: SMS
sah: СМС

# sZAPBUTTON_MESSAGESMSDROPDOWN
source: SMS
sah: СМС

# sZAPBUTTON_MESSAGEIM
source: IM
sah: Түргэн кэпсэтии

# sZAPBUTTON_MESSAGEFROM
source: From
sah: Кимтэн

# sZAPBUTTON_MESSAGETO
source: To
sah: Кимиэхэ

# sZAPBUTTON_MORE
source: More
sah: Эбии

# sZAPBUTTON_MUTE
source: Mute
sah: Саҥардыма

# sZAPBUTTON_UNMUTE
source: Unmute
sah: Холбоо

# sZAPBUTTON_NEW
source: New
sah: Саҥа

# sZAPBUTTON_NEXT
source: Next
sah: Аныгыскы

# sZAPBUTTON_CLOSEWS
source: Close this welcome screen and start using Skype
sah: Эҕэрдэ түннүгүн сап уонна Скайпы холбоо

# sZAPBUTTON_PAGENEXT
source: Next page
sah: Аныгыскы сирэй

# sZAPBUTTON_PAGEPREVIOUS
source: Previous page
sah: Инники сирэй

# sZAPBUTTON_NEXTINACTIVE
source: Next
sah: Аныгыскы

# sZAPBUTTON_NEXTPAGE
source: Next page
sah: Аныгыскы сирэй

# sZAPBUTTON_OTHERACTIONS
source: Other call functions
sah: Ыҥырыы атын функциялара

# sZAPBUTTON_OKAY
source: Okay
sah: Бэрт!

# sZAPBUTTON_OKUSEDEVICE
source: OK
sah: Сөп

# sZAPBUTTON_OPENFILE
source: Open file
sah: Билэни арый

# sZAPBUTTON_OPTIONS
source: Options
sah: Туруоруулар

# sZAPBUTTON_PAUSE
source: Pause
sah: Кылгас кэмҥэ тохтотуу

# sZAPBUTTON_PAUSEUPGRADEDOWNLOAD
source: Pause download
sah: Хачайдааһын тохтобула

# sZAPBUTTON_PHONES
source: Call
sah: Ыҥырыы

# sZAPBUTTON_PLAY
source: Play
sah: Оонньот

# sZAPBUTTON_PLAYVIDEO
source: Play video
sah: Видеону холбоо

# sZAPBUTTON_PREVIEW
source: Preview
sah: Эрдэ көрүү

# sZAPBUTTON_PREVIOUS
source: Previous
sah: Иннинээҕи

# sZAPBUTTON_PREVIOUSINACTIVE
source: Previous
sah: Иннинээҕи

# sZAPBUTTON_PREVIOUSPAGE
source: Previous page
sah: Иннинээҕи сирэй

# sZAPBUTTON_PROFILE
source: Profile
sah: Профиль

# sZAPBUTTON_PROFILENOTAUTHORIZED
source: Contact not authorized
sah: Киһи бигэргэммэтэх

# sZAPBUTTON_PROFILEGENERAL
source: General info
sah: Сүрүн инфо

# sZAPBUTTON_PROFILEHIDE
source: Hide profile
sah: Профили кистээ

# sZAPBUTTON_PROFILEMIN
source: Minimize Profile
sah: Профили куччат

# sZAPBUTTON_PROFILEMINCENT
source: Minimize Profile
sah: Профили куччат

# sZAPBUTTON_PROFILEMAX
source: Maximize Profile
sah: Профили улахан гына көрдөр

# sZAPBUTTON_PROFILENEXT
source: Next page
sah: Аныгыскы сирэй

# sZAPBUTTON_PROFILEAVATAR
source: Show avatar
sah: Аватаары көрдөр

# sZAPBUTTON_PROFILENUMBER
source: Numbers
sah: Нүөмэрдэр

# sZAPBUTTON_PROFILEPREVIOUS
source: Previous page
sah: Иннинээҕи сирэй

# sZAPBUTTON_PROFILESHOW
source: Show profile
sah: Профили көрдөр

# sZAPBUTTON_PROFILETEXT
source: Additional info
sah: Эбии информация

# sZAPBUTTON_PROFILEPUBLIC
source: Public profile
sah: Көстөр профиль

# sZAPBUTTON_PROFILEFULL
source: Full profile
sah: Толору профиль

# sZAPBUTTON_PROFILECONTACTS
source: Contacts only
sah: Тиһиккэ баар дьоммор эрэ

# sZAPBUTTON_READ
source: Read
sah: Аах

# sZAPBUTTON_RECORD
source: Record
sah: Суруттар

# sZAPBUTTON_TESTRECORD
source: Test
sah: Тургутуу

# sZAPBUTTON_RECORDING
source: Recording...
sah: Суруйуу...

# sZAPBUTTON_PLAYRECORDED
source: Playing...
sah: Оонньотуу...

# sZAPBUTTON_STOPVOICEMAIL
source: Stop recording
sah: Сурутууну тохтот

# sZAPBUTTON_REDIAL
source: Redial
sah: Хос эрий

# sZAPBUTTON_REMIND
source: Remind me later
sah: Кэлин санатаар

# sZAPBUTTON_RESENDREQUEST
source: Resend contact request
sah: Хос көрдөһүү

# sZAPBUTTON_RESET
source: Reset
sah: Хос ыытыы

# sZAPBUTTON_PLAYTHISSOUND
source: Play this sound
sah: Бу тыаһы оонньот

# sZAPBUTTON_RIGHT
source: <b><font color="#475358">Right</font></b>
sah: <b><font color="#475358">Уҥа</font></b>

# sZAPBUTTON_SAVE
source: Save
sah: Бигэргэт

# sZAPBUTTON_SAVEALL
source: Save all
sah: Барытын бигэргэт

# sZAPBUTTON_ROSTERINACTIVEPAGE
source: Page
sah: Сирэй

# sZAPBUTTON_ROSTERACTIVEPAGE
source: Current page
sah: Билиҥҥи сирэй

# sZAPBUTTON_ROSTERRIGHT
source: Right
sah: Уҥа

# sZAPBUTTON_ROSTERLEFT
source: Left
sah: Хаҥас

# sZAPBUTTON_ROSTERUP
source: Up
sah: Үөһэ

# sZAPBUTTON_ROSTERDOWN
source: Down
sah: Аллара

# sZAPBUTTON_SAVEALLAS
source: Save all
sah: Барытын бигэргэт

# sZAPBUTTON_SAVECONTACT
source: Save Contact
sah: Киһини бигэргэт

# sZAPBUTTON_CANCELALL
source: Cancel all
sah: Барытын тохтот

# sZAPBUTTON_SAVEAS
source: Save as
sah: Маннык бигэргэт

# sZAPBUTTON_SEEVIDEO
source: See my video
sah: Бэйэм видеобун көрдөр

# sZAPBUTTON_HIDEVIDEO
source: Hide my video
sah: Видеобун кистээ

# sZAPBUTTON_SENDFILE
source: Send file
sah: Билэни ыыт

# sZAPBUTTON_SENDMESSAGE
source: Send message
sah: Сурукта ыыт

# sZAPBUTTON_SENDSMS
source: Send SMS
sah: СМС-та ыыт

# sZAPBUTTON_SEARCH
source: Search
sah: Көрдөө

# sZAPBUTTON_SEARCHHISTORY
source: Search History
sah: Устуоруйатын көрдөө

# sZAPBUTTON_SETAVATAR
source: Set as my picture
sah: Мин хаартыскам гын

# sZAPBUTTON_SIGNIN
source: Sign in
sah: Киир

# sZAPBUTTON_STOPSEARCH
source: Stop search
sah: Көрдүүрү тохтот

# sZAPBUTTON_ADDCONTACTS
source: Add to Contacts
sah: Алтыһыым тиһигэр киллэр

# sZAPBUTTON_SKIP
source: Skip
sah: Көтүт

# sZAPBUTTON_SELECTCONTACTS
source: Select contacts
sah: Дьону тал

# sZAPBUTTON_SELECTALL
source: Select all
sah: Барыларын тал

# sZAPBUTTON_REMOVECONTACTS
source: Remove
sah: Сот

# sZAPBUTTON_SEND
source: Send
sah: Ыыт

# sZAPBUTTON_DONE
source: Done
sah: Оҥоһулунна

# sZAPBUTTON_SEARCHAGAIN
source: Search again
sah: Хат көрдөө

# sZAPBUTTON_TRYAGAIN
source: Try again
sah: Хатылаан көр

# sZAPBUTTON_CHANGESETTINGS
source: Change settings
sah: Уларытыы туруоруулара

# sZAPBUTTON_SHOP
source: Shop
sah: Маҕаһыын

# sZAPBUTTON_SHOWME
source: Show me where
sah: Ханнатын көрдөр

# sZAPBUTTON_SHOWMESSAGES
source: Show messages
sah: Суругу көрдөр

# sZAPBUTTON_SKIPVERSION
source: Skip version
sah: Барылы көтүт

# sZAPBUTTON_SKYPEFINDADD
source: Add
sah: Эп

# sZAPBUTTON_SKYPEOUT
source: Call phones
sah: Төлөпүөннээһин

# sZAPBUTTON_SMS
source: Send SMS
sah: СМС ыытыы

# sZAPBUTTON_SOUNDOUT
source: <center>Press Me</center>
sah: <center>Миигин баттаа</center>

# sZAPBUTTON_STARTVIDEOCALL
source: Video call
sah: Видеолаах ыҥырыы

# sZAPBUTTON_NOWEBCAM
source: Video call
sah: Видеолаах ыҥырыы

# sZAPBUTTON_STARTVIDEO
source: Start video
sah: Видеону холбоо

# sZAPBUTTON_SHOWPICTURE
source: Show Picture
sah: Ойууну көрдөр

# sZAPBUTTON_HIDEPICTURE
source: Hide Picture
sah: Ойууну көрдөрүмэ

# sZAPBUTTON_STOP
source: Stop
sah: Тохтот

# sZAPBUTTON_SEARCHNUMBERDIRECTORY
source: Search number from Directory
sah: Нүөмэринэн каталогтан көрдөө

# sZAPBUTTON_SEARCHDIRECTORY
source: Search Directory
sah: Каталогтан көрдөө

# sZAPBUTTON_STOPRECORD
source: Stop recording
sah: Сурутууну тохтот

# sZAPBUTTON_STOPPLAY
source: Stop
sah: Тохтот

# sZAPBUTTON_UP
source: Up
sah: Үөһэ

# sZAPBUTTON_USE
source: Use for Skype
sah: Скайпка тутун

# sZAPBUTTON_UPDATE
source: Update now
sah: Билигин саҥарт

# sZAPBUTTON_VIEWMESSAGES
source: View older messages
sah: Эргэ суруктары көрдөр

# sZAPBUTTON_VIEWPROFILE
source: View Profile
sah: Профили көрдөр

# sZAPBUTTON_VIEWACCOUNT
source: View account
sah: Бэлиэ-ааты көрдөр

# sZAPBUTTON_VIDEOSTART
source: Turn on video
sah: Видеону холбоо

# sZAPBUTTON_VIDEOSTOP
source: Turn off video
sah: Видеону араар

# sZAPBUTTON_VIDEO
source: Video
sah: Видео
