Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sF_USERENTRY_HINT2
source: Note: only you can see this information. Please fill in all fields.
sah: Сэрэтии: маны бэйэҥ эрэ көрөр кыахтааххын. Бука диэн барытын толор.

# sF_USERENTRY_HINT3
source: Note: anyone can see this information. It's optional, so you don't have to enter it.
sah: Сэрэтии: маны бары көрөр кыахтаахтар. Булгуччута суох, онон барытын толоруо суоххун сөп.

# sF_USERENTRY_HINT4
source: Note: only your contacts can see this information. Filling it in is optional.
sah: Сэрэтии: маны бэйэҥ эрэ көрөр кыахтааххын. Булгуччута суох.

# sF_USERENTRY_PHONE_HINT
source: Enter %s's phone number.
sah: %s's нүөмэрин киллэр.

# sF_USERENTRY_PHONE_HINT2
source: Enter the phone number with country or region code.
sah: Төлөпүөн нүөмэрин дойду уонна түөлбэ куодун кытта киллэр.

# sF_USERENTRY_PROFILE_HINT1
source: When your friends search for you on Skype, this information helps you stand out from other people who share your name.
sah: Манна суруйбутуҥ доҕотторуҥ эйигин көрдүүллэригэр атын амыдайдаргыттан арааралларыгар көмөлөһүө.

# sF_USERENTRY_PROFILE_HINT2
source: If you enter your birth date, Skype sends your friends a reminder when it's your birthday.
sah: Төрөөбүт күҥҥүн суруйдаххына Скайп доҕотторгор санатыы ытар буолуоҕа.

# sF_USERENTRY_PROFILE_HINT3
source: Enter your mobile number so your contacts can call you when you're offline.
sah: Сиэбиҥ төлөпүөнүн суруйдаххына Эйигин ситимҥэ да суоҕуҥ иһин булар кыахтаныахтара.

# sF_USERENTRY_SUGGEST1
source: Skype Name not available
sah: Маннык аат сатаммат эбит

# sF_USERENTRY_BIRTHDAY
source: Birthday
sah: Төрөөбүт күн

# sF_USERENTRY_PHONE
source: Mobile phone number
sah: Сиэп төлөпүөнүн нүөмэрэ

# sF_USERENTRY_PHONE_ERROR
source: Invalid phone number
sah: Нүөмэр алҕастаах

# sF_USERENTRY_EMAIL_OK
source: Email OK
sah: Сөп

# sF_USERENTRY_EMAIL_INVALID
source: Invalid email address
sah: Аадырыс алҕастаах

# sF_USERENTRY_EMAIL_MATCH
source: Emails match
sah: Аадырыс сөп

# sF_USERENTRY_EMAIL_NO_MATCH
source: Emails don't match
sah: Аадырыс сөп түбэспэтэ

# sCHAT_HISTORY_3M
source: 3 months
sah: 3 ый

# sCHAT_HISTORY_6M
source: 6 months
sah: 6 ый

# sCHAT_HISTORY_12M
source: 1 year
sah: 1 сыл

# sCQ_SENDING_VIDEO
source: Sending video
sah: Видеону ыытыы

# sCQ_RECEIVING_VIDEO
source: Receiving video
sah: Видеону ылыы

# sCALL_TRANSFER_CANCEL_BTN_TEXT
source: Cancel
sah: Салҕаама

# sF_SEND_CONTACTS_CANCEL_BTN_TEXT
source: Cancel
sah: Салҕаама

# sF_SEND_CONTACTS_DLG_CAPTION
source: Send contacts
sah: Дьону ыытыы

# sF_SEND_CONTACTS_TO
source: Send contacts to <b>%s</b>
sah: Дьону манна ыыттыы <b>%s</b>

# sCALL_TOOLBAR_TRANSFERRING
source: Call is being transferred
sah: Ыҥырыы көһөрүлүннэ

# sACC_CQGUIDE_LIST_BOX_DESC
source: Use Up or Down arrows to navigate through list items
sah: Up эбэтэр Down тимэхтэри баттаан үөһэ-аллара көһүөххүн сөп

# sF_USERENTRY_INFO_PROFILE
source: Set up your Skype profile
sah: Скайп профильгын нарылаа

# sCALLALERT_TRANSFER_BY
source: Call transfer from <b>%s</b>
sah: Мантан ыҥырыы утаарылынна <b>%s</b>

# sAUTH_REQUEST_MSG_HEADER
source: This person would like to connect with you
sah: Бу киһи Эйигин кытта ситимнэһиэн баҕарар

# sSKYACCESS_TRAY_HOTSPOT_DETECTED
source: You can use Skype Credit to pay for internet access.
sah: Скайпка укпут харчыгынан интэриниэккэ киириигин төлүөххүн сөп.

# sSKYACCESS_TRAY_PROMPT_SIGNIN
source: Click here to sign into Skype
sah: Маны баттаан Скайпка киир

# sTASKBAR_MENU_QUIT
source: Quit Skype
sah: Скайптан таҕыс

# sTRAYALERT_AUTH_REQUEST
source: New contact request
sah: Ситимнэһэргэ саҥа көрдөһүү

# sLIVE_B_FULLSCREEN
source: Full screen
sah: Толору экраан

# sLIVE_B_FULLSCREENEXIT
source: Exit fullscreen
sah: Толору экрантан тахсыы

# sLIVE_B_ACTUALSIZE
source: Actual size
sah: Дьиҥ кээмэй

# sLIVE_B_NONACTUALSIZE
source: Fit screen
sah: Экрааҥҥа батар

# sLIVE_B_SEPARATE
source: Separate Window
sah: Туспа түннүк

# sCQ_CANT_DETECT_SOUNDCARD_TITLE
source: Can't detect your sound card
sah: Дорҕоон каартата көстүбэтэ

# sCQ_CANT_DETECT_SOUNDCARD_DESC
source: Your computer needs a sound card to make audio calls. Try our <a href="skype:?go#help.guides.soundsetupguide">sound setup guides</a> or plug in a headset that comes with its own sound card.
sah: Саҥа таһааран кэпсэтэргэр көмпүүтэргэр дорҕоон каартата баар буолуохтаах. <a href="skype:?go#help.guides.soundsetupguide">Дорҕоон туруорууларын нарылаан </a> көр эбэтэр дорҕоон каартатыгар сөп түбэһэр наушнигы холбоо.

# sCQ_CANT_ACCESS_SOUNDCARD_TITLE
source: Can't access your sound card
sah: Дорҕоонуҥ каартатыгар киирэр табыллыбат

# sCQ_CANT_ACCESS_SOUNDCARD_DESC
source: Skype needs to access your computer's sound card to make calls. Try restarting your computer to help Skype find your sound card.
sah: Төлөппүөннүүргэ Скайп көмпүүтэриҥ дорҕоонун каартатыгар киирэр кыахтаныахтаах. Көмпүүтэргин хос ыытан Скайп дорҕоон каартатын буларыгар көмөлөс.

# sCQ_MIC_ON_MUTE_OFF_CALL_TITLE
source: Your microphone is on mute
sah: Микрофонуҥ чуумпу эрэсиимҥэ турар

# sCQ_MIC_ON_MUTE_ON_CALL_TITLE
source: Check your microphone
sah: Микрофоҥҥун тургут

# sCQ_MIC_ON_MUTE_ON_CALL_DESC
source: Plug in your microphone, switch it on, and check you've selected it in your microphone settings. Check your mic isn't muted in your computer's volume settings, or check your microphone for a mute switch and press it.
sah: Микрофоҥҥун холбоо, туруорууларыгар холбонон турарын көр. Дорҕооно куччатыллыбтаҕын, эбэтэр саҥата суох эрэсиимҥэ туруоруллубатаҕын тургут.

# sCQ_CANT_ADJUST_MIC_OFF_CALL_TITLE
source: Skype can't adjust your microphone level
sah: Скайп микрофону сатаан нарылаабата

# sCQ_CANT_ADJUST_MIC_OFF_CALL_DESC
source: Select Automatically adjust microphone settings on this screen.
sah: Микрофону бэйэтэ нарылыырын манна тал.

# sCQ_CANT_ADJUST_MIC_ON_CALL_TITLE
source: Can't hear you talking
sah: Саҥаҕын истибэппин

# sCQ_CANT_ADJUST_MIC_ON_CALL_DESC
source: Say something so Skype can detect your microphone.
sah: Тугу эрэ саҥар, оччоҕуна Скайп микрофону буолуо.

# sCQ_TURN_MIC_UP_TITLE
source: Turn your microphone up
sah: Микрофоҥҥун улаатыннар

# sCQ_TURN_MIC_UP_DESC
source: Turn up the volume on your microphone or select Automatically adjust microphone settings on this screen.
sah: Микрофоҥҥун улаатыннар эбэтэр микрофон туруорууларын аптамаатынан нарылааһыны тал.

# sCQ_BACKGROUND_NOISE_TITLE
source: You've got background noise
sah: Элбэх туора тыас иһиллэр

# sCQ_BACKGROUND_NOISE_DESC
source: Try moving to a quiet location or muting your microphone when you're not talking.
sah: Чуумпу сиргэ көһөн биэр эбэтэр кэпсэппэт кэмҥэр микрофоҥҥун араар.

# sCQ_MIC_WORKING_CORRECTLY_TITLE
source: Your microphone seems to be working fine
sah: Микрофон сөпкө үлэлиир быһыылаах

# sCQ_SPEAKERS_ON_MUTE_OFF_CALL_TITLE
source: Your speakers are on mute
sah: Колонкалар саҥарбат эрэсиимҥэ тураллар

# sCQ_SPEAKERS_ON_MUTE_ON_CALL_TITLE
source: Check your speakers
sah: Колонкаларгын тургут

# sCQ_SPEAKERS_TOO_LOUD_TITLE
source: Your speakers are too loud
sah: Колонкалар наһаа улаханнар

# sCQ_SPEAKERS_WORKING_CORRECTLY_TITLE
source: Your speakers seem to be working fine
sah: Колонкаларыҥ үлэлииллэр быһыылаах

# sCQ_CANT_DETECT_WEBCAM_TITLE
source: Can't detect your webcam
sah: Камераҥ көстүбэтэ

# sCQ_CANT_CONNECT_TO_WEBCAM_TITLE
source: Skype can't connect to your webcam
sah: Скайп камераҕар кыайан холбоммото

# sCQ_CANT_CONNECT_TO_WEBCAM_DESC
source: Close any other applications that might be using your webcam. You could also plug your webcam into a different USB port on your computer, then restart. For more help, check the call quality guide.
sah: Камераны туһаныан сөптөөх атын бырагыраамалары сабан кэбис. Өссө камераҕын атын USB-портка холбоон баран көмпүүтэргин хос ыытан көрүөххүн сөп. Ситим хаачыстыбатын туһунан сиһилии аналлаах ыйынньыкка аах.

# sCQ_UNPLUG_USB_TITLE
source: Unplug some USB devices
sah: Сорох тэриллэри USB-ттан араар

# sCQ_UNPLUG_USB_DESC
source: Disconnect any USB devices you're not using or plug your webcam into a different USB port on your computer.
sah: Туттубат тэриллэргин USB-ттан араар уонна камераҕын атын USB-портка холбоон көр.

# sCQ_BAD_LIGHTING_TITLE
source: Bad lighting
sah: Наһаа хараҥа

# sCQ_BAD_LIGHTING_DESC
source: You're not sending great video right now because your room is quite dark. Turn on more lights or open the curtains to let more light in. Plus make sure you don't have a bright light or sunny window right behind you.
sah: Оччото суохтук көстөҕүн, тоҕо диэтэххэ хоһуҥ наһаа хараҥа. Эбии лаампата холбоо эбэтэр түннүгүҥ сабыытын арый. Уонна күн эбэтэр атын күүстээх сырдык кэтэххиттэн тыгыа суохтаах.

# sCQ_CAM_RECV_LOW_TITLE
source: You're receiving low quality video
sah: Оччото суох хаачыстыбалаах видео

# sCQ_CAM_RECV_LOW_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? They should try turning it off then on again, or plug their webcam into a different USB port and restarting.
sah: Бу атын киһи камератын, интэриниэтин эбэтэр көмпүүтэрин бытааныттан. Үчүгэйдик көстүбэт буоллаҕына кини бэйэтэ арахсан баран холбонуохтаах, эбэтэр камератын атын USB портка холбуохтаах, эбэтэр көмпүүтэрин хос ыытыахтаах.

# sCQ_CAM_SEND_LOW_OFF_CALL_TITLE
source: Your video quality is low
sah: Куһаҕаннык көстөр

# sCQ_CAM_SEND_LOW_OFF_CALL_DESC
source: Your webcam, internet connection or computer speed may be limiting the video quality you're able to send. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
sah: Куһаҕаннык көстөрүҥ төрүөтэ камераҕыттан, интэриниэтиҥ бытааныттан эбэтэр көмпүүтэргиттэн буолуон сөп. Бэйэҕин көрөҕүн дуо? Тиһэх драйверы туруорунан көр эбэтэр камераҕын атын USB-портка туруор уонна Скайпы хат ыыт.

# sCQ_CAM_SEND_LOW_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
sah: Тупсарарга көмпүүтэргин дуу интэриниэккин дуу түргэтэтиэхтээххин. Эбэтэр үчүгэй камераны туруорун. Иккиэн бэйэ-бэйэҕитин көрбөт буоллаххытына, видеоҕутун иккиэн арааран баран төттөрү холбоон көрүҥ, эбэтэр камераларгытын атын USB-портка холбоон баран көмпүүтэрдэргитин хос ыытыҥ.

# sCQ_CAM_RECV_MEDIUM_TITLE
source: You're receiving medium quality video
sah: Орто хаачыстыбалаах видео

# sCQ_CAM_RECV_MEDIUM_DESC
source: This is down to limitations of the other person's webcam, internet connection or computer speed. Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
sah: Бу атын киһи камератын, интэриниэтин эбэтэр көмпүүтэрин бытааныттан. Үчүгэйдик көстүбэт буоллаҕына киниэхэ бэйэтигэр эт: арахсан баран холбонуохтаах, эбэтэр камератын атын USB портка холбуохтаах, эбэтэр көмпүүтэрин хос ыытыахтаах.

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_TITLE
source: Your video quality is medium
sah: Ортотук көстөр

# sCQ_CAM_SEND_MEDIUM_OFF_CALL_DESC
source: Speed up your computer or internet connection to improve your video or use a high quality webcam. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
sah: Тупсарарга көмпүүтэргин дуу интэриниэккин дуу түргэтэтиэхтээххин. Видео көстүбэт буоллаҕына, саҥа драйверы туруорун, эбэтэр камералаҕын атын USB-портка холбоон баран Скайпы хос ыыт.

# sCQ_CAM_SEND_MEDIUM_ON_CALL_TITLE
source: Your video quality is medium
sah: Ортотук көстөр

# sCQ_CAM_SEND_MEDIUM_ON_CALL_DESC
source: Speed up your computer or internet connection to improve it. Or try a high quality webcam. Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
sah: Тупсарарга көмпүүтэргин дуу интэриниэккин дуу түргэтэтиэхтээххин. Эбэтэр үчүгэй камераны туруорун. Иккиэн бэйэ-бэйэҕитин көрбөт буоллаххытына, видеоҕутун иккиэн арааран баран төттөрү холбоон көрүҥ, эбэтэр камераларгытын атын USB-портка холбоон баран көмпүүтэрдэргитин хос ыытыҥ.

# sCQ_CAM_RECV_HIGH_TITLE
source: You're receiving high quality video
sah: Үрдүк хаачыстыбалаах видео

# sCQ_CAM_RECV_HIGH_DESC
source: Not seeing their video? Ask them to try turning it off then on again, or plugging their webcam into a different USB port and restarting.
sah: Кинини көрбөт буоллаххына көрдөс: арахсан баран холбонуохтаах, эбэтэр камератын атын USB портка холбуохтаах, эбэтэр көмпүүтэрин хос ыытыахтаах.

# sCQ_CAM_SEND_HIGH_OFF_CALL_TITLE
source: Your video quality is high
sah: Үчүгэйдик көстөр

# sCQ_CAM_SEND_HIGH_OFF_CALL_DESC
source: You're set up to make audio calls and high quality video calls. Can't see your video? Make sure you've installed the latest drivers, or plug your webcam into a different USB port and restart Skype.
sah: Үрдүк хаачыстыбалаах саҥа уонна видео баар буолуохтаах. Видео көстүбэт буоллаҕына, саҥа драйверы туруорун, эбэтэр камералаҕын атын USB-портка холбоон баран Скайпы хос ыыт.

# sCQ_CAM_SEND_HIGH_ON_CALL_TITLE
source: Your video quality is high
sah: Бэркэ көстөр

# sCQ_CAM_SEND_HIGH_ON_CALL_DESC
source: Not seeing each other's video? You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
sah: Бэйэ-бэйэҕитин көрбөккүт дуо? Иккиэн видеоҕутун хат холбоон көрүҥ, эбэтэр камераҕытын атын USB-порка холбооҥ.

# sCQ_COMPUTER_SPEED_VERY_LOW_TITLE
source: Your computer speed is very slow
sah: Көмпүүтэриҥ наһаа бытаан эбит

# sCQ_COMPUTER_SPEED_VERY_LOW_DESC
source: Your computer is running too slowly to make a call. You can improve your computer speed by closing any other applications you have running.
sah: Көмпүүтэриҥ наһаа бытааннык үлэлиир буолан кэпсэтэр кыах суох. Туһаммат бырагыраамаларгын араардаххына түргэтиэн сөп.

# sCQ_RUNNING_ON_BATTERY_TITLE
source: Running on battery? Switch to AC power
sah: Аккумулятортан үлэлиигин дуо? Уокка холбон.

# sCQ_RUNNING_ON_BATTERY_DESC
source: Your laptop is in power saving mode. To get better sound or video quality, change your computer to AC power or switch your computer to maximum performance.
sah: Ноутбугуҥ иитиини харыстыыр эрэсиимҥэ турар эбит. Онон саҥатын уонна ойуутун тупсарарга көмпүүтэргин уот ситимигэр холбоо, биитэр түргэнник үлэлиир эрэсиимҥэ көһөр.

# sCQ_SKYPE_IS_RUNNING_SLOWLY_TITLE
source: Skype is running slowly
sah: Скайп бытааннык үлэлиир

# sCQ_SKYPE_IS_RUNNING_SLOWLY_DESC
source: Close any Extras, toolbars or other applications that use Skype. If that doesn't help, try quitting Skype then restarting it.
sah: Туох баар туора бырагыраамалары, тупсарыылары, эбиискэлэри арааран көр. Ол көмөлөспөтөҕүнэ Скайпы арааран баран хат ыытан көр.

# sCQ_YOUR_COMP_RUNNING_SLOWLY_TITLE
source: Your computer is running slowly
sah: Көмпүүтэриҥ бытааннык үлэлиир

# sCQ_YOUR_COMP_RUNNING_SLOWLY_DESC
source: Your computer might be too slow to make clear calls. Try closing other applications you have running, or switch to AC power if your laptop is running on battery.
sah: Көмпүүтэриҥ наһаа бытаан буолан сүгүн кэпсэтии тахсыа суох. Атын бырагыраамалары сап эбэтэр ноутбугуҥ аккумулятортан үлэлиир буоллаҕына уокка холбон.

# sCQ_YOUR_COMP_SPEED_SLOW_TITLE
source: Your computer speed is slow
sah: Көмпүүтэриҥ бытаан эбит

# sCQ_YOUR_COMP_SPEED_SLOW_DESC
source: Your computer is fast enough to make audio calls and low quality video calls. You can improve your computer speed by closing any other applications you have running.
sah: Көмпүүтэриҥ кэпсэтиини уонна намыһах хаачыстыбалаах видеону өйүүр кыахтаах эбит. Туһаммат бырагыраамаларгын араардаххына түргэтиэн сөп.

# sCQ_YOUR_COMP_SPEED_MEDIUM_TITLE
source: Your computer speed is good
sah: Көмпүүтэриҥ түргэн эбит

# sCQ_YOUR_COMP_SPEED_MEDIUM_DESC
source: Your computer is fast enough to make audio calls and medium quality video calls. You can improve your computer speed by closing any other applications you have running.
sah: Көмпүүтэриҥ кэпсэтиини уонна орто хаачыстыбалаах видеону өйүүр кыахтаах эбит. Туһаммат бырагыраамаларгын араардаххына түргэтиэн сөп.

# sCQ_YOUR_COMP_SPEED_FAST_TITLE
source: Your computer speed is fast
sah: Көмпүүтэриҥ отой түргэн эбит

# sCQ_YOUR_COMP_SPEED_FAST_DESC
source: Your computer is fast enough to make audio calls and high quality video calls.
sah: Көмпүүтэриҥ кэпсэтиини уонна үрдүк хаачыстыбалаах видеону өйүүр кыахтаах эбит.

# sCQ_CONNECTION_SPEED_UNKNOW_TITLE
source: The connection speed between you is unknown
sah: Эһиги ыккардыгытыгар ситим түргэнэ биллибэт

# sCQ_CONNECTION_SPEED_UNKNOW_DESC
source: Skype is unable to measure the speed of the internet connection between you at this time.
sah: Скайп ситимҥит түргэнин билигин сыаналыыр кыаҕа суох эбит.

# sCQ_YOUR_CONNECTION_VERY_SLOW_TITLE
source: Connection is very slow
sah: Холбонуу наһаа бытаан

# sCQ_YOUR_CONNECTION_VERY_SLOW_DESC
source: The internet connection between you may be too slow for a good quality call. Each one of you should close file sharing programs you have open and stop any downloads or uploads to improve your connection.
sah: Иккиэҥҥит ситимэ бытаан буолуон сөп. Түргэтэтэргэ хачайдыыр бырагырымааларгытын холбонон турар буоллахтарына сабан кэбиһиҥ.

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_TITLE
source: Skype has restricted internet access
sah: Скайп интэриниэккэ киирэрэ хааччахтаах

# sCQ_SKYPE_RESTRICTED_WEB_ACCESS_DESC
source: Your security firewall might be affecting your calls. Use our <a href="skype:?go#help.guide.firewall">guide to change your firewall settings</a> or if you're at work, contact your system administrator.
sah: Фаэрволуҥ туруоруута ситимнэһиигэ дьайыан сөп. <a href="skype:?go#help.guide.firewall">Фаэрволу хайдах нарылыыр туһунан</a> биһиги ыйыыбытын-кэрдиибитин аах, эбэтэр үлэҕэр олорор буоллаххына үлэҥ ситимин дьаһабылыгар тахса сырыт.

# sCQ_RESTRICTED_WEB_ACCESS_TITLE
source: Restricted web access
sah: Ситимҥэ киирии хааччахтаах

# sCQ_INDICATOR_MIC_BUTTON_HINT
source: Microphone
sah: Микрофон

# sCQ_INDICATOR_SPK_BUTTON_HINT
source: Speakers
sah: Колонкалар

# sCQ_INDICATOR_CAM_BUTTON_HINT
source: Video
sah: Видео

# sCQ_INDICATOR_NET_BUTTON_HINT
source: Internet connection
sah: Интэриниэккэ холбонуу

# sCQ_INDICATOR_CPU_BUTTON_HINT
source: Computer speed
sah: Көмпүүтэр түргэнэ

# sHOTKEY_FLOATING
source: Switch view
sah: Көстүүтүн уларыт

# sCQ_NOT_SENDING_VIDEO
source: Not sending video
sah: Ыытыллыбыт видео суох

# sCQ_NOT_RECEIVING_VIDEO
source: Not receiving video
sah: Кэлбит видео суох

# sOPEN_IN_TAB
source: Open in New Tab
sah: Саҥа кыбытыгы арый

# sCQ_RUN_NETWORK_TEST_DESC
source: We can't detect what the internet connection's like between you. Click the Test now button to do a quick network check.
sah: Билигин интэриниэккэ холбонуугун тургутар кыах суох. "Тургут" диэн тимэҕи баттаан ситим туругун бил.

# sCQ_NETWORK_TEST_IN_PROGRESS_TITLE
source: Checking your connection speed
sah: Холбонууҥ түргэнин тургутуу

# sCQ_MANUAL_NET_TEST_START
source: Test now
sah: Тургут

# sCQ_MANUAL_NET_TEST_IN_PROGRESS
source: Testing...
sah: Тургутуу...

# sCHATHISTORY_MESSAGE_REMOVED
source: Message removed
sah: Этии сотуллубут.

# sCONTACT_PROFILE_ACC_DESCRIPTION
source: Contact profile for %s
sah: %s диэн киһи профилэ

# sNO_WEBCAM_FORM_CAPTION
source: Can't detect a webcam
sah: Камера көстүбэтэ

# sNO_WEBCAM_FORM_HEADER
source: Skype can't detect any webcam
sah: Скайп ханнык да камераны булбата

# sNO_WEBCAM_FORM_BODY_TEXT
source: If you plug a webcam into your computer, you can make free video calls to anyone else on Skype, anywhere in the world.
sah: Скайпкар камера холбоотоххуна ханнык баҕарар сиргэ олорор Скайптаах дьоҥҥо видеолаах босхо эрийиэххин сөп.

# sNO_WEBCAM_FORM_BTN_CLOSE
source: Close
sah: Сап

# sLIVE_ADD_PEOPLE_SEARCH_HINT_TEXT
source: Enter contact or phone number
sah: Аатын эбэтэр нүөмэрин киллэр

# sNO_WEBCAM_BUTTON_HINT
source: Video call
sah: Видеолаах ыҥырыы

# sF_UPGRADE_CHECK_FAILED
source: We're currently not able to check if there's a new update available. Please try again a little later.
sah: Саҥардыы баарын этэр кыахпыт суох эбит. Хойутуу соҕус хатылаан көрөөр дуу.

# sF_UPGRADE_CHECK_FAILED_CAP
source: Check for updates
sah: Саҥардыы баарын тургут

# sF_UPGRADE_CHECK_FAILED_HEADER
source: Can't check for updates
sah: Тургутар кыах суох

# sMAINMENU_MARK_AS_READ
source: Mark as Read
sah: Ааҕыллыбыт курдук бэлиэтээ

# sLIVE_CANTSEEYOU
source: The other party can't see you yet. Press the button below to start your video.
sah: Кэпсэтэр киһиҥ Эйигин көрбөт. Аллара баар тимэҕи баттаан бэйэҕин көрдөр.

# sSNAPSHOT_OF_ME
source: Picture of me
sah: Мин ойуум

# sOPTIONS_SMS_STATUS_LB11
source: This number has already been verified
sah: Бу нүөмэр тургутуллубут эбит

# sMAINMENU_FLAMINGO_OPEN
source: Facebook Updates
sah: Фэйсбук саҥардыыта

# sFLAMINGO_CAPTION
source: Facebook
sah: Фэйсбук

# sLIVE_ADD_NUMBER_SEARCH_TEXT
source: Add this number
sah: Бу нүөмэри эп

# s_OPTIONS_KEEP_TASKBAR_ICON
source: Keep Skype in the taskbar while I'm signed in.
sah: Мин Скайпка киирбит кэммэр бырагыраама бэлиэтин көрдөрөр буолаар.

# sVIDEO_IMAGE_DELETE_MENUITEM
source: Delete
sah: Сот

# sVIDEO_IMAGE_NR_OF_PARTICIPANTS
source: %d participants
sah: %d киһилээх

# sVIDEO_IMAGE_SET_AS_MY_AVATAR
source: My picture
sah: Мин ойуум

# sLIVE_MUTE
source: Microphone muted
sah: Микрофон араарыллыбыт

# sLIVE_ADD_CONTACTS_SHOW
source: Show
sah: Көрдөр

# sLIVE_ADD_CONTACTS_HIDE
source: Hide
sah: Кистээ

# sLIVE_INVALID_PHONE_NO
source: %s is not a valid phone number.
sah: %s - сатаммат нүөмэр.

# sLIVE_CALL_IS_IN_SEPARATE_WINDOW
source: Call is in a separate window
sah: Кэпсэтиини атын түннүккэ

# sPREM_VIDEO_DONT_SHOW_AGAIN
source: Don't show again
sah: Уонна көрдөрбөт буол

# sCALLPHONES_RATES_PAYG_MINUTE
source: %s/min
sah: %s/мүн

# sPREM_VIDEO_CANCEL
source: Close
sah: Сап

# sSEND_MSG_DLG_CAPTION
source: Send them an upgrade link
sah: Саҥардыы сигэтин ыыт

# sMYSELF_PROFILE_CONTACTS
source: Contacts
sah: Дьон

# sMYSELF_PROFILE_CALL_TIME
source: Time
sah: Кэмэ

# sRECENTS_TAB_TEXT
source: Recent
sah: Соторутааҥы

# sCONTACT_QF_HINT
source: Search
sah: Көрдөө

# sCALL_TOOLBAR_INCOMING_CALL
source: Incoming call
sah: Эйиэхэ эрийии

# sPROFILE_PRIVACY_BUDDIES_SHORT
source: Contacts
sah: Дьон

# sPROFILE_AVARAR_LABEL
source: Picture
sah: Ойуу

# sPROFILE_SKYPENAME_LABEL
source: Skype Name
sah: Скайп-аата

# sPROFILE_ADD_EMAIL_LINK
source: Add another email address
sah: Атын почтатын киллэр

# sPROFILE_ACCOUNT_LABEL
source: Account
sah: Бэлиэ-аат

# sMAINMENU_SHOW_HIDDEN_CONV
source: Show Hidden Conversations
sah: Кистэммит кэпсэтиилэри көрдөр

# sMAINMENU_VIEW_FILESSENT
source: Files Sent and Received
sah: Ыытыллыбыт уонна ылыллыбыт билэлэр

# sMAINMENU_VIEW_SMSMESSAGES
source: SMS Messages
sah: СМС суруктар

# sMAINMENU_CONVERSATION_HIDE
source: Hide Conversation
sah: Кистэммит кэпсэтии

# sINFO_CONV_HIDE_CAPTION
source: Show conversations
sah: Кэпсэтиилэри көрдөр

# sINFO_CONV_WINDOW_TEXT
source: Show hidden conversations
sah: Кистэммит кэпсэтиилэри көрдөр

# sINFO_CONV_HIDE_MSG
source: Don't show this message
sah: Бу суругу көрдөрүмэ

# sCONV_HIDE_FROM_INBOX
source: Hide conversation
sah: Кэпсэтиини кистээ

# sINBOX_SHOW_EARLIER_MESSAGES
source: Show earlier messages
sah: Эрдэтээҥи кэпсэтиилэри көрдөр

# sINBOX_HIDE_EARLIER_MESSAGES
source: Hide earlier messages
sah: Эрдэтээҥи кэпсэтиилэри кистээ

# sHISTORY_CLOSE_HINT
source: Close %s
sah: Сап %s

# sCQ_MSG_NET_SLOW_FOR_VIDEO_TITLE
source: The connection between you is too slow for good video.
sah: Ыккардыгытыгар ситим мөлтөх туруктаах буолан видео үчүгэйдик көстүбэт.

# sMAINMENU_CALL_CALL_A_PHONE_NUMBER
source: Call Phones
sah: Төлөпүөннээ

# sCALLTO_SKYPE_PROMPT_TITLE
source: Start call
sah: Эрий
