Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sZAPBUTTON_VIDEOOFF
source: Turn off video
sah: Видеону араар

# sZAPBUTTON_VIDEOCONTINUE
source: Keep video on
sah: Видеону харайан ис

# sZAPBUTTON_SCREENSHARINGSHAREWINDOW
source: Show selected window
sah: Талбыт түннүкпүн көрдөр

# sZAPBUTTON_SCREENSHARINGCLOSESELECTION
source: Close
sah: Сап

# sZAPBUTTON_SCREENSHARINGCHANGESELECTION
source: Change selection
sah: Уларытыыны тал

# sZAPBUTTON_SCREENSHARINGSELECTWINDOW
source: Select window
sah: Түннүгү тал

# sZAPBUTTON_SCREENSHARINGSTOPSHARING
source: Stop sharing
sah: Тарҕатыыны тохтот

# sZAPBUTTON_SCREENSHARINGMENUCANCEL
source: Cancel
sah: Салҕаама

# sZAPBUTTON_CT_SCREENSHARING
source: Share
sah: Тарҕат

# sZAPBUTTON_CT_ADDCONTACT
source: Add people
sah: Дьону эп

# sZAPBUTTON_CT_VIDEO
source: My video
sah: Мин видеом

# sZAPBUTTON_CT_VIDEOOFF
source: My video
sah: Мин видеом

# sZAPBUTTON_CT_MUTE
source: Mute
sah: Саҥардыма

# sZAPBUTTON_CT_UNMUTE
source: Unmute
sah: Холбоо

# sZAPBUTTON_CT_CHARGE
source: Charge
sah: Иитиитэ

# sZAPBUTTON_CT_CANCEL
source: Cancel
sah: Салҕаама

# sZAPBUTTON_CT_ADDTOCONFERENCE
source: Add to group call
sah: Ыҥырыы бөлөҕөр эп

# sZAPBUTTON_VIEWALL
source: View all new events
sah: Туох буолбутун көрдөр

# sZAPBUTTON_VIEWMENU
source: View menu
sah: Мөнүүнү көрдөр

# sZAPBUTTON_VOLUMEDOWN
source: Volume down
sah: Кыччат

# sZAPBUTTON_VOLUMEUP
source: Volume up
sah: Улаатыннар

# sZAPBUTTON_TEST
source: Test
sah: Тургутуу

# sZAPBUTTON_WEBCAMMIC
source: Use webcam microphone
sah: Камера микрофонун тутун

# sZAPBUTTON_WHATSNEW
source: See what's new in Skype
sah: Скайпка туох саҥа баарын көр

# sZAPBUTTON_RETURN
source: Return
sah: Төнүн

# sZAPBUTTON_MAKECALL
source: Make call with Skype
sah: Скайптан эрий

# sZAPBUTTON_ALLOWACCESS
source: Allow access
sah: Киирэрин көҥүллээ

# sZAPBUTTON_DENYACCESS
source: Deny access
sah: Киирэрин боп

# sZAPBUTTON_PARTNER
source: Partner
sah: Партнер

# sZAPBUTTON_FEEDBACK
source: Give feedback
sah: Этии киллэрии

# sZAPBUTTON_ALERTS
source: Notifications
sah: Биллэриилэр

# sZAPBUTTON_WINDOWCLOSE
source: Close
sah: Сап

# sZAPBUTTON_WINDOWMINIMIZE
source: Minimize
sah: Куччат

# sZAPBUTTON_WINDOWMAXIMIZE
source: Maximize
sah: Улаатыннар

# sZAPBUTTON_WINDOWSEPARATE
source: Separate
sah: Араар

# sZAPBUTTON_WINDOWUNITE
source: Unite
sah: Холбоо

# sZAPBUTTON_UNMUTEMIC
source: Unmute your microphone
sah: Микрофоҥҥун холбоо

# sZAPBUTTON_UNMUTESPEAKERS
source: Unmute your speakers
sah: Колонкаларгын холбоо

# sZAPBUTTON_INVITEADDCONTACT
source: Yes, please
sah: Сөбүлэһэбин

# sZAPBUTTON_INVITEDONTADD
source: No, thanks
sah: Суох, махтанабын

# sZAPBUTTON_INVITEADDMORE
source: Add more contacts
sah: Өссө дьону эп

# sZAPBUTTON_INVITENOTIFACCEPT
source: Add to contacts
sah: Алтыһыым тиһигэр эп

# sZAPBUTTON_INVITENOTIFIGNORE
source: Ignore
sah: Ылыма

# sZAPBUTTON_CHANGEINVALIDHOTKEYS
source: Change
sah: Уларыт

# sZAPBUTTON_AVATARVIEWSMALL
source: Small view
sah: Кыра көрүҥэ

# sZAPBUTTON_AVATARVIEWLARGE
source: Large view
sah: Бөдөҥ көрүҥэ

# sZAPBUTTON_CONNECTTOFACEBOOK
source: Connect to Facebook
sah: Фэйсбууктуун ситимнэс

# sZAPBUTTON_RECONNECTTOFACEBOOK
source: Reconnect to Facebook
sah: Фэйсбууктуун хос ситимнэс

# sZAPBUTTON_RECONNECTTOXMPP
source: Reconnect
sah: Хос ситимнэс

# sF_USERENTRY_DB_FAILURE
source: Can't open Skype. You are already signed in on this computer. Please sign out and try again.
sah: Скайпка киирэр сатаммата. Бу көмпүүтэринэн киирбит курдуккун. Бука тахсан баран хатылаан көр.

# sZAPCONTACT_PHONE
source: Phone
sah: Төлөпүөн

# sCALLPHONES_PHONE_EDIT_HINT
source: Enter number
sah: Нүөмэри киллэр

# sCALLPHONES_RATES_LOADING
source: Loading...
sah: Хачайдааһын...

# sZAPCONTACT_OTHER_PHONE
source: Other
sah: Атын

# sFLOW_CALL_END
source: Call ended
sah: Түмүктэннилэр

# sCONFIRM_MUST_UPGRADE_HQVIDEO
source: You need to download the latest webcam software to ensure you can make video calls. <a href="%s">Read more</a>
sah: Видеолаах ыҥырыыны оҥорорго камераҥ бырагырааматаны тиһэх барылын хачайдыахтаахххын. <a href="%s">Сиһилии</a>

# sCONFIRM_MUST_UPGRADE_HQVIDEO_CAPTION
source: Get the latest webcam software.
sah: Камера бырагырааматын тиһэх барылын хачайдааһын.

# sOPTIONS_CLEAR_COKIES_TEXT
source: Delete all Skype cookies? (This will only delete Skype cookies)
sah: Скайп куукатын барытын сотоҕун дуо? (Скайп эрэ кууката сотуллуо)

# sOPTIONS_CLEAR_COKIES_CAPTION
source: Delete Skype cookies?
sah: Скайп куукатын сотоҕун дуо?

# sCONV_BOOKMARK
source: Save Group in Your Contacts
sah: Бөлөҕү дьонум тиһигэр бигэргэт

# sCONV_UNBOOKMARK
source: Remove From Your Contacts
sah: Дьонум тиһигиттэн сот

# sCALL_DROPPED
source: Call with %s dropped.
sah: %s ыҥырыы быһынна.

# sCALL_CANNOT_CONNECT
source: Cannot connect to %s.
sah: %s диэни кытта ситим табыллыбата.

# sCALL_INTERNAL_ERROR
source: Call with %s failed.
sah: %s диэни ыҥырыы быһынна.

# sCALL_OTHER_LIVE
source: You can only have one call at a time.
sah: Бу болдьоххо биирдэ эрэ ыҥырар кыахтааххын.

# sLOGIN_CHANGE_LANGUAGE
source: Change language
sah: Тылы уларыт

# sCOM_GOT_VIDEO_HEADER
source: Your video works!
sah: Видеоҥ үлэлээтэ!

# sCOM_GOT_VIDEO
source: Check how you look on video or just go ahead and make a video call to a friend.
sah: Видеоҕа хайдах көстөргүн тургут эбэтэр көннөрү кимиэхэ эрэ эрийэн көр.

# sVIDEO_FULLSCREEN_CAPTION
source: Full-screen
sah: Толору экраан

# sVIDEO_EXIT_FULLSCREEN_CAPTION
source: Exit fullscreen
sah: Толору экрантан тахсыы

# sF_STARTCONF_OK_BUTTON
source: OK
sah: Сөп

# sF_ADDTOCONF_TITLE
source: Add more people
sah: Өссө дьону эп

# sCALL_IN_PROGRESS
source: If you call %s your current call will be put on hold.
sah: Манна %s эрийдэххинэ билигин кэпсэтэ олорор киһиҥ кэтэһэр эрэсиимҥэ киириэ.

# sCALL_CANNOT_HOLD
source: Cannot call - can't put current call on hold.
sah: Ыҥырар кыах суох - онон билиҥҥи кэпсэтииҥ кэтэһэр эрэсиимҥэ киирэр кыаҕа суох.

# sCALL_RESUME_OTHERS_LIVE
source: Resuming this call will put other calls on hold.
sah: Бу киһини кытта саҥаттан ситимнэстэххинэ атын ыҥырыыларыҥ кэтэһэр эрэсиимҥэ киириэхтэрэ.

# sCALL_TOOLBAR_RESUME
source: Resume this call
sah: Манна хат эрий

# sCALL_TOOLBAR_UNMUTE
source: Unmute your microphone
sah: Микрофоҥҥун холбоо

# sCONVERSATION_MISSING_ITEM
source: Item has been deleted from conversation history.
sah: Кэпсэтии устуоруйатыттан сотулунна.

# sCONVERSATIONSEARCH_TEXT
source: Text
sah: Тиэкис

# sCONVERSATIONSEARCH_FILES
source: Files
sah: Билэлэр

# sCONVERSATIONSEARCH_CALLS
source: Calls
sah: Ыҥырыылар

# sCONVERSATIONSEARCH_SMS
source: SMS
sah: СМС

# sZAPCONTACT_SKYPE
source: Skype
sah: Скайп

# sCALL_TOOLBAR_VM_CANCEL
source: Cancel recording.
sah: Сурутууну тохтот.

# sACL_PROGRAM_BLACKLISTED
source: We have blocked this program from using Skype. This is to protect your computer's security.
sah: Скайпы туттар бырагыраамма хааччахтанна. Көмпүүтэргэр куттал суоһаабатын диэн.

# sACL_PROGRAM_WHITELISTED
source: This program is certified by Skype, so don't worry, there is no risk to your computer's security.
sah: Бу бырагыраама Скайп сэртипикээттээх, онон көмпүүтэргэр туох да куттала суох.

# sACL_PROGRAM_UNLISTED
source: This program is not known to Skype and may be a potential security risk.
sah: Бу бырагыраама Скайп сэртипикээтэ суох, онон баҕар көмпүүтэргэр кутталлааҕа буолуо.

# sACL_PROGRAM_UNLISTED_NEW
source: Another program is trying to access Skype. This program is not known to Skype and may be a potential security risk.
sah: Атын бырагыраама Скайпы туһаныан баҕарар. Бу бырагырааманы Скайп билбэт эбит онон көмпүүтэргэр куттал суоһуон сөп.

# sCONVERSATION_MARK_UNREAD
source: Mark as Unread
sah: Ааҕыллыбатх курдук бэлиэтээ

# sCONVERSATION_PICTURE_CHANGE
source: Change
sah: Уларыт

# sDEVICES_NEW_DETECTED1
source: New audio device found.
sah: Саҥа аудио тэрил көһүннэ.

# sDEVICES_NEW_DETECTED3
source: Skype has found %s and will use it for calls.
sah: Скайп маны булла %s, уонна кинини эрийэргэ туһаныаҕа.

# sDEVICES_NEW_DETECTED4
source: New audio devices available.
sah: Саҥа аудио тэрил туттуллуон сөп.

# sDEVICES_NEW_DETECTED5
source: Click the button to go to audio settings and choose the device you would like to use.
sah: Тимэҕи баттаан аудио туруоруутугар киир уонна ханнык тэрили туттуоххун баҕараргынан холбоо.

# sDEVICES_NEW_MIC1
source: Your webcam has a microphone
sah: Камераҕар микрофоннаах эбит.

# sCONTACTS_PSTN_INLIST
source: The phone number %s you entered is already in your Contacts
sah: %s төлөпүөнүн нүөмэрин хайыы үйэ киллэрбит эбиккин

# sF_OPTIONS_WEBCAM_NOT_FOUND
source: Skype couldn't find a webcam. With a webcam, you can make free video calls to anyone else on Skype, anywere in the world.
sah: Скайп камераны булбата. Камераны туһанан аан дойду ханнык баҕарар киһитин кытта Скайп нөҥүө видеонан кэпсэтэр кыахтааххын.

# sF_OPTIONS_ABOUT_VIDEO_CALL
source: Find out more about video calls
sah: Видеону туһанан кэпсэтии туһунан сиһилии бил

# sOPTIONS_NO_AUDIO_DEVICE
source: None
sah: Суох

# sOPTIONS_UNMUTE_SPEAKERS
source: Automatically adjust speaker settings
sah: Колонкалар дорҕооннорун бэйэтэ нарылыыр

# sSMS_RECIPIENTS
source: %d Recipients
sah: %d ылааччы

# sSMS_STATUS_PENDING_SINGLE
source: Sent
sah: Ыытыллыбыт

# sSMS_STATUS_SENT_SINGLE
source: Delivered
sah: Тутуллубут

# sSMS_STATUS_FAILED_SINGLE
source: Failed
sah: Сатаммата

# sSMS_STATUS_PENDING_MULTIPLE
source: %d sent
sah: %d ыытылынна

# sSMS_STATUS_SENT_MULTIPLE
source: %d delivered
sah: %d туттулар

# sSMS_STATUS_FAILED_MULTIPLE
source: %d failed
sah: %d сатаммата

# sSMS_FAILED_RETRY
source: Try again
sah: Хатылаан көр

# sSMS_NO_CREDIT
source: You need Skype Credit to send text messages (SMS). <a href="skype:?payments">Buy Skype Credit now</a>
sah: SMS ыытарга Скайпка харчылаах буолуохтааххын. <a href="skype:?payments">Харчыта ук</a>

# sFILETRANSFER_STATUS_TEXT_TOO_MANY
source: Sending too many files at once.
sah: Бииргэ наһаа элбэх билэни ыытыы.

# sINTERVAL_TIME_UNITS
source: second\seconds\\minute\minutes\\hour\hours\\day\days\\week\weeks\\month\months\\year\years
sah: сөкүүндэ\сөкүүндэ\\мүнүүтэ\мүнүүтэ\\чаас\чаас\\хонук\хонук\\нэдиэлэ\нэдиэлэ\\ый\ый\\сыл\сыл

# sFILETRANSFER_OPEN_FOLDER
source: Show in folder
sah: Паапкаҕа көрдөр

# sFILETRANSFER_REMAINING_TIME
source: %s remaining
sah: %s хаалла

# sFILETRANSFER_MULTI_COMPLETED
source: Completed
sah: Түмүктэннэ

# sFILETRANSFER_MULTI_CANCELLED
source: Cancelled
sah: Тохтотулунна

# sFILETRANSFER_CANCEL_MULTIPLE
source: Are you sure you want to stop sending this file? If you cancel now then no one will receive it.
sah: Бу билэни ыытыыны кырдьык тохтоору гынаҕын дуо? Оччоҕо билэни ким да тутуо суоҕа.

# sFILETRANSFER_SUMMARY_WAITING
source: %d waiting
sah: %d кэтэһэр

# sFILETRANSFER_SUMMARY_TRANSFERRING
source: %d in progress
sah: %d бара турар

# sFILETRANSFER_SUMMARY_COMPLETED
source: %d completed
sah: %d түмүктэннэ

# sFILETRANSFER_SUMMARY_CANCELLED
source: %d cancelled
sah: %d тохтотулунна

# sFILETRANSFER_SUMMARY_FAILED
source: %d failed
sah: %d сатаммата

# sTRANSFER_CHOOSE_FOLDER
source: Choose destination folder.
sah: Угулуохтаах паапкатын тал.

# sSMS_NO_TARGET_MESSAGE
source: You don't have a mobile number saved for %s . <a href="%s">Enter a mobile number now</a>.
sah: Бу киһиэхэ %s анаммыт сиэп төлөпүөнүн нүөмэрэ суруллубатах. <a href="%s">Нүөмэри билигин киллэр</a>.

# sOPTIONS_CHANGE_DIR
source: Change folder
sah: Паапкатын уларыт

# sCALL_LB2_NO_FUNDS
source: No Skype Credit
sah: Скайпка харчыҥ суох

# sCALL_LB2_INSUFFISIENT_FUNDS
source: Not enough Skype Credit.
sah: Скайпка баар харчыҥ тиийбэтэ.

# sMESSAGE_NOT_DELIVERED
source: Not delivered yet.
sah: Өссө да тиийэ илик.

# sFLOW_CALL_MISSED_IN
source: Missed call from %s.
sah: %s эрийэ сылдьыбыт.

# sFLOW_CALL_WITH_IN
source: Call from %s, duration %s.
sah: Бу киһилиин кэпсэтии %s, уһуна %s.

# sOPTIONS_AUDIO_MICROFONE
source: Microphone
sah: Микрофон

# sOPTIONS_AUDIO_SPEAKERS
source: Speakers
sah: Колонкалар

# sOPTIONS_AUDIO_MOVEUP
source: Move up
sah: Чугаһат

# sOPTIONS_AUDIO_MOVEDOWN
source: Move down
sah: Түһэр

# sOPTIONS_AUDIO_REMOVE
source: Remove
sah: Сот

# sOPTIONS_MEGABYTES
source: MB
sah: МБ

# sOPTIONS_AUDIO_DEVICE_NONE
source: None
sah: Суох

# sAUTHORIZE_REQUEST_CAPTION
source: %s has added you as a contact.
sah: %s эйигин бэйэтин тиһигэр эппит.

# sAUTHORIZE_COPY_REQUEST
source: Copy
sah: Төгүллээ

# sF_AUTH_BTN_UNBLOCK
source: Unblock
sah: Хааччаҕын уһул

# sOPTIONS_AUDIO_ADVANCED_LBL
source: List your audio devices in order of preference. Skype will use the first available one on each list.
sah: Аудио тэриллэргин биир-биир ааттаталаа. Скайп уочаратынан көрөн бастакы үлэлиири холбуоҕа.

# sCALLALERT_CALLEXISTS
source: Answering this call will put your active call on hold, or
sah: Бу ыҥырыыны ыллаххына билигин кэпсэтэ олорор киһиҥ кэтэһии эрэсиимигэр киллэриллиэ, эбэтэр

# sCALLALERT_CALLEXISTS_NO_OR
source: Answering this call will put your active call on hold.
sah: Бу ыҥырыыга хоруйдуубун уонна кэпсэтэ олорор киһибин кэтэһэр эрэсиимҥэ угабын.

# sCALLALERT_TRANSFER
source: or transfer this call to someone else
sah: эбэтэр атын киһиэхэ утаарарга

# sF_IMPORTCONTACTS_LB_TITLE
source: Find your friends
sah: Доҕотторгун бул

# sMAINMENU_SKYPE
source: Skype
sah: Скайп

# sMAINMENU_SKYPE_ONLINESTATUS
source: Online Status
sah: Онлайн турук

# sMAINMENU_SKYPE_PROFILE
source: Profile
sah: Профиль

# sMAINMENU_SKYPE_CHANGEPASSWORD
source: Change Password...
sah: Киирии тылы уларыт...

# sMAINMENU_SKYPE_SIGN_OUT
source: Sign Out
sah: Тахсыы

# sMAINMENU_SKYPE_CLOSE
source: Close
sah: Сап

# sMAINMENU_CONTACTS
source: Contacts
sah: Дьон

# sMAINMENU_CONTACTS_NEW_GROUP
source: Create New Group...
sah: Саҥа бөлөҕү тэрий...

# sMAINMENU_CONTACTS_GROUPS
source: Contact Lists
sah: Дьон тиһиктэрэ

# sMAINMENU_CONTACTS_SHOW_OUTLOOK
source: Show Outlook Contacts
sah: Outlook контаактарын көрдөр

# sMAINMENU_CONTACTS_SORT
source: Sort Contacts by
sah: Дьону наардаа

# sMAINMENU_CONTACTS_SORT_NAME
source: Name
sah: Ааттарынан

# sMAINMENU_CONTACTS_SORT_ONLINESTATUS
source: Online Status
sah: Онлайн турук

# sMAINMENU_CONTACTS_HIDE_OFFLINE
source: Are Offline
sah: Офф-лайнҥа

# sMAINMENU_CONTACTS_HIDE_NOT_AUTHORIZED
source: Haven't Shared Contact Details
sah: Хайдах ситимнэһэр туһунан суруйбатах

# sMAINMENU_CONTACTS_ADVANCED
source: Advanced
sah: Сиһилии

# sMAINMENU_CONVERSATION
source: Conversation
sah: Кэпсэтии

# sMAINMENU_CONVERSATION_SEND
source: Send
sah: Ыыт

# sMAINMENU_CONVERSATION_SEND_MESSAGE
source: Instant Message (IM)
sah: Түргэн сурук (IM)

# sMAINMENU_CONVERSATION_SEND_SMS
source: SMS
sah: СМС

# sMAINMENU_CONVERSATION_SEND_CONTACTS
source: Contacts...
sah: Дьон...

# sMAINMENU_CONVERSATION_PROFILE_HIDE
source: Hide
sah: Кистээ

# sMAINMENU_CONVERSATION_UNBLOCK
source: Unblock
sah: Хааччаҕын уһул

# sMAINMENU_CONVERSATION_MARK_AS_UNREAD
source: Mark as Unread
sah: Ааҕыллыбатах курдук бэлиэтээ

# sMAINMENU_CALL
source: Call
sah: Ыҥырыы

# sMAINMENU_CALL_START
source: Call
sah: Ыҥырыы

# sMAINMENU_CALL_START_VIDEO
source: Video Call
sah: Видеолаах ыҥырыы

# sMAINMENU_CALL_ANSWER
source: Answer
sah: Хоруй

# sMAINMENU_CALL_IGNORE
source: Ignore
sah: Ылыма

# sMAINMENU_CALL_MUTE
source: Mute Microphone
sah: Микрофону араар

# sMAINMENU_CALL_UNMUTE
source: Unmute Microphone
sah: Микрофону холбоо

# sMAINMENU_CALL_TRANSFER
source: Transfer
sah: Утаарыы

# sMAINMENU_CALL_HOLD
source: Hold
sah: Кэтэһэр

# sMAINMENU_CALL_HANG_UP
source: Hang up
sah: Туруупканы уур

# sMAINMENU_CALL_VIDEO
source: Video
sah: Видео

# sMAINMENU_CALL_VIDEO_SETTINGS
source: Video Settings
sah: Видео туруоруулара

# sMAINMENU_VIEW
source: View
sah: Көстүү

# sMAINMENU_VIEW_CONTACTS
source: Contacts
sah: Дьон

# sMAINMENU_VIEW_CONVERSATIONS
source: Recent
sah: Соторутааҥы

# sMAINMENU_VIEW_PROFILE
source: Profile
sah: Профиль

# sMAINMENU_VIEW_CALL_PHONES
source: Call Phones
sah: Төлөпүөннээһин

# sMAINMENU_TOOLS
source: Tools
sah: Тэриллэр

# sMAINMENU_TOOLS_EXTRAS
source: Apps
sah: Эбии туруоруллар тэриллэр

# sMAINMENU_TOOLS_LANGUAGE
source: Change Language
sah: Тылы уларыт

# sMAINMENU_TOOLS_ACCESSIBILITY
source: Accessibility
sah: Дөбөҥө

# sMAINMENU_TOOLS_ACCESSIBILITY_NAVIGATION
source: Extended Keyboard Navigation
sah: Клавиатура көмөтүнэн навигация

# sMAINMENU_HELP
source: Help
sah: Көмө

# sMAINMENU_HELP_ABOUT
source: About Skype
sah: Скайп туһунан

# sCHAT_MENU_MOVE_BOOKMARK
source: Move Bookmark Here
sah: Кыбытык бэлиэни манна көһөр

# sCHAT_GRANTED_AUTH
source: %s has shared contact details with %s.
sah: %s бэйэтин туһунан биэрдэ %s.

# sCALL_LB2_CANNOT_CONNECT
source: Call failed
sah: Ыҥырыы быһынна

# sCALL_LB2_INTERNET_LOST
source: Internet connection lost
sah: Интэриниэт сүттэ

# sCALL_LB2_SKYPEOUT_BLOCKED
source: Account blocked
sah: Бэлиэ-аат хааччахтанна

# sEMPTY_GROUP
source: Empty group
sah: Кураанах бөлөх

# sFILETRANSFER_CANCEL_MULTIPLE_IN
source: Are you sure you want to reject all the files?
sah: Бары билэлэртэн кырдьык аккаастанаҕын дуо?

# sCONVERSATION_PARTNER_BLOCKED
source: %s is blocked and can't answer. <a href="skype:%s?unblock">Unblock %s</a> to continue the conversation.
sah: %s хааччахтаммыт буолан хоруйдуур кыаҕа суох. Кэпсэтэргэ <a href="skype:%s?unblock">%s хааччаҕын уһул</a>.

# sMAINMENU_CONVERSATION_LEAVE
source: Leave Conversation
sah: Кэпсэтиини хааллар

# sOPTIONS_WEBCAM_LABEL
source: Webcam:
sah: Камера:

# sCHAT_STATUSMESSAGE_DOWNLOADING_MESSAGES
source: Downloading messages
sah: Хачайдаммыт суруктар

# sCALL_PHONES_EMERGENCY1
source: No Emergency Calls
sah: Суһал көмө ыҥырыллыбат

# sCALL_PHONES_EMERGENCY2
source: Skype is not a telephone replacement service and cannot be used for emergency dialing.
sah: Скайп төлөпүөн өҥөтүн солбуйбат буолан суһал көмөнү көрдүүргэ туттуллубат.

# sCHAT_HISTORY_YESTERDAY
source: Yesterday
sah: Бэҕэһээ

# sCHAT_HISTORY_7DAYS
source: 7 days
sah: 7 хонук

# sCHAT_HISTORY_30DAYS
source: 30 days
sah: 30 хонук

# sCHAT_HISTORY_BEGINNING
source: From Beginning
sah: Саҕаланыаҕыттан

# sCHAT_HISTORY_MESSAGE
source: Show messages from: %s
sah: Бу кэм иһинээҕи кэпсэтиилэр: %s

# sMAINMENU_CONVERSATION_OLD_MESSAGES
source: View Old Messages
sah: Эргэ суруктары көрүү

# sCONTEXTMENU_CREATE_GROUP
source: New Group Conversation
sah: Кэпсэтии саҥа бөлөҕө

# sTRANSFER_FAILED_CAPTION
source: File transfer failed
sah: Билэ сатаан бэриллибэтэ

# sTRANSFERFAILURE_BAD_FILENAME
source: %s is not a valid filename
sah: %s - билэ маннык ааттаныа суохтаах

# sTRANFERFAILURE_OPEN_FAILED
source: Sending failed. You can only send files that aren't being used by other programs, and you can't send folders.
sah: Сатаан ыытыллыбата. Туһанылла турар билэ барар кыаҕа суох, паапка барар кыаҕа суох.

# sTRANSFERFAILURE_TOO_MANY_PARALLEL
source: Too many parallel file sendings
sah: Наһаа элбэх утуу-субуу ыытыы

# sMESSAGE_FAILED
source: Delivery failed
sah: Тутуу алҕаһа

# sCALL_LB2_BLOCKED
source: Call failed
sah: Ыҥырыы быһынна

# sZAPBUTTON_UNREADMESSAGE
source: New message
sah: Саҥа сурук

# sCALL_TOO_MUCH_PARTICIPANTS3
source: You can have up to %s people in a call. To start a call, hold the CTRL key and click up to %s people in the list below.
sah: Бачча киһини кытта тэҥҥэ кэпсэтиэххин сөп: %s. Ыҥырарга CTRL тимэҕи баттаа уонна %s киһини (эбэтэр онтон аҕыйаҕы) тал.

# sINBOX_DIALOG_FILE_TRANSFER
source: New file transfer: %s
sah: Саҥа ыытыы: %s

# sCALL_LB2_PSTN_MISC
source: Sorry, call failed.
sah: Хомойуох иһин, сатаммата.

# sFILETRANSFER_CLOSE_TITLE_2
source: Cancelling
sah: Тохтотуу

# sFILETRANSFER_CLOSE_CAP_2
source: Reject the file
sah: Билэттэн батын

# sMAINMENU_CONVERSATION_REMOVE_FROM_CONTACTS
source: Remove from Contacts
sah: Алтыһар дьонум тиһигиттэн сот

# sCALL_LB2_UNAVAILABLE
source: The number is unavailable
sah: Нүөмэр холбоммот

# sGROUP_AVATAR_BROWSER_DEFAULT_PIC
source: No picture
sah: Ойуута суох

# sFEEDBACK_TITLE
source: Leave feedback about Skype™
sah: Skype™ туһунан суруй

# sF_CALLQUALITY_BTN_CLOSE
source: Close
sah: Сап

# sFILETRANSFER_STATUS_TEXT_WAITING
source: Waiting
sah: Кэтэһии

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_ME
source: The file isn't available on this computer
sah: Билэ бу көмпүүтэргэ суох

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER
source: The file isn't available
sah: Билэ көстүбэт

# sFILETRANSFER_STATUS_TEXT_PLACEHOLDER_TIMEOUT
source: The file isn't available
sah: Бил көстүбэт

# sFILETRANSFER_GROUP_STATUS
source: %d recipients: %s
sah: %d ылааччы: %s

# sF_CONVERSATIONS_MANY
source: %d conversations
sah: %d кэпсэтии

# sLIVECONVLIST_CALL_FINISHED
source: Finished
sah: Түмүктээтэ

# sINFORM_DISK_FULL
source: Disk full
sah: Диискэ туолбут

# sCHAT_DRAGFILE_DIALOG
source: Send file to %s
sah: Билэни киниэхэ ыыт: %s

# sCONVERSATIONS_NEW_SINGULAR
source: %d new
sah: %d саҥа

# sCONVERSATIONS_NEW_PLURAL
source: %d new
sah: %d саҥа

# sINBOX_MARK_ALL_READ
source: Mark all read
sah: Ааҕыллыбыт курдук бэлиэтээ

# sTRAYALERT_ISONLINE
source: is online
sah: онлайнҥа баар

# sTRAYALERT_ISOFFLINE
source: went offline
sah: офф-лайнҥа тахсыбыт

# sTRAYALERT_EXAMPLE
source: Example
sah: Холобур

# sTRAYALERT_ALLMESSAGES2
source: View all messages
sah: Бары суруктары көрдөр

# sTRAYALERT_ALLMESSAGES
source: View all %d new conversations
sah: %d саҥа кэпсэтиини барытын көрдөр

# sMAINMENU_VIEW_SINGLE_WINDOW_MODE
source: Default View
sah: Анаан туруорбатахха

# sMAINMENU_VIEW_MULTI_WINDOW_MODE
source: Compact View
sah: Дьаһамыр көстүү

# sTRAYALERT_NONEW
source: No new conversations
sah: Саҥа кэпсэтии суох

# sTRAYALERT_CQ_HIGH_ECHO
source: High sound coming from the speakers
sah: Колонкалартан үрдүк хаачыстыбалаах дорҕоон

# sTRAYALERT_CQ_HIGH_NOISE
source: You've got a lot of background noise
sah: Элбэх туора тыас иһиллэр

# sTRAYALERT_CQ_MUTED_INPUT
source: Check your microphone is plugged in
sah: Микрофонуҥ холбоммутун тургут эрэ

# sTRAYALERT_CQ_LOW_INPUT
source: Your microphone is really quiet
sah: Микрофонуҥ кырдьык да аһара чуумпу эбит

# sCONTACTGROUPS_NEW
source: Create New List...
sah: Саҥа тиһиги тэрий...

# sCONTACT_PROFILE_EDIT_PHONE
source: Edit number
sah: Нүөмэри уларыт

# sCONTACT_PROFILE_ADD_PHONE
source: Add a number to this profile
sah: Бу профильга нүөмэрдэ эп

# sNOTIFY_API_AUTHORIZATION
source: %s wants to use Skype
sah: %s Скайпы туһаныан баҕарар

# sDEVICES_NEW_MIC4
source: It will be useful if you don't have a headset or a microphone. Change your <a href="skype:?options#sounddevices">sound settings</a> to start using it.
sah: Гарнитуураҥ эбэтэр микрофонуҥ суох буоллаҕына туһалыа. <a href="skype:?options#sounddevices">Дорҕоон туруорууларын</a> уларытан туһаныаххын сөп.

# sSHOP_CAPTION
source: Shop
sah: Маҕаһыын

# sCONTACT_PROFILE_SAVE
source: Save this number as a contact
sah: Бу нүөмэри төлөпүөнүм кинигэтигэр ук

# sCONTACT_PROFILE_ENTER_NAME
source: Enter a name for this contact
sah: Бу киһи аатын суруй

# sF_COM_MULTIPLE
source: %s messages
sah: %s сурук

# sPFOFILE_HEADER_GROUP_SAVED
source: Group saved
sah: Бөлөх оҥоһулунна

# sINBOX_HINT_ONE
source: New conversation, last activity %s ago
sah: Саҥа сеанс, тиһэх алтыһыыттан %s ааста

# sINBOX_HINT_MULTIPLE
source: %d conversations with new messages, last activity %s ago
sah: Саҥа суруктаах %d сеанс, тиһэх алтыһыыттан %s ааста

# sINBOX_ITEM_HINT_ONE
source: New message %s ago
sah: Саҥа суруктан %s ааста

# sINBOX_ITEM_HINT_MULTIPLE
source: %d new messages, last activity %s ago
sah: %d саҥа сурук, тиһэх алтыһыыттан %s ааста

# sCONVERSATION_HINT
source: Last activity %s ago
sah: Тиһэх алтыһыыттан %s ааста

# sCONVERSATION_SPAWNED_CONF_LINK
source: Show group conversation
sah: Алтыһыылар бөлөхтөрүн көрдөр

# sF_CALLQUALITYGUIDE_WINDOW_TITLE
source: Call Quality Guide
sah: Хаачыстыба тупсарар сулууспаҕа эрий

# sF_CALLQUALITYGUIDE_BGR_CAPTION
source: Call Quality Guide
sah: Хаачыстыба тупсарар сулууспаҕа эрий
