Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sF_CHANGE_PASSWORD_TEXT12
source: You should change your password to protect your security.
sah: Куттал суоһаабатын туһугар киирии тылгын уларытыахтааххын.

# sF_CHANGE_PASSWORD_CAP1
source: Password changed
sah: Киирии тыл уларыйда

# sF_CHANGE_PASSWORD_CAP2
source: Incorrect password
sah: Киирии тылыҥ алҕастаах

# sF_SOUNDS_DEFAULT_SOUND_TEXT27
source: Skype call forwarded.
sah: Скайп ыҥырыыны утаарда.

# sF_OPTIONS_SOUNDS_FORWARDED
source: Call is forwarded
sah: Ыҥырыы утаарылынна

# sF_AUTHQUERY_DEFAULT3
source: Enter a message to introduce yourself.
sah: Бэйэҥ тускунан суруй.

# s_FVIDEOTEST_BUTTON_SETTINGS
source: Webcam settings
sah: Камера туруоруулара

# sREMOVE_CONTACTS_PROMPT
source: Remove %d selected contacts?
sah: Талыллыбыт %d киһини сотоҕун дуо?

# sREMOVE_CONTACTS_TITLE
source: Remove contacts
sah: Дьону тиһиктэн сотуу

# sREMOVE_CONTACTS_CAP
source: Remove contacts
sah: Дьону тиһиктэн сотуу

# sUNSAFE_FILE
source: %s is an executable file. It may contain viruses or code that could harm your computer.<br /><br />Are you sure you want to open it?
sah: %s толоруллар билэ эбит. Вирус куодтаах буолаҕына көмпүүтэргэр куһаҕаны аҕалыан сөп.<br /><br />Арыйыаххын баҕараҕын дуо?

# sUNSAFE_FILE_TITLE
source: File warning
sah: Билэ сэрэтиитэ

# sUNSAFE_FILE_CAP
source: File warning
sah: Билэ сэрэтиитэ

# sERROR_HINT_VIDEO_4
source: Unknown error
sah: Биллибэт алҕас

# sERROR_HINT_VIDEO_7
source: No webcam found. Connect your webcam or check it's plugged in properly.
sah: Камера көстүбэтэ. Камераны холбоо эбэтэр сөпкө холбоммутун тургут.

# sERROR_HINT_VIDEO_8
source: Skype can't access your webcam. Please close down all applications using or showing video.
sah: Скайп ситим-камератын туһанар кыаҕа суох. Бука диэн видеону туттар атын программалары тохтот.

# sERROR_HINT_VIDEO_9
source: Internal error (Control packet unknown).
sah: Ис алҕас (хонтуруол бакыата биллибэтэ).

# sFILETRANSFER_STATUS_TEXT_FAILED_READ
source: File sending failed. Unable to read file.
sah: Билэ барбата. Сатаан ааҕыллыбата.

# sPSTN_RES_10502
source: Service unavailable
sah: Сиэрбис холбоммот

# sVIDEOMENU_STOP_SENDING
source: Stop My Video
sah: Видеобун тохтот

# sVIDEOMENU_SETTINGS
source: Video Settings
sah: Видео туруоруулара

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT1
source: Ringtone (Classic)
sah: Рингтон (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT2
source: Dial tone (Classic)
sah: Ыҥырыы (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT3
source: Busy signal (Classic)
sah: Иллэҥэ суоҕун туһунан тыас (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT5
source: Resuming call (Classic)
sah: Хат эрийии (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT6
source: Connecting call (Classic)
sah: Ыҥырыы холбонуута (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT7
source: Hang up (Classic)
sah: Туруупканы ууруу (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT8
source: Received IM (Classic)
sah: Сурук кэлиитэ (Классика)

# sF_SOUNDS_DEFAULT_OLD_SOUND_TEXT9
source: Contact online (Classic)
sah: Киһи онлайн (Классика)

# sF_OPTIONS_SOUND_TOO_BIG_CAPTION
source: Sound import failed
sah: Тыаһы киллэрэр сатаммата

# sDIALPAD
source: Call phones
sah: Төлөпүөннээһин

# sF_SMS_STATUS_CREDIT
source: Not enough Skype Credit.
sah: Скайп кирэдьиитиҥ тиийбэтэ.

# sBUDDYMENU_SENDSMS
source: Send SMS Message
sah: СМС-та ыыт

# sF_OPTIONS_PAGE_SMS
source: SMS settings
sah: СМС туруоруулара

# sF_OPTIONS_SMS_LB2
source: Send a verification code to your mobile number
sah: Бигэргэтэр куоду сиэбим төлөпүөнүгэр ыыт

# sF_OPTIONS_SMS_LB3
source: Enter the code you received on your phone and click Submit
sah: Төлөпүөҥҥэр кэлбит куоду киллэрэн баран Ыыт диэни баттаа

# sF_OPTIONS_BTN_SEND_CODE
source: Send
sah: Ыыт

# sF_OPTIONS_BTN_SUBMIT_CODE
source: Submit
sah: Бигэргэт

# sF_OPTIONS_SMS_STATUS_LB1
source: The verification code has been sent
sah: Бигэргэтэр куод ыытылынна

# sF_OPTIONS_SMS_STATUS_LB2
source: Sending failed.
sah: Ыытыы сатаммата.

# sF_OPTIONS_SMS_STATUS_LB3
source: Try to resend confirmation code
sah: Куоду хос ыыт

# sF_OPTIONS_SMS_STATUS_LB4
source: The confirmation code is not valid
sah: Куодуҥ сыыһа

# sF_OPTIONS_SMS_STATUS_LB5
source: The code worked, your mobile number has been verified
sah: Куод ылылынна, төлөпүөнүҥ нүөмэрэ бигэргэтилиннэ

# sF_OPTIONS_SMS_STATUS_LB7
source: The phone number was not recognized or it can't receive SMS
sah: Нүөмэриҥ биллибэт эбэтэр СМС тутар кыаҕа суох эбит

# sF_OPTIONS_SMS_STATUS_LB8
source: Please enter the correct mobile number and resend the code
sah: Бука диэн сөптөөх нүөмэри киллэр уонна куоду хос ыыттар

# sF_OPTIONS_SMS_STATUS_LB9
source: Sorry, the number failed. Please try again.
sah: Хомойуох иһин, нүөмэр сатаммата. Хатылаан көр.

# sF_OPTIONS_LINK_SMS
source: Learn more about SMS
sah: СМС туһунан сиһилии

# sF_PAYMENTS_CAPTION
source: Skype Credit
sah: Скайп-счет

# sF_PAYMENTS_LOADING
source: Loading - %s
sah: Хачайдааһын - %s

# sF_PAYMENTS_ERROR_CAPTION
source: Check your connection
sah: Ситими тургут

# sF_PAYMENTS_ERROR_TEXT
source: Sorry, you don't seem to have an active internet connection, so you can't continue with your purchase.
sah: Хомойуох иһин, интэриниэт ситимиҥ суох быһыылаах, онон салгыыр кыах суох.

# sF_PAYMENTS_BTN_CLOSE
source: Close
sah: Сап

# sF_OPTIONS_SMS_HINT
source: Type in your mobile number
sah: Сиэбиҥ төлөпүөнүн нүөмэрин киллэр

# sOUTLOOK_GROUP_TITLE
source: Microsoft Office Outlook
sah: Майкрософт Офис Outlook

# sF_TRANSLATE_SEARCH
source: Search
sah: Көрдөө

# sF_TRANSLATE_SEARCH_AGAIN
source: Search again
sah: Хат көрдөө

# sF_TRANSLATE_NOT_FOUND
source: Sorry, string not found.
sah: Хомойуох иһин устуруока көстүбэтэ.

# sF_UPGRADE_FRM_CAPTION
source: Update
sah: Саҥардыы

# sF_UPGRADE_FORCED_CAPTION
source: Skype update required.
sah: Скайп саҥардыллыахтаах.

# sF_UPGRADE_NORMAL_CAPTION
source: Download a Skype update.
sah: Скайп саҥардыытын хачайдаа.

# sF_UPGRADE_LINK
source: View technical release notes for this update.
sah: Бу саҥардыы туһунан техническэй сибидиэнньэлэри көр.

# sF_UPGRADE_FORCED_TEXT1
source: The version of Skype you are running needs to be updated for the following reason:
sah: Эн Скайпыҥ барыла саҥардыллыахтааҕын төрүөттэрэ:

# sF_UPGRADE_FORCED_TEXT2
source: You need to update Skype now for security reasons.
sah: Куттал суох буоллун диэн саҥардыахтааххын.

# sF_UPGRADE_NORMAL_TEXT1
source: There's a new version of Skype available. Update now to get the latest features and improvements.
sah: Скайп саҥа барыла тахсыбыт. Саҥа кыахтары уонна тупсарыылары билигин хачайдан.

# sF_UPGRADE_NORMAL_TEXT2
source: This is a <b>major release</b>, which means it is a significant update which has several new features and offers dramatic improvements.
sah: Бу <b>бөдөҥ тупсарыы</b>, ол аата элбэх саҥа киирбит, элбэх тупсарыы баар буолбут.

# sF_UPGRADE_INIT
source: Initializing...
sah: Саҕаланан эрэр...

# sF_UPGRADE_PAUSED
source: Download paused
sah: Хачайдааһын кылгас кэмҥэ тохтотулунна

# sF_UPGRADE_DOWNLOAD_CAPTION
source: Downloading...
sah: Хачайдааһын...

# sF_UPGRADE_DOWNLOAD_TEXT
source: Please wait while an update for Skype is being downloaded.
sah: Скайп саҥардыллыыта хачайдана турар, кэтэһэ түс дуу.

# sF_UPGRADE_DOWNLOAD_PROGRESS
source: %d%% done, %s remaining (%d KB/s)
sah: %d%% хачайданна, %s хаалла (%d KB/s)

# sF_UPGRADE_DOWNLOAD_FILESIZE
source: File size %d KB
sah: Билэ кээмэйэ %d KB

# sF_UPGRADE_BTN_DECIDELATER
source: Decide later
sah: Кэлин талыам

# sF_UPGRADE_BTN_CANCEL
source: Cancel
sah: Салҕаама

# sF_UPGRADE_BTN_DOWNLOAD
source: Download
sah: Хачайдааһын

# sF_UPGRADE_BTN_HIDE
source: Hide
sah: Кистээ

# sF_OPTIONS_PAGE_UPDATES
source: Advanced settings
sah: Сиһилии туруоруулар

# sF_UPGRADE_BTN_OK
source: OK
sah: Сөп

# sF_UPGRADE_BTN_QUIT
source: Quit Skype
sah: Скайптан таҕыс

# sF_UPGRADE_BTN_RETRY
source: Retry
sah: Хатылаа

# sF_UPGRADE_FAILED_CAPTION
source: Problem during download
sah: Хачайдааһын харгыһа

# sF_UPGRADE_FAILED_TEXT1
source: Download of the Skype update failed.
sah: Скайп саҥардыыта кыайан хачайдаммата.

# sF_UPGRADE_FAILED_TEXT2
source: to go online and download the upgrade manually.
sah: Интэриниэккэ киир уонна саҥардыыны бэйэҥ хачайдаа.

# sF_UPGRADE_FAILED_LINK
source: Click here
sah: Маны баттаа

# sF_SEARCH_RESULTS
source: Search results
sah: Көрдөөһүн түмүгэ

# sF_OPTIONS_SMS_STATUS_LB10
source: You do not have enough Skype Credit to send a code
sah: Скайп счетуҥ куоду ыытарга тиийбэт

# sF_UPGRADE_UPTODATE
source: You already have the latest version of Skype installed.
sah: Эн көмпүүтэргэр Скайп тиһэх барыла хайыы-үйэ турар эбит.

# sF_UPGRADE_UPTODATE_CAPTION
source: Check for update
sah: Саҥардыы баарын тургут

# sF_MULTICHAT_CLOSE_WARNING
source: There is an unsent message in this IM. Are you sure you want to close it?
sah: Ыытыллыбатах суруктар бааллар эбит. Кырдьык сабаары гынаҕын дуо?

# sF_MULTICHAT_CLOSE_WARNING_TITLE
source: Close conversation window
sah: Кэпсэтии түннүгүн сап

# sF_MULTICHAT_CLOSE_WARNING_CAPTION
source: Close conversation window
sah: Кэпсэтии түннүгүн сап

# sFILETRANSFER_STATUS_NO_CAPABILITY
source: The other person is on a device that doesn't let them receive files.
sah: Атын киһи тэрилэ билэни ылар кыаҕа суох эбит.

# sF_PAYMENTS_ERROR2_TEXT
source: Due to technical issues, please
sah: Техника омсотуттан

# sF_PAYMENTS_ERROR_LINK
source: continue your payment in the Skype webstore using your web browser.
sah: Скайп маҕаһыыныгар төлөбүргүн браузерга салҕаа

# sF_CONFIRM_DELETE
source: Delete
sah: Сот

# sF_CONFIRM_RESET
source: Reset
sah: Хат тыыт

# sF_CONFIRM_QUIT
source: Quit
sah: Тахсыы

# sF_CONFIRM_LEAVE
source: Leave
sah: Таҕыс

# sF_OPTIONS_SMS_NR_INVALID
source: The phone number is not entered correctly. Please select the country and then enter the number Example: Select United Kingdom and enter 020 5555 1212
sah: Эрийэ сатаабыт нүөмэриҥ алҕастаах эбит. Бастаан дойдугун тал, онтон нүөмэргин киллэриэхтээххин. Холобура: Арассыыйа онтон 4112 223 555

# sLOGIN_PROGRESS_LABEL
source: Skype is updating files. This may take some time.
sah: Скайп билэлэрин саҥардар. Кэтэһэ түс.

# sF_USERPROFILE_PHONE_NOTE2
source: Enter the phone number with country or region code.
sah: Төлөпүөн нүөмэрин дойду уонна түөлбэ куодун кытта киллэр.

# sF_INPUT_FORM_SAVE
source: Save
sah: Бигэргэтии

# sF_INPUT_FORM_NOTE
source: Enter phone number in %s (with area code).
sah: Нүөмэри киллэр %s (түөлбэ куодун кытта).

# sF_INPUT_FORM_NOTE2
source: Enter the phone number with country or region code.
sah: Төлөпүөн нүөмэрин дойду уонна түөлбэ куодун кытта киллэр.

# sF_OPTIONS_SMS_LB5
source: When I send an SMS message, identify me by:
sah: СМС ыытарбар бу ааттан ыыт:

# sF_OPTIONS_SMS_LB6
source: To choose this option, you must
sah: Таларга маны гыныахтаах эбиккин

# sF_OPTIONS_SMS_LB7
source: verify your mobile phone number
sah: төлөпүөнүҥ нүөмэрин бигэргэтиэхтээххин

# sF_OPTIONS_SMS_LB8
source: Verify a different mobile phone number
sah: Араас нүөмэрдэри бигэргэт

# sF_OPTIONS_SMS_RB1
source: My Skype Name %s. Recipients can't send SMS replies
sah: Мин Скайп-ааппынан %s. Тутааччы смс-нан хоруйдуур кыаҕа суох буолуо

# sF_EDITSKYPEOUT_CAPTION
source: Edit phone number
sah: Нүөмэри уларыт

# sFILETRANSFER_CANT_SEND_TO_YOURSELF
source: You can't send a file to yourself.
sah: Билэни бэйэҕэр ыытар кыаҕыҥ суох ээ.

# sPSTN_RES_6519
source: Sorry, call failed.
sah: Хомойуох иһин, сатаммата.

# sPSTN_RES_10480
source: Phone network error
sah: Төлөпүөн ситимин алҕаһа

# sF_UPGRADE_FORCED_TEXT3
source: Please contact your system administrator for more information.
sah: Сиһилии билиэххин баҕарар буоллаххына, ситим дьаһабылыгар тахса сырыт.

# sCALL_LB2_FAILED_GENERAL
source: Call failed
sah: Ыҥырыы быһынна

# sF_CONFIRM_COUNTRY_CAPTION
source: Start call
sah: Ыҥыр

# sF_CONFIRM_COUNTRY_HEADER
source: You are about to call a phone or mobile number
sah: Эн төлөппүөннээн эрэҕин

# sF_CONFIRM_COUNTRY_LBL1
source: The link you clicked will call %s phone number %s.
sah: Баттаатаххына %s төлөпүөнүгэр %s нүөмэргэ эрийиэҥ.

# sF_CONFIRM_COUNTRY_LBL2
source: Are you sure you want to continue?
sah: Кырдьык салҕыыгын дуо?

# sF_CONFIRM_COUNTRY_LBL3
source: Change country code for this call:
sah: Бу ыҥырыы төлөпүөнүн куодун уларыт:

# sF_OPTIONS_NOTIF_BIRTHDAY
source: has a birthday
sah: төрөөбүт күн

# sCHAT_TOOLBAR_FIND
source: Find:
sah: Бул:

# sCHAT_TOOLBAR_FIND_HINT
source: Type the phrase to search for
sah: Көрдүүргүн киллэр

# sGENERAL_BROWSER_ERROR
source: Unable to launch web browser.
sah: Браузеры холбуур сатаммата.

# sF_LOGIN_WELCOME
source: Welcome to Skype.
sah: Нөрүөн нөргүй.

# sF_STRING_EDIT_TITLE
source: String edit
sah: Устуруоканы уларыт

# sF_STRING_EDIT_CAPTION
source: String edit
sah: Устуруоканы уларыт

# sF_STRING_EDIT_BTN_OK
source: OK
sah: Сөп

# sF_STRING_EDIT_BTN_CANCEL
source: Cancel
sah: Салҕаама

# sF_TRANSLATE_TITLE
source: Language file editor
sah: Тыл билэтин эрэдээктэрэ

# sF_TRANSLATE_CANCEL
source: Cancel
sah: Салҕаама

# sBASIC_SMILEY
source: Smile
sah: Мичик

# sFROWNEY_SMILEY
source: Sad
sah: Курус

# sBIG_SMILEY
source: Laugh
sah: Күлүү

# sSUNGLASSES_SMILEY
source: Cool
sah: Ычча

# sSURPRISED_SMILEY
source: Surprised
sah: Соһуйуу

# sWINK_SMILEY
source: Wink
sah: Имнэнии

# sWINK_FROWNEY_SMILEY
source: Crying
sah: Ытааһын

# sSWEATING_SMILEY
source: Sweating
sah: Тиритии-хорутуу

# sSPEECHLESS_SMILEY
source: Speechless
sah: Саҥарбат

# sKISS_SMILEY
source: Kiss
sah: Уурааһын

# sTONGUE_OUT_SMILEY
source: Cheeky
sah: Дьалаата суох

# sBLUSH_SMILEY
source: Blushing
sah: Килбик

# sWONDERING_SMILEY
source: Wondering
sah: Дьиктиргээһин

# sSLEEPY_SMILEY
source: Sleepy
sah: Утуйуу

# sDULL_SMILEY
source: Dull
sah: Чуҥкук

# sINLOVE_SMILEY
source: In love
sah: Таптаабыт

# sEVILGRIN_SMILEY
source: Evil grin
sah: Ымайыы

# sTALKING_SMILEY
source: Talking
sah: Кэпсэтинньэҥ

# sYAWN_SMILEY
source: Yawn
sah: Дьааһыйыы

# sPUKING_SMILEY
source: Puking
sah: Утуруктааһын

# sPARTY_SMILEY
source: Party
sah: Малааһын

# sWORRIED_SMILEY
source: Worried
sah: Долгуйуу

# sLIPSSEALED_SMILEY
source: My lips are sealed
sah: Саҥарыа суохтаахпын

# sHI_SMILEY
source: Hi
sah: Аламай!

# sCALL_SMILEY
source: Call
sah: Эрий

# sDEVIL_SMILEY
source: Devil
sah: Абааһы

# sANGEL_SMILEY
source: Angel
sah: Айыы

# sENVY_SMILEY
source: Envy
sah: Ордугурҕааһын

# sWAIT_SMILEY
source: Wait
sah: Кэтэһии

# sHUG_SMILEY
source: Hug
sah: Кууһуу

# sMAKEUP_SMILEY
source: Make-up
sah: Макияж

# sGIGGLE_SMILEY
source: Giggle
sah: Сыһыгыраан күлүү

# sCLAP_SMILEY
source: Clapping
sah: Ытыс таһыныы

# sTHINKING_SMILEY
source: Thinking
sah: Толкуйдааһын

# sBOW_SMILEY
source: Bowing
sah: Нөрүйүү

# sROFL_SMILEY
source: Rolling on the floor laughing
sah: Күлэн быара суох сытыы

# sWHEW_SMILEY
source: Relieved
sah: Босхолонуу

# sHAPPY_SMILEY
source: Happy
sah: Дьол

# sSMIRK_SMILEY
source: Smirking
sah: Ырдьайан күлүү

# sNOD_SMILEY
source: Nodding
sah: Кэҕиҥнээһин

# sSHAKE_SMILEY
source: Shake
sah: Илигирээһин

# sPUNCH_SMILEY
source: Punch
sah: Пунш

# sEMO_SMILEY
source: Emo
sah: Эмо

# sYES_SMILEY
source: Yes
sah: Сөп

# sNO_SMILEY
source: No
sah: Суох

# sHANDSHAKE_SMILEY
source: Handshake
sah: Илии тутуһуу

# sSKYPE_SMILEY
source: Skype
sah: Скайп

# sHEART_SMILEY
source: Heart
sah: Сүрэх

# sBROKENHEART_SMILEY
source: Broken heart
sah: Алдьаммыт сүрэх

# sFLOWER_SMILEY
source: Flower
sah: Чэчик

# sRAINING_SMILEY
source: Raining
sah: Ардах

# sSUN_SMILEY
source: Sun
sah: Күн

# sTIME_SMILEY
source: Time
sah: Кэм

# sMUSIC_SMILEY
source: Music
sah: Муусука

# sMOVIE_SMILEY
source: Movie
sah: Киинэ

# sPHONE_SMILEY
source: Phone
sah: Төлөпүөн

# sCOFFEE_SMILEY
source: Coffee
sah: Кофе

# sPIZZA_SMILEY
source: Pizza
sah: Пицца

# sCASH_SMILEY
source: Cash
sah: Харчы

# sMUSCLE_SMILEY
source: Muscle
sah: Былчыҥ

# sCAKE_SMILEY
source: Cake
sah: Пирожнай

# sBEER_SMILEY
source: Beer
sah: Пиибэ

# sDRINK_SMILEY
source: Drink
sah: Арыгы

# sDANCING_SMILEY
source: Dancing
sah: Үҥкүү

# sNINJA_SMILEY
source: Ninja
sah: Ниндзя

# sSTAR_SMILEY
source: Star
sah: Сулус

# sMOONING_SMILEY
source: Mooning
sah: Ыйдаҥа

# sFINGER_SMILEY
source: Finger
sah: Тарбах

# sBANDIT_SMILEY
source: Bandit
sah: Хара түөкүн

# sDRUNK_SMILEY
source: Drunk
sah: Итирик

# sSMOKING_SMILEY
source: Smoking
sah: Табахтааһын

# sROCK_SMILEY
source: Rock
sah: Рок

# sHEADBANG_SMILEY
source: Banging head on wall
sah: Төбөнү эркиҥҥэ сынньыы

# sPOOLPARTY_SMILEY
source: Pool party
sah: Уу аттыгар малааһын

# sSWEAR_SMILEY
source: Swearing
sah: Үөҕүү

# sBUG_SMILEY
source: Bug
sah: Үөн

# sTMI_SMILEY
source: Too much information
sah: Аһары элбэх үөрэтии

# sSILENT_GUI_WARNING1
source: Another program is trying to put Skype in Silent Mode.
sah: Атын бырагыраама Скайпы чуумпу эрэсиимҥэ киллэрэ сатыыр.

# sSILENT_GUI_WARNING2
source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you. To return to normal, click on the Skype icon in the System Tray at the bottom of your screen and choose Open Skype.
sah: Бу бырагыраама үлэлиир кэмигэр Скайп биллэриилэрэ көстүөхтэрэ суоҕа, ол эрэн звонок тыаһыаҕа. Скайп куруук үлэлиир эрэсиимигэр төннөргө трейга Скайп ойуутун баттаар уонна Скайпы арый диэни талаар.

# sSILENT_GUI_WARNING3
source: Click OK to accept or Cancel to deny this request.
sah: Сөп диэн тимэҕи баттаан сөбүлэс, эбэтэр Салҕаама диэни баттаан батын.

# sSILENT_GUI_CAPTION
source: Confirm silent mode
sah: Чуумпу эрэсиими бигэргэт

# sSILENT_GUI_TITLE
source: Confirm silent mode
sah: Чуумпу эрэсиими бигэргэт

# sF_STARTCOMCHAT_RBTN1
source: Anyone can post messages.
sah: Ким баҕарар сурук ыытар кыахтаах.

# sF_STARTCOMCHAT_RBTN2
source: Participants need permission to start posting.
sah: Суруйалларыгар көҥүл ылыахтаахтар.

# sF_STARTCOMCHAT_RBTN3
source: Participants need permission to start reading and posting.
sah: Ааҕары саҕалыырга уонна суруйарга көҥүл ылыахтаахтар.

# sMAINMENU_TOOLS_START_PUBLIC_CHAT
source: Start Public IM
sah: Көстөр суруктары суруй

# sF_CHAT_NOTIFY_TITLE
source: Notification settings
sah: Биллэриилэр туруоруулара

# sF_CHAT_NOTIFY_CAPTION
source: IM notification settings
sah: Сурук биллэриилэрин туруоруулара

# sF_CHAT_NOTIFY_BTN_OK
source: OK
sah: Сөп

# sF_CHAT_NOTIFY_BTN_CANCEL
source: Cancel
sah: Таҕыс

# sF_CHAT_NOTIFY_RB1
source: Notify me
sah: Биллэрээр

# sF_CHAT_NOTIFY_RB2
source: Do not notify me
sah: Биллэримээр

# sF_CHAT_NOTIFY_RB3
source: Notify me only if these words are mentioned:
sah: Бы тыллар баар буоллахтарына миэхэ биллэрээр:

# sF_CHAT_NOTIFY_LB_FOOTER
source: Enter single words separated by spaces.
sah: Тыллары арыттаах суруй.

# sCHAT_STATUSMESSAGE_APPLICANT
source: Waiting to join.<br />You can't post messages in this conversation until the host has accepted you.
sah: Кэтэс.<br />Бас билээччи кэпсэтиигэ ыҥыра илигинэ сурук ыытар кыаҕыҥ суох.

# sCHAT_STATUSMESSAGE_LISTENER
source: You are currently not allowed to post messages.
sah: Сурук суруйар кыаҕыҥ суох эбит.

# sCHAT_MENU_NOTIFICATIONS
source: IM Notification Settings
sah: Сурук биллэриилэрин туруоруулара

# sF_CHAT_PIC_CAPTION
source: Conversation picture
sah: Кэпсэтии ойуута

# sF_CHAT_PIC_LB_CAPTION
source: Conversation picture
sah: Кэпсэтии ойуута

# sF_CHAT_PIC_LBC_LIBRARY
source: Picture library
sah: Ойуу бибилитиэкэтэ

# sF_PRIVACY_CHANGE_TITLE
source: Privacy protection
sah: Тус эйгэни көмүскээһин

# sF_PRIVACY_CHANGE_HEADER1
source: Do you receive unwanted calls?
sah: Кэпсэтиэххин баҕарбат дьоҥҥуттан ыҥырыы ылаҕын дуо?

# sF_PRIVACY_CHANGE_HEADER2
source: Do you receive unwanted IM messages?
sah: Кэпсэтиэххин баҕарбат дьоҥҥуттан сурук тутуоххун баҕараҕын дуо?

# sF_PRIVACY_CHANGE_BTN_OK
source: OK
sah: Сөп

# sF_PRIVACY_CHANGE_BTN_CANCEL
source: Cancel
sah: Таҕыс

# sF_PRIVACY_CHANGE_RB_ANYONE1
source: Allow calls from everyone.
sah: Ыҥырыыны барыларыттан көҥүллүүргэ.

# sF_PRIVACY_CHANGE_RB_ANYONE2
source: Allow IMs from everyone.
sah: Суругу барыларыттан көҥүллүүргэ.

# sF_PRIVACY_CHANGE_RB_CONTACTS1
source: Allow calls only from my contacts.
sah: Ыҥырыыны тиһикпэр эрэ баар дьоҥҥо көҥүллүүргэ.

# sF_PRIVACY_CHANGE_RB_CONTACTS2
source: Allow IM from my contacts only.
sah: Суругу тиһикпэр эрэ баар дьоҥҥо көҥүллүүргэ.

# sF_PRIVACY_CHANGE_LB_OPTIONS
source: <a href="skype:?options#privacy">Advanced privacy options</a>
sah: <a href="skype:?options#privacy">Дириҥэтиллибит тус туруоруулар</a>

# sCL_TB_CONFERENCE_LONG
source: Call the Group
sah: Бөлөххө эрийии

# sCHAT_MEMBER_JOINED
source: %s joined.
sah: %s киһи.

# sCHAT_MEMBER_APPLIED
source: %s is waiting to join.
sah: %s киирээри кэтэһэр.

# sCHAT_SETPICTURE
source: %s has changed the conversation picture.
sah: %s кэпсэтии ойуутун уларытта.

# sCHAT_STATUSMESSAGE_CONNECTING
source: Connecting to host, please wait.
sah: Хоска холбонуу, кэтэһэ түс.

# sCHAT_MESSAGE_REMOVED
source: This message has been removed.
sah: Бу этии сотуллубут эбит.

# sCHAT_REMOVED_MESSAGE_TITLE
source: Removed by %s, %s
sah: %s соппут, %s

# sCHAT_EDITED_MESSAGE_TITLE
source: Edited by %s, %s
sah: %s уларыппыт, %s

# sCONFIRM_CHAT_REMOVE_MESSAGE
source: Are you sure you want to remove this message?
sah: Кырдьык бу этиини сотоҕун дуо?

# sCONFIRM_CHAT_REMOVE_MESSAGE_TITLE
source: Remove message?
sah: Сотоҕун дуо?

# sCHAT_COPY_LINK
source: Copy link location
sah: Сигэни төгүллээ

# sF_STARTCONF_ENTER_PHONE_LABEL
source: or enter someone's phone number.
sah: эбэтэр ким эмит төлөпүөнүн нүөмэрин киллэр.

# sF_STARTCONF_PHONE_HINT_TEXT
source: Enter the local number in %s.
sah: Олохтоох нүөмэри киллэр %s.

# sF_STARTCONF_PHONE_HINT_TEXT2
source: Enter the phone number with country or region code.
sah: Төлөпүөн нүөмэрин дойду уонна түөлбэ куодун кытта киллэр.

# sF_STARTCONF_ADD_NR_INVALID
source: The phone number you tried to add was not entered correctly. You must select the country and then enter the number you wish to add. Example: Select United Kingdom and enter 020 5555 1212
sah: Эбээри гыммыт нүөмэриҥ алҕастаах эбит. Бастаан дойдугун тал, онтон нүөмэргин киллэр. Холобура: Арассыыйа онтон 4112 223 555

# sF_USERINFO_FRIENDS
source: Contacts
sah: Дьон

# sCHAT_STATUSMESSAGE_PWD_REQUIRED
source: Password required
sah: Киирии тыл ирдэнэр

# sCHAT_STATUSMESSAGE_QUEUED
source: This public IM is full. Please try joining again later.
sah: Бу аһаҕас кэпсэтии туолан хаалбыт. Бука диэн хойутуу холбонон көрөөр.

# sCHAT_STATUSMESSAGE_DENIED
source: You have been removed from this conversation and will not be able to join.
sah: Бу кэпсэтииттэн сотуллубуккун, ол иһин кыттар кыаҕыҥ суох.

# sCHAT_STATUSMESSAGE_KICKED
source: You have been removed from this IM.
sah: Суруйсууттан сотуллубуккун.

# sF_CHAT_INFO_BTN_CLOSE
source: Close
sah: Сап

# sF_CHAT_INFO_BTN_COPYLINK
source: Copy link to clipboard
sah: Сигэнии долоҕойго төгүллээ

# sF_CHAT_INFO_LB_CREATOR
source: Creator:
sah: Саҕалааччы:

# sF_CHAT_INFO_LB_LINK2
source: Paste this link into emails or IMs so your friends can click to join.
sah: Бу сигэни эл. почтанан эбэтэр түргэн кэпсэтии бырагыраамматын нөҥүө ыыттаххына доҕотторуҥ кыттар кыахтаныахтара.

# sF_CHAT_INFO_RULES1
source: Everyone can read and post messages.
sah: Ким баҕарар ааҕар уонна сурук ыытар кыахтаах.

# sF_CHAT_INFO_RULES2
source: Participants need host's permission to start posting messages.
sah: Суруйалларыгар көҥүл ылыахтаахтар.

# sF_CHAT_INFO_RULES3
source: Participants need host's permission to start reading and posting messages.
sah: Ааҕары саҕалыырга уонна суруйарга көҥүл ылыахтаахтар.

# sCHAT_STATUSMESSAGE_RETRYING
source: The host of this conversation is currently offline. You can close this window and when the host is next online you will be added to the IM.
sah: Кэпсэтии хаһаайына билигин ситимҥэ суох эбит. Бу түннүгү сабан кэбиһиэххин сөп, кини киирдэҕинэ кэпсэтиигэ эбиэҕэ.
