Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sMAINMENU_TOOLS_APIACL
source: Manage other programs' access to Skype
sah: Атын бырагыраамалар Скайпы туһаныыларын салайыы

# sFILETRANSFERSEND_CAPTION
source: Sending file
sah: Билэлэри ыытыы

# sFILETRANSFERSEND_LB_CAPTION
source: Select Skype contact
sah: Скайп-контаагы талыы

# sFILETRANSFERSEND_BTN_SEND
source: Send
sah: Ыыт

# sFILETRANSFERSEND_BTN_CANCEL
source: Cancel
sah: Салҕаама

# sFILETRANSFERSEND_LB_SELECT
source: Select who you want to send the file (%s) to and press Send.
sah: Билэни (%s) ыытар киһигин талан баран Ыыт диэни баттаа.

# sF_OPTIONS_VOICEMAIL_CB_1
source: I do not answer within
sah: Мин баччаҕа дылы хоруйдаабаппын

# sF_OPTIONS_VOICEMAIL_LB_1
source: seconds
sah: сөкүүндэ

# sF_BLOCK_BLOCKING_YOURSELF
source: Can't block yourself
sah: Бэйэҕин хааччахтыыр кыаҕыҥ суох

# sCONFIRM_MULTICHAT_LEAVE
source: Are you sure you want to leave this group?
sah: Кырдьык бу бөлөхтөн тахсаары гынаҕын дуо?

# sCONFIRM_MULTICHAT_LEAVE_TITLE
source: Leave group
sah: Бөлөхтөн таҕыс

# sF_MULTICHAT_TOPIC_CHANGED
source: %s has changed the conversation topic to "%s"
sah: %s кэпсэтии тиэмэтин маннык уларытта "%s"

# sNUMBER_HIDDEN
source: Unknown phone number
sah: Биллибэт нүөмэр

# sF_APIACL_CERTIFICATE
source: Certificate
sah: Сэртипикээт

# sACL_FAQ_LINK
source: What does this mean?
sah: Бу аата тугуй?

# sF_MULTICHAT_SEND_FILE
source: Send file
sah: Билэни ыыт

# sF_MULTICHAT_USERS_FEW
source: %s and %s
sah: %s уонна %s

# sF_MULTICHAT_SENDFILE_MULTI_CAPTION
source: Send file to %s
sah: Билэни киниэхэ ыыт: %s

# sF_MULTICHAT_SENDFILE_MULTI_WARNING
source: Are you sure you want to send file "%s" to %s?
sah: "%s" билэни бу киһиэхэ ыытаары гынаҕын дуо: %s?

# sF_MULTICHAT_SENDFILE_MULTI_WARNING2
source: Are you sure you want to send %d files to %s?
sah: %d билэни бу киһиэхэ ыытаары гынаҕын дуо %s?

# sF_MULTICHAT_SENDFILE_LIMIT_ERROR
source: You can't send files to more than %d people at once.
sah: %d киһиттэн элбэххэ ыытар кыаҕыҥ суох ээ.

# sBUDDYMENU_HANGUP
source: End Call with This Person
sah: Бу киһини араар

# sF_OPTIONS_SOCKS_PORT
source: Port
sah: Порт

# sF_OPTIONS_SOCKS_USERNAME
source: Username
sah: Аата

# sF_OPTIONS_SOCKS_PASSWORD
source: Password
sah: Киирии тыл

# sF_OPTIONS_SOCKS_ENABLE_AUTH
source: Enable proxy authentication
sah: Прокси нөҥүө аутентификацияны холбоо

# sF_OPTIONS_SOCKS_AUTOMATIC
source: Automatic proxy detection
sah: Проксины аптамаатынан быһаарыы

# sF_OPTIONS_DELETE_HISTORY
source: Clear history
sah: Устуоруйатын сот

# sF_OPTIONS_CHAT_HISTORY_0
source: no history
sah: устуоруйа суох

# sF_OPTIONS_CHAT_HISTORY_1
source: 2 weeks
sah: 2 нэдиэлэ

# sF_OPTIONS_CHAT_HISTORY_2
source: 1 month
sah: 1 ый

# sF_OPTIONS_CHAT_HISTORY_3
source: 3 months
sah: 3 ый

# sF_OPTIONS_CHAT_HISTORY_4
source: forever
sah: куруук

# sF_OPTIONS_CHAT_HISTORY_LABEL
source: Keep history for
sah: Устуоруйаны харайан ис

# sF_MULTICHAT_NEW_TITLE
source: Start IM with group
sah: Бөлөҕү кытта чааты саҕалаа

# sF_STARTCHAT_TOPIC_LABEL
source: Conversation title/topic
sah: Кэпсэтии аата/тиэмэтэ

# sF_STARTCHAT_START_BUTTON
source: Create
sah: Оҥор

# sF_STARTCHAT_INTRO_TEXT
source: Select who you would like to add to the conversation and press Create.
sah: Кэпсэтиигэ кими эбиэххин баҕараргын тал уонна Оҥор диэни баттаа

# sCONTACTS_SKYPEOUT
source: Phone numbers
sah: Төлөпүөн нүөмэрэ

# sF_OPTIONS_HISTORY_DEL_TITLE
source: Delete history?
sah: Устуоруйатын сотоҕун дуо?

# sSKYPE_LANG_FILES
source: Skype language files (*.lang)\|*.LANG
sah: Скайпка омук тылын билэтэ (*.lang)\|*.LANG

# sF_MULTICHAT_EDIT_UNDO
source: Undo
sah: Төннөр

# sF_MULTICHAT_EDIT_CUT
source: Cut
sah: Кырый

# sF_MULTICHAT_EDIT_COPY
source: Copy
sah: Төгүллээ

# sF_MULTICHAT_EDIT_PASTE
source: Paste
sah: Ук

# sF_MULTICHAT_EDIT_DELETE
source: Delete
sah: Сот

# sF_MULTICHAT_EDIT_SELECTALL
source: Select all
sah: Барытын тал

# sF_MULTICHAT_UNSUBSCRIBED_WARNING
source: You have left this group.
sah: Бу бөлөхтөн таҕыстыҥ.

# sF_OPTIONS_PAGE_NOTIFICATIONS
source: Notifications
sah: Биллэриилэр

# sF_OPTIONS_PAGE_VIDEO
source: Video settings
sah: Видео туруоруулара

# sF_OPTIONS_BTN_MUTE
source: Mute all sounds
sah: Туох баар тыаһы боп

# sF_OPTIONS_NOTIF_ONLINE
source: comes online
sah: ситимҥэ киирэр

# sF_OPTIONS_NOTIF_OFFLINE
source: goes offline
sah: тахсан эрэр

# sF_OPTIONS_NOTIF_CHAT
source: starts an IM with me
sah: миигин кытта чааттаан эрэр

# sF_OPTIONS_NOTIF_FILE
source: sends me a file
sah: миэхэ билэ ыытар

# sF_OPTIONS_NOTIF_AUTH
source: requests my contact details
sah: мин контактнай дааннайбын көрдүүр

# sF_OPTIONS_NOTIF_SENDCONTACTS
source: sends me contacts
sah: миэхэ контаагын ыытар

# sF_OPTIONS_SOUNDS_CALL_IN
source: ringtone
sah: мелодия

# sF_OPTIONS_SOUNDS_BUSY
source: busy signal
sah: иллэҥэ суоҕун туһунан тыас

# sF_OPTIONS_LB_NOTIFICATIONS
source: Display a notification in the Windows tray when someone...
sah: Виндоус трейигэр көрдөрөр буолаар өскө ким эрэ миэхэ...

# sF_OPTIONS_LINK_CONNECTION
source: Change your picture
sah: Ойуунугун уларыт

# sF_OPTIONS_LINK_LEARN_MORE
source: Learn more about how Skype deals with proxies and firewalls
sah: Скайп проксины уонна файрволлары кытта алтыһыытын туһунан сиһилии

# sF_OPTIONS_LBC_DEVICES
source: Volume
sah: Дуораана

# sF_OPTIONS_LBC_GENERAL
source: General settings
sah: Сүрүн туруоруулар

# sF_OPTIONS_LBC_NOTIFICATIONS
source: Notification settings
sah: Биллэриилэр туруоруулара

# sF_OPTIONS_LBC_OTHER
source: Other things you can do
sah: Өссө маны гыныаххын сөп

# sF_OPTIONS_LBC_SOUNDS
source: Choose which sound to play
sah: Ханнык дорҕоону оонньууру тал

# sF_OPTIONS_VM_DURATION
source: Duration: %s sec
sah: Уһуна: %s сөк

# sF_OPTIONS_VM_REMAIN
source: %s seconds remaining
sah: %s сөкүүндэ хаалла

# sF_OPTIONS_SOUNDS_PLAY_HINT
source: Play:
sah: Оонньоо:

# sF_OPTIONS_BTN_UNMUTE
source: Enable all sounds
sah: Дорҕооннору барытын холбоо

# sF_OPTIONS_VM_DATETIME
source: Recorded:
sah: Суруллубут:

# sF_OPTIONS_RG3_1
source: anyone
sah: кимиэхэ баҕарар

# sF_OPTIONS_RG3_2
source: block calls when phone number is hidden
sah: нүөмэрэ биллибэт киһи эрийдэҕинэ хааччахтаа

# sF_OPTIONS_RG3_3
source: phone numbers in my Contact list only
sah: мин төлөпүөнүм кинигэтигэр эрэ баар дьону

# sF_CONFIRM_OK_BTN
source: OK
sah: Сөп

# sF_OPTIONS_LB_CALL
source: Call settings
sah: Ыҥырыы туруоруулара

# sF_USERPROFILE_LB_GENDER
source: Gender
sah: Эрэ/дьахтара

# sF_USERPROFILE_LB_REGION
source: State/Province
sah: Өрөспүүбүлүкэ/уобалас

# sF_AVATAR_BROWSER_DELETE_PROMPT2
source: Are you sure you want to remove this picture? The picture will also be deleted from your Skype Pictures folder.
sah: Ойууну чахчы сотоҕун дуо? Бу ойуу Скайп ойууларын паапкатыттан эмиэ сотуллуо.

# sF_USERPROFILE_WRONG_EMAIL
source: The email address you entered is not valid. Please check it and try again.
sah: Эл. почта аадырыһа алҕастаах. Бука диэн көннөр уонна салҕаа.

# sF_MULTICHAT_TOPIC_PROMPT
source: Click here to enter a topic
sah: Маны баттаан тиэмэҕэ киир

# sF_USERINFO_LABEL_GENDER
source: Gender
sah: Эрэ/дьахтара

# sF_USERINFO_LABEL_LOCATION
source: Location
sah: Баар сирэ

# sF_USERINFO_LABEL_AGE
source: Age
sah: Сааһа

# sF_USERINFO_AGE_MORE
source: %s and a bit more
sah: %s уонна өссө

# sF_USERINFO_AGE_JUST_GOT
source: Just turned %s
sah: Билигин %s туолла

# sF_USERINFO_AGE_ALMOST
source: Last days %s
sah: Кэлиҥҥи %s күҥҥэ

# sCONTACT_GROUP_RECENT
source: Recently contacted
sah: Тиһэх кэпсэтии

# sF_OPTIONS_LINK_TEST_CALL
source: Make a free test call
sah: Тургутар босхо кэпсэтии

# sF_OPTIONS_LINK_AUDIO_HELP
source: Learn more about setting up your audio equipment
sah: Тыас таһаарар тэрил туруорууларын туһунан сиһилии

# sF_USERPROFILE_LB_ABOUT2
source: About me
sah: Бэйэм туспунан

# sF_USERENTRY_PROFILE_NAME
source: Full name
sah: Толору аат

# sF_USERENTRY_PROFILE_COUNTRY
source: Country/Region
sah: Дойду/Өрөспүүбүлүкэ

# sF_USERENTRY_PROFILE_CITY
source: City
sah: Куорат

# sF_USERENTRY_PROFILE_EMAIL
source: Email
sah: Эл.почта

# sF_USERPROFILE_CAPTION2
source: Profile
sah: Профиль

# sF_USERPROFILE_LB_DAY
source: Day
sah: Күн

# sF_USERPROFILE_LB_MONTH
source: Month
sah: Ый

# sF_USERPROFILE_LB_YEAR
source: Year
sah: Сыл

# sCONTACT_GROUP_BLOCKED
source: Blocked contacts
sah: Хааччахтаммыт дьон

# sF_USERPROFILE_PHONE_NOTE
source: Enter %s's phone number.
sah: %s's нүөмэрин киллэр.

# sF_CHANGE_PASSWORD_TEXT9
source: Choose another password.
sah: Атын киирии тылы тал.

# sFILETRANSFER_DISABLED
source: File sending is disabled. Contact your system administrator for more information.
sah: Билэни ыытыы араарыллыбыт. Ситим дьаһабылыгар тахса сырыт.

# sF_ADDFRIEND_LABEL3_1
source: Name
sah: Аат

# sF_ADDFRIEND_LABEL3_2
source: Phone number
sah: Төлөпүөн нүөмэрэ

# sF_OPTIONS_CB_SHOW_ANIMATED_EMOTS
source: Show animated emoticons
sah: Хамсыыр эмотиконнары көрдөр

# sF_USERPROFILE_MONTHNAME1
source: January
sah: Тохсунньу

# sF_USERPROFILE_MONTHNAME2
source: February
sah: Олунньу

# sF_USERPROFILE_MONTHNAME3
source: March
sah: Кулун тутар

# sF_USERPROFILE_MONTHNAME4
source: April
sah: Муус устар

# sF_USERPROFILE_MONTHNAME5
source: May
sah: Ыам ыйа

# sF_USERPROFILE_MONTHNAME6
source: June
sah: Бэс ыйа

# sF_USERPROFILE_MONTHNAME7
source: July
sah: От ыйа

# sF_USERPROFILE_MONTHNAME8
source: August
sah: Атырдьах ыйа

# sF_USERPROFILE_MONTHNAME9
source: September
sah: Балаҕан ыйа

# sF_USERPROFILE_MONTHNAME10
source: October
sah: Алтынньы

# sF_USERPROFILE_MONTHNAME11
source: November
sah: Сэтинньи

# sF_USERPROFILE_MONTHNAME12
source: December
sah: Ахсынньы

# sF_USERINFO_LABEL_ADD
source: Add contact
sah: Киһини эп

# sF_USERINFO_LABEL_NOT_FOUND
source: We can't show more information about this contact because they have not been online for a long time.
sah: Бу киһи туһунан сиһилии информацияны көрдөрөр кыах суох, тоҕо диэтэххэ бу киһи ситимҥэ киирбэтэҕэ ырааппыт.

# sF_AVATAR_BROWSER_MSG1_1
source: This picture "%s" belongs to %s.
sah: Бу ойуу "%s" %s киэнэ.

# sF_AVATAR_BROWSER_MSG1_2
source: Please sign in as %s to select this picture.
sah: Бу ойууну таларга %s быһыытынан киир

# sF_AVATAR_BROWSER_MSG1_TITLE
source: Picture belongs to another person
sah: Атын киһи бас билэр ойуута

# sF_AVATAR_BROWSER_MSG2_1
source: Sorry, the file could not be installed. The file may not have downloaded properly or the file size is too large.
sah: Хомойуох иһин, билэ хачайданар кыаҕа суох. Сөпкө хачайдаммат биитэр наһаа улахан.

# sF_AVATAR_BROWSER_MSG2_2
source: Please try downloading this file again.
sah: Бука диэн билэни хат хачайдаан көр.

# sF_AVATAR_BROWSER_MSG2_TITLE
source: File not installed
sah: Билэ кыайан турбата

# sF_SOUNDS_BTN_SET
source: OK
sah: Сөп

# sF_SOUNDS_BTN_CLOSE
source: Cancel
sah: Салҕаама

# sF_SOUNDS_DEFAULT_SOUND_TEXT1
source: Skype ringtone (Modern)
sah: Скайп тыаһа (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT2
source: Skype dial tone (Modern)
sah: Скайп эрийэр тыаһа (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT3
source: Skype busy signal (Modern)
sah: Скайп иллэҥэ суох буоллаҕына тыаһатар тыаһа (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT5
source: Skype resuming call (Modern)
sah: Скайп хат эрийэр тыаһа (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT6
source: Skype hang up (Modern)
sah: Скайп туруупканы уурар тыаһа (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT7
source: Skype IM received (Modern)
sah: Скайп: сурук кэллэ (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT8
source: Skype contact online (Modern)
sah: Скайп: киһи онлайн (Модерн)

# sF_SOUNDS_DEFAULT_SOUND_TEXT9
source: Skype connecting call (Modern)
sah: Скайп: ыҥырыы холбонуута (Модерн)

# sF_SOUNDS_OPENDLG_CAPTION
source: Choose your sound
sah: Дорҕоону тал

# sF_SOUNDS_DELETE_PROMPT
source: Remove %s from your sound library? This file will also be deleted from My Skype Content folder.
sah: %s тыаһы чахчы сотоҕун дуо? Бу билэ Скайп паапкатыттан эмиэ сотуллуо.

# sF_SOUNDS_DELETE_PROMPT_TITLE
source: Remove sound file?
sah: Тыаһы сотоҕун дуо?

# sF_SOUNDS_MSG1_1
source: This sound "%s" belongs to %s.
sah: Бу "%s" тыас %s киэнэ.

# sF_SOUNDS_MSG1_2
source: Please sign in as %s to select this sound.
sah: Бу тыаһы таларга %s быһыытынан киир

# sF_SOUNDS_MSG1_TITLE
source: Sound belongs to another person
sah: Атын киһи бас билэр тыаһа

# sF_SOUNDS_MSG2_1
source: %s could not be installed. There may be a problem with the file.
sah: %s кыайан туруоруллубата. Билэ бэйэтэ туох эрэ омсолоох буолуон сөп.

# sF_SOUNDS_MSG2_2
source: Please try downloading this sound again.
sah: Бука диэн тыас билэтин хат хачайдаан көр.

# sF_SOUNDS_MSG2_TITLE
source: Sound installation failed
sah: Тыаһы туруорар сатаммата

# sF_SOUNDS_DELETE_ERROR1
source: Cannot delete Skype default sound.
sah: Скайп бэйэтин тыастарын сотор кыах суох.

# sF_SOUNDS_DELETE_ERROR2
source: Cannot delete this sound as the file contains more than one sound and might be in use elsewhere.
sah: Бу тыаһы сотор табыллыбата, тоҕо диэтэххэ хас да тыастаах билэҕэ киирэр эбит, ол баҕар хас да сиргэ туттуллара буолуо.

# sF_AVATAR_BROWSER_DELETE_ERROR1
source: Cannot delete this picture - the file does not exist.
sah: Бу ойууну сотор табыллыбата - билэ суох эбит.

# sF_USERINFO_LABEL_SKYPENAME
source: Skype Name
sah: Скайп-аат

# sF_USERINFO_BTN_COPY
source: Copy
sah: Төгүллээ

# sF_USERINFO_BTN_COPY_PROFILE
source: Copy profile
sah: Профили төгүллээ

# sF_OPTIONS_PAGE_FORWARDINGANDVOICEMAIL
source: Call forwarding
sah: Утаарыы

# sF_OPTIONS_VOICEMAIL_ADVAMCED
source: Let Skype take a message if you're offline or away from your computer when someone calls.
sah: Эн ситимҥэ буолбатах буоллаххына эбэтэр көмпүүтэргиттэн тэйиччи сырыттаххына Скайп суруктары туттун.

# sF_OPTIONS_LINK_CF_ADVANCED
source: Add more phone numbers
sah: Хас да нүөмэри киллэр

# sF_OPTIONS_LINK_CF_BASIC
source: One phone number only
sah: Соҕотох нүөмэри киллэр

# sF_VOICEMAIL_OPTIONS_LB3
source: Note: If call forwarding is on, calls will be sent first to the phone number(s) you entered
sah: Сэрэтии: утаарыы холбонноҕуна ыҥырыы бастакы нүөмэргэр барыа

# sF_VOICEMAIL_OPTIONS_CB_REJECT
source: I reject an incoming call
sah: Ыҥырыыны тохтотобун

# sF_VOICEMAIL_OPTIONS_CB_INCALL
source: I am already in a call
sah: Мин кэпсэтэ олоробун

# sF_OPTIONS_CF_DEFAULT_TEXT
source: Enter phone number
sah: Нүөмэр киллэрии

# sF_OPTIONS_SAVING_HINT1
source: Saving new settings
sah: Саҥа туруоруулары бигэргэт

# sF_OPTIONS_SAVING_HINT2
source: This may take a few minutes
sah: Хас да мүнүүтэ буолуон сөп

# sF_OPTIONS_CF_ERROR1
source: Phone number or Skype Name is invalid. Please check and try again.
sah: Нүөмэр эбэтэр скайп-аат алҕастаах. Бука диэн көннөрөн баран хатылаан көр.

# sF_OPTIONS_CF_ERROR2
source: Error in call forwarding settings
sah: Ыҥырыыны утаарыы туруорууларыгар алҕастаах

# sF_OPTIONS_CF_ERROR3
source: You need to have some Skype Credit to forward calls to mobiles or landlines
sah: Утаарыыны холбуурга скайп-счеккар кыра соҕус харчылаах буолуохтааххын

# sF_OPTIONS_CF_ERROR4
source: Call forwarding information
sah: Утаарыы туһунан

# sF_OPTIONS_LB_MESSAGES
source: Show messages about...
sah: Бу сурук туһунан...

# sF_OPTIONS_NOTIF_TIPS
source: Help and Skype tips
sah: Көмө уонна сүбэлэр-амалар

# sF_MULTICHAT_FT_NOTIFICATION_SINGLE
source: /me sent file %s
sah: /миэхэ %s билэни ыыталлар

# sF_MULTICHAT_FT_NOTIFICATION_MULTIPLE
source: /me sent files %s
sah: /миэхэ %s билэни ыыталлар

# sAUDIO_PLAYBACK_ERROR_TITLE
source: Sound playback error
sah: Дорҕоону тыаһатыы алҕаһа

# sAUDIO_PLAYBACK_ERROR1
source: Error with sound file.
sah: Тыас билэтин алҕаһа

# sAUDIO_PLAYBACK_ERROR2
source: This sound file can't be found and may have been deleted.
sah: Бу тыас билэтэ көстүбэтэ, баҕар сотуллубута буолуо.

# sAUDIO_PLAYBACK_ERROR3
source: This sound file is too big for Skype to play (maximum file size 1.5 MB).
sah: Бу билэ наһаа улахан эбит (Скайп 1.5 MB ордуга суоҕу эрэ оонньотор).

# sAUDIO_PLAYBACK_ERROR4
source: Skype can't read the file.
sah: Скайп билэни кыайан аахпата.

# sAUDIO_PLAYBACK_ERROR5
source: This sound file is in a format that is not supported by Skype.
sah: Маннык формааттаах тыас билэтин Скайп аахпат ээ.

# sAUDIO_PLAYBACK_ERROR6
source: Playback not supported.
sah: Кыайан оонньоммот.

# sPSTN_RES_9403
source: Account blocked.
sah: Бэлиэ-аат хааччахтаммыт.

# sF_AVATAR_BROWSER_MSG3_1
source: The file %s can't be used as a picture.
sah: %s билэ ойуу быһыытынан туттуллар кыаҕа суох.

# sF_AVATAR_BROWSER_MSG3_2
source: Please select a new file and try again.
sah: Бука диэн саҥа билэтэ тал уонна хатылаан көр.

# sF_AVATAR_BROWSER_MSG3_TITLE
source: File can't be used
sah: Билэ кыайан туттуллубата

# sF_SOUNDS_MSG3_1
source: The file %s can't be used as a sound.
sah: %s билэ тыас быһыытынан туттуллар кыаҕа суох.

# sF_SOUNDS_MSG3_2
source: Please select a new file and try again.
sah: Бука диэн саҥа билэтэ тал уонна хатылаан көр.

# sF_SOUNDS_MSG3_TITLE
source: File can't be used
sah: Билэ кыайан туттуллубата

# sF_OPTIONS_CF_DEFAULT_TEXT2
source: Enter Skype Name
sah: Скайп-ааты киллэр

# sDATAPATH_REMOVED
source: The files that Skype needs to work can't be found. <br />Please check your network connections and try again later.
sah: Скайп үлэлииригэр туһанар билэтин булбата. <br />Бука диэн ситимҥин тургутан баран хатылаан көр.

# sDATAPATH_REMOVED_TITLE
source: Skype can't continue running and will close
sah: Скайп салгы үлэлиир кыаҕа суох буолан сабыллыаҕа

# sDATAPATH_MISSING
source: The files that Skype needs to work can't be found. <br /> Please download and reinstall Skype to fix this problem.
sah: Скайп үлэлииригэр туһанар билэтин булбата. <br />Бука диэн хачайдаан ылан баран Скайпы хат ыытаар.

# sDATAPATH_MISSING_TITLE
source: Skype can't continue running and will close
sah: Скайп үлэлиир кыаҕа суох буолан тохтоото

# sDATAPATH_MISSING_CAPTION
source: Information
sah: Инфо

# sF_OPTIONS_FORWARD_HINT10
source: If you want to change your call forwarding settings, click Reset and enter them here
sah: Утаарыы туруорууларын уларытар буоллаххына, Хат ыыт диэни баттаан баран манна уларыт

# sF_OPTIONS_VIDEO_LB1
source: Select webcam:
sah: Ситим-камератын тал

# sF_OPTIONS_VIDEO_ENABLE
source: Enable video
sah: Видеону холбоо

# sF_OPTIONS_VIDEO_SEND_AUTOMATICALLY
source: Start my video automatically when I am in a call
sah: Мин эрийдим да видеону холбоо

# sCONTACT_GROUP_AUTHORIZED
source: Authorized contacts
sah: Бэлиэтээбит дьонум

# sF_USERPROFILE_DEF_TIMEZONE
source: My computer's
sah: Мин көмпүүтэрим

# sF_AUTH_BTN_BLOCK
source: Block
sah: Хааччах

# sF_AUTHQUERY_DEFAULT2
source: Hello! Please add me to your Contact list.
sah: Аламай! Миигин билэр дьонуҥ тиһигэр киллэр эрэ.

# sSTATUS_OFFLINE_CF
source: Offline with call forwarding
sah: Утаарыылаах офф-лайн

# sF_USERENTRY_LINK_REGISTER
source: Don't have a Skype Name?
sah: Скайп-аатыҥ суох дуо?

# sF_USERENTRY_LOGGING_HELP
source: <a href="skype:?go#help.password.faq1">Get help</a>
sah: <a href="skype:?go#help.password.faq1">Get helpКөмө көрдөөһүн</a>

# sF_USERENTRY_ERROR_1104
source: Your Skype Name and password were not recognized. Please check and try again.
sah: Скайп-аатыҥ эбэтэр киирии тылыҥ алҕастаах. Бука диэн көннөрөн баран хатылаан көр.

# sF_USERENTRY_ERROR_1107
source: Invalid address
sah: Алҕастаах аадырыс

# sF_USERENTRY_ERROR_1109
source: Skype Name contains invalid characters.
sah: Скайп-аатыҥ сатаммат бэлиэлэрдээх.

# sF_USERENTRY_LB_EXPLAIN
source: Sorry - the Skype Name you've entered is already taken. Enter a new Skype Name or choose one of these suggestions:
sah: Маннык аатынан хайыы үйэ бэлиэтэммиттэр. Атын скайп-аатта ылын эбэтэр манна этиллибиттэн тал:

# sF_OPTIONS_CB_WEBPRESENCE
source: Allow my online status to be shown on the web
sah: Мин онлайн стаатуспун ситимҥэ көрдөрөр буол

# sF_OPTIONS_LB_WEBPRESENCE1
source: Learn more
sah: Эбии бил

# sF_OPTIONS_LBC_SOUNDLIBRARY
source: My custom sounds
sah: Туруоруллубут дорҕооннорум

# sF_OPTIONS_CB_PLAYSOUND
source: Play this sound
sah: Бу тыаһы оонньот

# sF_OPTIONS_LB_WHEN
source: Select which events play a sound
sah: Хас дьайыы анал тыаһын тал

# sF_OPTIONS_BTN_IMPORT
source: Import sounds
sah: Тыас билэтин киллэрии

# sF_OPTIONS_BTN_ONLINESOUNDS
source: Get more ringtones and custom sounds
sah: Өссө элбэх тылыгырыырда уонна тыаһыырда туруорун

# sF_SOUNDS_DEFAULT_SOUND_TEXT10
source: Skype knocking sound
sah: Скайп: тоҥсуйар тыас

# sF_SOUNDS_DEFAULT_SOUND_TEXT11
source: Skype call error1
sah: Скайп: ыҥырыы алҕаһа1

# sF_SOUNDS_DEFAULT_SOUND_TEXT12
source: Skype call error2
sah: Скайп: ыҥырыы алҕаһа2

# sF_SOUNDS_DEFAULT_SOUND_TEXT13
source: Skype incoming IM2
sah: Skype: киирэр сурук2

# sF_SOUNDS_DEFAULT_SOUND_TEXT14
source: Skype incoming contacts
sah: Скайп: эрийбит дьоннор

# sF_SOUNDS_DEFAULT_SOUND_TEXT16
source: Skype incoming file
sah: Скайп: билэ кэллэ

# sF_SOUNDS_DEFAULT_SOUND_TEXT17
source: Skype incoming request
sah: Скайп: көрдөбүл киириитэ

# sF_SOUNDS_DEFAULT_SOUND_TEXT20
source: Skype contact offline
sah: Скайп: киһи ситимтэн тахсыбыт

# sF_SOUNDS_DEFAULT_SOUND_TEXT21
source: Skype message sent
sah: Скайп: этии барда

# sF_SOUNDS_DEFAULT_SOUND_TEXT23
source: Skype file sending complete
sah: Скайп: билэ сөпкө ыытылынна

# sF_SOUNDS_DEFAULT_SOUND_TEXT24
source: Skype file sending failed
sah: Скайп: билэ сатаан барбата

# sF_SOUNDS_DEFAULT_SOUND_TEXT25
source: Contact added
sah: Киһи эбилиннэ

# sF_SOUNDS_DEFAULT_SOUND_TEXT26
source: Contact left
sah: Киһи таҕыста

# sF_OPTIONS_SOUNDS_KNOCKING
source: knocking
sah: тоҥсуйуу

# sF_OPTIONS_SOUNDS_ERROR1
source: call error1
sah: ыҥырыы алҕаһа1

# sF_OPTIONS_SOUNDS_ERROR2
source: call error2
sah: ыҥырыы алҕаһа2

# sF_OPTIONS_SOUNDS_MESSAGE2
source: incoming message
sah: киирэр сурук

# sF_OPTIONS_SOUNDS_CONTACTS
source: incoming contacts
sah: эрийбит киһи

# sF_OPTIONS_SOUNDS_FILE
source: incoming file
sah: кэлбит билэ

# sF_OPTIONS_SOUNDS_AUTH
source: incoming request for my details
sah: киирэр көрдөбүл туһунан миэхэ анаммыт

# sF_OPTIONS_SOUNDS_LOGIN
source: I sign in
sah: Киирии

# sF_OPTIONS_SOUNDS_LOGOUT
source: I sign out
sah: Тахсыы

# sF_OPTIONS_SOUNDS_OFFLINE
source: my contact goes offline
sah: киһим ситимтэн таҕыста

# sF_OPTIONS_SOUNDS_IM_SENT
source: I send a message
sah: Миэхэ сурук ыытыы

# sF_OPTIONS_SOUNDS_FT_COMPLETED
source: file has been sent
sah: билэ ыытылынна

# sF_OPTIONS_SOUNDS_FT_FAILED
source: file sending failed
sah: билэ сатаан барбата

# sF_OPTIONS_RC_REC_VIDEO1
source: no one
sah: ким да буолбатах

# sF_OPTIONS_RC_REC_VIDEO2
source: people in my Contact list only
sah: мин тиһикпэр эрэ баар дьоҥҥо

# sF_OPTIONS_RC_REC_VIDEO3
source: anyone
sah: ким баҕарар

# sF_OPTIONS_RC_AD_VIDEO1
source: no one
sah: ким да буолбатах

# sF_OPTIONS_RC_AD_VIDEO2
source: people in my Contact list only
sah: мин тиһикпэр эрэ баар дьоҥҥо

# sF_OPTIONS_VIDEO_LB4
source: Show that I have video to...
sah: Миэхэ баар видеону көрдөр...

# sF_OPTIONS_SOUNDS_RESET_CAP
source: Reset all sounds?
sah: Бары тыастары хаттаан туруораҕын дуо?

# sF_OPTIONS_SOUNDS_RESET_TEXT
source: All your sounds will be reset back to the original defaults. Are you sure?
sah: Туруорууларыҥ барыта саҥаттан барыахтара. Кырдьык инньэ гынаҕын дуо?

# sF_CONFIRM_REMOVE
source: Remove
sah: Сот

# sAUDIO_PLAYBACK_ERROR_REMOVE
source: Remove this sound file from your sounds library?
sah: Бу тыаһы дорҕоон бибилитиэкэтиттэн сотоҕун дуо?

# sAUDIO_PLAYBACK_ERROR_TITLE2
source: Unsupported file format
sah: Өйөммөт формаат

# sF_USERINFO_LABEL_MOOD
source: Mood
sah: Санаа туруга

# sF_CHANGE_PASSWORD_TEXT10
source: New password can't be the same as the old password.
sah: Саҥа тыл эргэ тылы хатылыа суохтаах.

# sF_CHANGE_PASSWORD_TEXT11
source: You must be signed in to change your password.
sah: Киирии тылгын уларытарга бастаан киириэхтээххин.
