Repository: MBKaba/skypeinyourlanguage
Catalog: po/sah.po
Languages: sah

# sSTATUSMENU_CAPTION_ONLINE
source: Online
sah: Онлайн

# sSTATUSMENU_CAPTION_OFFLINE
source: Offline
sah: Офф-лайн

# sSTATUSMENU_CAPTION_AWAY
source: Away
sah: Тэйиччи

# sSTATUSMENU_CAPTION_DND
source: Do Not Disturb
sah: Тыытыма

# sSTATUSMENU_CAPTION_INVISIBLE
source: Invisible
sah: Көстүбэт

# sCALL_LB2_MISSED
source: No answer
sah: Хоруй суох

# sCALL_LB2_REJECTED
source: Busy
sah: Иллэҥэ суох

# sQUIT_PROMPT
source: You won't be able to send or receive instant messages and calls if you do.
sah: биллэриини уонна звоногу тутар кыаҕыҥ суох буолар

# sAVATAR_MENUITEM_REJECT
source: Reject
sah: Ылыныма

# sMAINMENU_HELP_MENU
source: &Help
sah: &Көмө

# sMAINMENU_HELP_HELP
source: Get Help: Answers and Support
sah: Көмө: Хоруйдар уонна өйөбүл

# sMAINMENU_HELP_UPDATES
source: Check for Updates
sah: Саҥардыы баарын тургут

# sBUDDYMENU_CALL
source: Call
sah: Ыҥырыы

# sBUDDYMENU_REMOVE
source: Remove from Contacts
sah: Алтыһыым тиһигиттэн сот

# sCALLHISTORYMENU_ADDTOFRIENDS
source: Add to Contacts
sah: Алтыһыым тиһигэр киллэр

# sTRAYMENU_CHANGESTATUS
source: Online Status
sah: Онлайн турук

# sTRAYMENU_SHOWFRIENDS
source: Open Skype
sah: Скайпы холбоо

# sTRAYMENU_QUIT
source: Quit
sah: Тахсыы Араар

# sSTATUSTEXT_PROFILE_LOGGING_IN
source: Signing in
sah: Илии баттааһын

# sTRAYHINT_PREFIX
source: Skype
sah: Скайп

# sTRAYHINT_CONN_CONNECTING
source: Connecting
sah: Холбонуу

# sTRAYHINT_USER_OFFLINE
source: Offline
sah: Оф-лайн

# sTRAYHINT_USER_ONLINE
source: Online
sah: Онлайн

# sTRAYHINT_USER_AWAY
source: Away
sah: Тэйиччи

# sTRAYHINT_USER_NA
source: Not Available
sah: Суох эбит

# sTRAYHINT_USER_DND
source: Do Not Disturb
sah: Аралдьытыма

# sTRAYHINT_USER_INVISIBLE
source: Invisible
sah: Көстүбэт

# sTRAYHINT_PROFILE_LOGGED_OUT
source: Not Connected
sah: Холбоммото

# sTRAYHINT_PROFILE_LOGGING_IN
source: Signing in
sah: Илии баттааһын

# sF_USERINFO_INVALID_USER
source: Skype Name not found
sah: Маннык Скайп-аат көстүбэтэ

# sF_USERINFO_LABEL_FULLNAME
source: Full name
sah: Толору аат

# sF_USERINFO_LABEL_LANGUAGE
source: Language
sah: Омугун тыла

# sF_USERINFO_LABEL_HOMEPHONE
source: Home phone
sah: Дьиэтин төлөпүөнэ

# sF_USERINFO_LABEL_OFFICEPHONE
source: Office phone
sah: Үлэтин төлөпүөнэ

# sF_USERINFO_LABEL_MOBILEPHONE
source: Mobile phone
sah: Сиэп төлөпүөнэ

# sF_USERINFO_LABEL_HOMEPAGE
source: Website
sah: Ситим-сирэ

# sF_USERINFO_LABEL_ABOUT
source: About me
sah: Бэйэм туспунан

# sF_USERINFO_LABEL_BIRTHDATE
source: Birth date
sah: Төрөөбүт күнэ-дьыла

# sSEX_MALE
source: Male
sah: Эр киһи

# sSEX_FEMALE
source: Female
sah: Дьахтар

# sF_USERENTRY_BUTTON_CANCEL
source: Cancel
sah: Салҕаама

# sF_USERENTRY_CAPTION_CREATE_ACCOUNT
source: Create account
sah: Бэлиэтэн

# sF_USERENTRY_INFO_CREATE_ACCOUNT
source: Create a new Skype account
sah: Саҥа Скайп-ааты бэлиэтээ

# sF_USERENTRY_LABEL_CHOOSE_USERNAME
source: Create Skype Name
sah: Скайп-аатта бэлиэтээ

# sF_USERENTRY_LABEL_USERNAME
source: Skype Name
sah: Скайп-аата

# sF_USERENTRY_LABEL_PASSWORD
source: Password
sah: Киирии тыл

# sF_USERENTRY_LABEL_PASSWORD2
source: Repeat password
sah: Киирии тылы хос киллэр

# sF_USERENTRY_LINK_RECOVER_PASSWORD
source: Forgot your password?
sah: Киирии тылгын умнубуккун дуо?

# sF_USERENTRY_CHECKBOX_SPAM
source: Yes, send me Skype news and promotions
sah: Сөп, миэхэ Скайп сонуннарынт уонна саҥа этиилэрин ыытыҥ

# sF_USERENTRY_SIGNIN
source: Already have a Skype account? <a href="x">Sign in</a>
sah: Скайпка урут бэлиэтэммитиҥ дуо? <a href="x">Киир</a>

# sF_SPLASH_COPYRIGHT2
source: Protected by International Laws. All Rights Reserved.
sah: Аан дойду сокуоннарынан көмүскэнэр. Бас билии мэктиэлэммит.

# sF_USERPROFILE_LB_FULLNAME
source: Full name
sah: Толору аата

# sF_USERPROFILE_LB_BIRTHDAY
source: Birth date
sah: Төрөөбүт күнэ

# sF_USERPROFILE_LB_LANGUAGE
source: Language
sah: Тыла

# sF_USERPROFILE_LB_COUNTRY
source: Country/Region
sah: Дойду/Регион

# sF_USERPROFILE_LB_PROVINCE
source: State/Province
sah: Өрөспүүбүлүкэ/уобалас

# sF_USERPROFILE_LB_CITY
source: City
sah: Куорат

# sF_USERPROFILE_LB_OFFICEPHONE
source: Office phone
sah: Үлэ төлөпүөнэ

# sF_USERPROFILE_LB_MOBILEPHONE
source: Mobile phone
sah: Сиэп төлөпүөнэ

# sF_USERPROFILE_LB_EMAIL
source: Email
sah: Эл. почта

# sF_USERPROFILE_LB_HOMEPAGE
source: Website
sah: Ситим-сир

# sF_OPTIONS_PAGE_GENERAL
source: General
sah: Сүнньүнэн

# sF_OPTIONS_PAGE_PRIVACY
source: Privacy
sah: Тус

# sF_OPTIONS_PAGE_DEBUG
source: Advanced
sah: Сиһилии

# sF_OPTIONS_LB_1
source: When I double-click on a contact start a call
sah: Контаагы иккитэ баттаатахха ыҥыр

# sF_OPTIONS_CB_1
source: Start Skype when I start Windows
sah: Виндоус холбонноҕуна Скайпы холбоо

# sF_OPTIONS_BUTTON_2
source: Add contact details to your profile
sah: Эйиэхэ хайдах тахсар туһунан профильгар суруй

# sF_OPTIONS_CB_10
source: Answer incoming calls automatically
sah: Ыҥырдахтарына тута холбоо

# sF_OPTIONS_CB_23
source: hang up
sah: туруупканы уур

# sF_OPTIONS_BUTTON_SAVE
source: Save
sah: Бигэргэт

# sF_OPTIONS_BUTTON_CANCEL
source: Cancel
sah: Салҕаама

# sF_OPTIONS_CAPTION
source: - Options
sah: - Туруоруулар

# sF_ABOUT_COPYRIGHT_1_2
source: Patents Pending
sah: Патеҥҥа сайаапка бэриллибит

# sF_ABOUT_WARNING_1
source: Warning: This program is protected by copyright law and international treaties.
sah: Сэрэтии: Бу программа копирайт көмөтүнэн уонна аан дойду сокуоннарынан көмүскэммит

# sF_ABOUT_WARNING_2
source: Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law.
sah: Бу программаны бүтүннүү биитэр сорҕотун көҥүлэ суох хатылааһын уонна тарҕатыы гражданскай уонна холуобунай эппиэтинэскэ тиэрдиэн сөп, иэстэбилэ сокуон төһө көҥүллүүрүнэн ыар буолуоҕа.

# sF_USERPROFILE_LB_HOMEPHONE
source: Home phone
sah: Дьиэ төлөпүөнэ

# sCALL_LB2_MYHOLD
source: Call on hold
sah: Кэтэһэр эрэсиим

# sF_CONFIRM_DEFAULT_CAPTION
source: Confirm
sah: Бигэргэт

# sF_OPTIONS_PAGE_SOUNDS2
source: Sounds
sah: Тыаһа

# sF_USERINFO_LABEL_CLOSE
source: Close
sah: Сап

# sF_OPTIONS_TCB1
source: resuming call
sah: хат эрий

# sF_SEARCH_FIELD_USERNAME
source: Skype Name
sah: Скайп-аат

# sF_SEARCH_FIELD_FULLNAME
source: Full name
sah: Толору аат

# sF_SEARCH_FIELD_COUNTRY
source: Country/Region
sah: Дойду/Өрөспүүбүлүкэ

# sF_SEARCH_FIELD_LANGUAGE
source: Language
sah: Тыл

# sF_SEARCH_FIELD_CITY
source: City
sah: Куорат

# sF_OPTIONS_TCB2
source: Show timestamp next to instant messages
sah: Кэпсэтии этиилэрин аттыгар кэмин көрдөр

# sF_RENAMEUSER_CAPTION
source: Rename
sah: Аат уларытыы

# sF_CONFIRM_CBNOMORE
source: Do not ask me again
sah: Хат ыйытаайаҕын

# sF_CONFIRM_YES
source: Yes
sah: Сөп

# sF_CONFIRM_CANCEL
source: &Cancel
sah: &Салҕаама

# sF_RENAMEUSER_OK
source: OK
sah: Сөп

# sF_RENAMEUSER_CANCEL
source: &Cancel
sah: &Салҕаама

# sF_INFORM_DEFAULT_CAPTION
source: Information
sah: Информация

# sF_INFORM_CBNOMORE
source: Do not display this information again
sah: Кэлин маны көрдөрөөйөҕүн

# sF_CHANGE_PASSWORD_CAPTION
source: Change password
sah: Киирии тылы уларыт

# sF_CHANGE_PASSWORD_INNER_TEXT1
source: Enter current password
sah: Билиҥҥи киирии тылгын киллэр

# sF_CHANGE_PASSWORD_INNER_TEXT2
source: Enter new password
sah: Саҥа киирии тылла киллэр

# sF_CHANGE_PASSWORD_INNER_TEXT3
source: Re-enter new password
sah: Киирии тылы хос киллэр

# sF_CHANGE_PASSWORD_BTN2_TEXT
source: Cancel
sah: Салҕаама

# sF_CHANGE_PASSWORD_TEXT4
source: The passwords don't match. Please re-enter your new password and confirmation again
sah: Киирии тылларыҥ сөп түбэспэттэр. Саҥа киирии тылгын уонна бигэргэтиитин хат киллэртээ

# sF_CHANGE_PASSWORD_TEXT5
source: Change password
sah: Киирии тылы уларытыы

# sF_CHANGE_PASSWORD_TEXT6
source: The old password you entered is not valid. Please try again.
sah: Эргэ киирии тылыҥ алҕастаах. Бука диэн хос киллэрэн көр.

# sF_CHANGE_PASSWORD_TEXT7
source: Unable to change password due to connection problems
sah: Ситим алҕаһыттан сылтаан киирии тылы уларытар сатаммата

# sF_CHANGE_PASSWORD_TEXT8
source: Success! Your password has been changed. Use your new password the next time you sign in.
sah: Сатанна! Эн киирии тылыҥ уларыйда. Саҥа киирии тылгын аныгыскыга киирэргэр туттаар.

# sF_SEND_CONTACTS_BTN_TEXT3
source: Send
sah: Ыыт

# sYESTERDAY
source: Yesterday
sah: Бэҕэһээ

# sTODAY
source: Today
sah: Бүгүн

# sDURATION
source: Duration
sah: Уһуна

# sF_USERENTRY_ERROR_PASSWORD_TOO_SHORT
source: Your password is too short. It needs to be 6-20 characters long. Try a new password.
sah: Киирии тылыҥ наһаа кылгас эбит. 6-20 бэлиэттэн туруохтаах. Саҥа киирии тылла суруй.

# sF_USERENTRY_ERROR_PASSWORD_INVALID
source: The password you have entered has invalid characters
sah: Киирии тылыҥ сатаммат бэлиэлэрдээх эбит

# sF_OPTIONS_PAGE_CONNECTION
source: Connection
sah: Холбонууу

# sF_OPTIONS_LB15
source: Use port
sah: Туттуллар порт

# sF_OPTIONS_LB19
source: for incoming connections
sah: эйиэхэ эрийиилэргэ

# sF_OPTIONS_TCB8
source: Use port 80 and 443 as alternatives for incoming connections
sah: Альтернатива быһыытынан 80 уонна 443 портары туттарга

# sF_OPTIONS_CONNDATA_INVALIDPORT
source: Invalid port
sah: Сатаммат порт

# sF_OPTIONS_CONNDATA_CHANGED
source: Your changes will be applied the next time you start Skype
sah: Уларытыыҥ Скайпка кэлин киириигэр олоххо киириэҕэ

# sF_OPTIONS_PAGE_DEVICES
source: Audio settings
sah: Дорҕоон туруоруулара

# sF_OPTIONS_LB20
source: Microphone
sah: Микрофон

# sF_OPTIONS_LB21
source: Speakers
sah: Колонкалар

# sF_USERENTRY_ERROR_PASSWORD_TOO_SIMPLE
source: Your password needs to contain at least 1 letter and 1 number. Try a new password.
sah: Киирии тылыҥ саатар биир буукубалаах уонна биир сыыппаралаах буолуохтаах. Хат киллэрэн көр.

# sF_CHAT_FORM_IMGRID_PMENUITEM_COPY
source: Copy Selection
sah: Талбыппын төгүллээ

# sF_CHAT_FORM_IMGRID_PMENUITEM_SELALL
source: Select All
sah: Барытын тал

# s_LANGUAGE_NAME
source: English
sah: Саха

# sF_SPEEDDIAL_CAPTION
source: Set speed dial number
sah: Түргэн эрийии нүөмэрэ

# sF_SPEEDDIAL_LABEL
source: Enter new speed dial number for %s
sah: Бу киһиэхэ %s түргэнник эрийии нүөмэри анаа

# sF_ABOUT_CAPTION
source: About Skype
sah: Скайп туһунан

# sF_OPTIONS_PAGE_KEYBOARD
source: Hotkeys
sah: Түргэн кнопкалар

# sF_OPTIONS_TCB11
source: Enable keyboard shortcuts
sah: Түргэнник эрийиини холбоо

# sHOTKEY_ANSWER
source: Answer call
sah: Ыҥырыыга хоруй

# sHOTKEY_IGNORE
source: Ignore call
sah: Ылыма

# sHOTKEY_HANGUP
source: Hang up
sah: Туруупканы уур

# sHOTKEY_FOCUS
source: Focus Skype
sah: Скайп фокуһа

# sHOTKEY_SEARCH
source: Search for people on Skype
sah: Скайпка дьону көрдөөһүн

# sBUDDYMENU_UNBLOCK
source: Unblock This Person
sah: Киһиттэн хааччаҕын уһул

# sAVATAR_MENUITEM_MUTE
source: Mute Microphone
sah: Микрофону бүөлээ

# sAVATAR_MENUITEM_UNMUTE
source: Unmute Microphone
sah: Микрофону холбоо

# sF_OPTIONS_HK_ACTION
source: Action
sah: Дьайыы

# sF_OPTIONS_HK_STATUS
source: Active
sah: Холбоммут

# sF_OPTIONS_HK_HOTKEY
source: Hotkey
sah: Түргэн кнопка

# sINFORM_DND
source: Your presence will be set to Do Not Disturb. You will not receive notifications about incoming calls or messages.
sah: Эйиэхэ билигин Аралдьытыма диэн турук иҥэриллиэ. Киирэр эрийиилэри уонна суруктар тустарынан биллэриини көрүөҥ суоҕа.

# sSTATUS_PENDING
source: This person has not shared their details with you.
sah: Бу киһи бэйэтин туһунан Эйиэхэ көрдөрбөтөх

# sSTATUS_OFFLINE
source: Offline
sah: Офф-лайн

# sSTATUS_ONLINE
source: Online
sah: Онлайн

# sSTATUS_AWAY
source: Away
sah: Тэйиччи

# sSTATUS_DND
source: Do Not Disturb
sah: Аралдьытымаҥ

# sSTATUS_BLOCKED
source: Blocked
sah: Хааччахтаммыт

# s_MAINMENU_TOOLS_LANG_USER_DEFINED
source: (user-defined)
sah: (киһи бэйэтэ быһаарар)

# sF_USERENTRY_CB_STOREPASSWORD
source: Sign me in when Skype starts
sah: Скайп холбонноҕуна бэлиэтээр

# sF_TRANSLATE_CAPTION
source: Language file editor
sah: Тыл билэтин эрэдээктэрэ

# sF_TRANSLATE_APPLY
source: Apply
sah: Тутун

# sF_TRANSLATE_LOAD
source: Load
sah: Хачайдааһын

# sF_TRANSLATE_CONFIRM_NOSAVE
source: The language file has been modified since last save. Do you want to exit without saving the changes?
sah: Тыл билэтэ тиһэх бигэргэтии кэнниттэн уларыйбыт эбит. Уларытыыны бигэргэппэккэ тахсаҕын дуо?

# sF_TRANSLATE_NO
source: No
sah: Суох

# sF_TRANSLATE_COMMENT
source: Comment
sah: Ырытыы

# sF_TRANSLATE_CURRENT
source: Current
sah: Билиҥҥи

# sF_BLOCKUSERS_BUTTON_BLOCK
source: Block this person
sah: Бу киһини хааччахтаа

# sF_BLOCKUSERS_BUTTON_UNBLOCK
source: Unblock this person
sah: Бу киһи хааччаҕын уһул

# sF_OPTIONS_TCB10
source: Automatically pause Winamp during calls
sah: Кэпсэтии кэмигэр Winamp-ы бэйэтэ тохтотор

# sF_OPTIONS_CB21
source: Ring PC speaker
sah: ПК динамигын тыаһа

# sTRAYHINT_PROFILE_NOT_LOGGED_IN
source: Not signed in
sah: Киирбэтэххин

# sCONFIRM_OFFLINE
source: All calls will be disconnected. Are you sure you want to go offline?
sah: Барыта арахсыа. Офф-лайнҥа киириэххин баҕараҕын дуо?

# sREMOVE_BUDDY_PROMPT
source: Remove %s from Contacts?
sah: Контаактарыҥ тиһигиттэн %s-ы сотоҕун дуо?

# sTRAYMENU_LOGIN
source: Sign in
sah: Киир

# sCALLING_BLOCKED
source: You can't communicate with this person because you have blocked them.
sah: Бу киһини кытта кэпсэтэр кыаҕыҥ суох, кинини хааччахтаабыт эбиккин.

# sF_OPTIONS_RADIOGROUP1
source: Allow calls from...
sah: Ыҥырыылары көҥүллүүргэ...

# sF_OPTIONS_RG1_1
source: anyone
sah: кимиэхэ баҕарар

# sF_OPTIONS_RG1_3
source: people in my Contact list only
sah: мин тиһикпэр эрэ баар дьоҥҥо

# sF_OPTIONS_RG2_1
source: anyone
sah: кимиэхэ баҕарар

# sF_OPTIONS_RG2_3
source: people in my Contact list only
sah: мин тиһикпэр баар дьоҥҥо эрэ

# sQUIT_PROMPT_CAP
source: Sure you want to quit Skype?
sah: Скайптан тахсыаххын баҕардыҥ дуо?

# sQUIT_PROMPT_TITLE
source: Quit Skype?
sah: Скайптан тахсаҕын дуо?

# sREMOVE_BUDDY_PROMPT_CAP
source: Remove contact?
sah: Сотоҕун дуо?

# sREMOVE_BUDDY_PROMPT_TITLE
source: Remove contact?
sah: Сотоҕун дуо?

# sCONFIRM_OFFLINE_CAP
source: Go offline?
sah: Оффлайн тахсаҕын?

# sCONFIRM_OFFLINE_TITLE
source: Go offline?
sah: Оффлайн?

# sCALLING_BLOCKED_CAP
source: Blocked
sah: Хааччахтаммыт

# sCALLING_BLOCKED_TITLE
source: Blocked
sah: Хааччахтаммыт

# sINFORM_DND_CAP
source: Warning
sah: Сэрэтии

# sINFORM_DND_TITLE
source: Warning
sah: Сэрэтии

# sLANGUAGE_ERROR
source: Error %s|Skype can't load custom language file. Please make sure it is a valid Skype language file, and try again.
sah: Алҕас %s|Скайп тыл билэтин кыайан арыйбата. Бука диэн чахчы бу тыл билэтэ буоларын тургут уонна хатылаан көр.

# sLANGUAGE_ERROR_TITLE
source: Error
sah: Алҕас

# sLANGUAGE_ERROR_CAP
source: Error
sah: Алҕас

# sF_HOTKEYEDIT_ERROR_CAP
source: Warning
sah: Сэрэтии

# sF_HOTKEYEDIT_ERROR_TITLE
source: Warning
sah: Сэрэтии

# sF_TRANSLATE_CONFIRM_NOSAVE_CAP
source: Save changes?
sah: Уларытыылары бигэргэтэҕин дуо?

# sLAST_SEEN
source: last seen:
sah: Тиһэх киирии:

# sCONF_TOO_MUCH_PARTICIPANTS_TITLE
source: Error
sah: Алҕас

# sCALL_LB2_BUSY
source: Busy
sah: Иллэҥэ суох

# sF_STARTCONF_ALL_CONTACTS_LABEL
source: Choose contacts
sah: Дьону тал

# sF_STARTCONF_ADD_BUTTON
source: Select
sah: Тал

# sF_STARTCONF_REMOVE_BUTTON
source: Remove
sah: Сот

# sF_STARTCONF_START_BUTTON
source: Start
sah: Саҕалаа

# sF_STARTCONF_CANCEL_BUTTON
source: Cancel
sah: Салҕаама

# sDEFAULT_CONFERENCE_TOPIC
source: Enter a topic for the conversation
sah: Кэпсэтии тиэмэтин суруй

# sF_BLOCK_INVALID_HANDLE
source: The Skype Name you entered is invalid.
sah: Скайп-ааты сыыһа суруйбуккун.

# sF_BLOCK_INVALID_HANDLE_TITLE
source: Error
sah: Алҕас

# sF_BLOCK_INVALID_HANDLE_CAP
source: Cannot block
sah: Кыайан хааччахтаммат

# sCALL_LB2_FAILED_SOUND_RECORDING_ERROR
source: Problem with recording device.
sah: Суруттарар тэрилгэ алҕастаах.

# sCALL_LB2_FAILED_SOUND_PLAYBACK_ERROR
source: Problem with playback device.
sah: Оонньотор тэрил сатаммата.

# sF_OPTIONS_TNTCB20
source: Automatically adjust microphone settings
sah: Микрофон туруорууларын аптамаатынан нарылыыр

# sINVALID_NUMBER
source: The phone number you tried to dial was not entered correctly. You must dial + then the country code and number you wish to call. Example: +1 212 555 1212
sah: Эрийэ сатаабыт нүөмэриҥ алҕастаах эбит. Бастаан +, онтон дойду куодун, онтон нүөмэргин киллэриэхтээххин. Холобура: +1 212 555 1212

# sPSTN_ERR_UNKNOWN
source: Internal error, please try again. (#%s)
sah: Ис алҕас таҕыста, бука диэн хатылаа. (#%s)

# sPSTN_RES_6423
source: No Skype Credit.
sah: Скайп кирэдьиитиҥ суох эбит.

# sPSTN_RES_9401
source: Sorry, call failed.
sah: Хомойуох иһин, сатаммата.

# sPSTN_RES_9402
source: No Skype Credit.
sah: Скайп-кирэдьиитиҥ суох.

# sPSTN_RES_9409
source: Sorry, call failed.
sah: Хомойуох иһин, сатаммата.

# sPSTN_RES_10404
source: Invalid phone number
sah: Алҕастаах нүөмэр

# sPSTN_RES_10486
source: Phone number busy
sah: Нүөмэр иллэҥэ суох

# sF_OPTIONS_GREETING_RECORD
source: Record
sah: Суруттарыы

# sF_OPTIONS_GREETING_PLAYBACK
source: Playback
sah: Оонньотуу

# sF_OPTIONS_GREETING_STOP
source: Stop
sah: Тохтот

# sF_HOTKEY_EDITOR_OK
source: OK
sah: Сөп

# sF_HOTKEY_EDITOR_CANCEL
source: Cancel
sah: Салҕаама

# sCALL_PSTN_HOME
source: Home (%s)
sah: Дьиэ (%s)

# sCALL_PSTN_OFFICE
source: Office (%s)
sah: Үлэ (%s)

# sCALL_SKYPE
source: Skype Call
sah: Скайп ыҥырыы

# sSTATUS_PSTN
source: phone number
sah: төлөпүөн нүөмэрэ

# sF_CONFIRM_BLOCK
source: Block
sah: Хааччах

# sF_BLOCKUSERS_LABEL_USERNAME
source: You can prevent a person from contacting you by selecting their name from the list below.
sah: Дьон төлөпүөннээбэтин диэн аллара баар тиһиктэн төлөпүөннүө суохтаах дьону тал.

# sF_BLOCKUSERS_LABEL_USERS
source: Blocked people:
sah: Дьону хааччахтаа:

# sF_USERPROFILE_OPENDLG_CAPTION
source: Choose your picture
sah: Ойууну тал

# sF_OPTIONS_TCB18
source: Show emoticons
sah: Эмотиконнары көрдөр

# sF_AVATAR_BROWSER_WRONG_FILE
source: The file you chose was invalid.
sah: Талбыт билэҥ алҕастаах эбит.

# sF_AVATAR_BROWSER_DELETE_PROMPT_TITLE
source: Remove picture?
sah: Ойууну сотоҕун дуо?

# sF_AVATAR_BROWSER_DELETE_PROMPT_CAP
source: Remove picture?
sah: Ойууну сотоҕун дуо?

# sPSTN_RES_6009
source: Invalid phone number
sah: Сыыһа нүөмэр

# sFILETRANSFER_STATUS_TEXT_SUCCESSFUL
source: File sent.
sah: Билэ ыытылынна.

# sFILETRANSFER_STATUS_TEXT_RECEIVED
source: File received.
sah: Билэ кэллэ.

# sFILETRANSFER_STATUS_TEXT_CANCELLED
source: Sending cancelled
sah: Ыытыы тохтотулунна

# sFILETRANSFER_SAVEDLG_TITLE
source: Save
sah: Бигэргэт

# sFILETRANSFER_CLOSE_TEXT
source: Are you sure you want to cancel? If you do, %s will not receive this file.
sah: Кырдьык тохтотоҕун дуо? Оччоҕо %s билэни тутуо суоҕа.

# sFILETRANSFER_CLOSE_TITLE
source: Cancelling
sah: Тохтотуу

# sFILETRANSFER_CLOSE_CAP
source: Stop sending file
sah: Билэни ыытары тохтот

# sFILETRANSFER_HINT1_RELAYED
source: You have a relayed connection. This means that sending will be slow.
sah: Кими эрэ кытта холбонон олорор эбиккин. Ол аата бытааннык ыытыллыа.

# sFILETRANSFER_STATUS_TEXT_CANCELLED_2
source: Cancelled
sah: Тохтотуу

# sFILETRANSFER_STATUS_TEXT_FAILED_2
source: Sending failed
sah: Ыытыы сатаммата

# sFILETRANSFER_CLOSE_TEXT_2
source: Are you sure you want to cancel? If you cancel now you will not receive this file.
sah: Чахчы тохтотоору гынаҕын дуо? Тохтоттоххуна ити билэни тутуоҥ суоҕа.

# sFILETRANSFER_VIRUS_TEXT
source: Files can contain viruses. We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender. Are you sure you want to accept this file?
sah: Билэлэргэ вирус баар буолуон сөп. Билэр да киһигиттэн ылбытыҥ иһин антивирустарынан тургутан көрөр буолаар. Син биир тутаҕын дуо?

# sFILETRANSFER_VIRUS_TITLE
source: Accept file
sah: Билэни тутарга

# sFILETRANSFER_VIRUS_CAP
source: Accept the file(s)
sah: Бу билэни (билэлэри) тутабын

# sPSTN_RES_10408
source: Could not connect.
sah: Холбонор сатаммата.

# sPSTN_RES_10482
source: Phone network error
sah: Төлөпүөн ситимин алҕаһа

# sPSTN_RES_10484
source: Invalid phone number
sah: Сыыһа нүөмэр

# sPSTN_RES_10500
source: Phone network error
sah: Төлөпүөн ситимин алҕаһа

# sPSTN_RES_10503
source: Service unavailable
sah: Сиэрбис холбоммот

# sPSTN_RES_10504
source: Could not connect
sah: Холбоммот

# sPSTN_RES_10600
source: Network busy
sah: Ситим иллэҥэ суох

# sPSTN_RES_10603
source: Number busy
sah: Нүөмэр иллэҥэ суох

# sPSTN_RES_10604
source: Invalid phone number
sah: Сыыһа нүөмэр

# sPSTN_RES_10686
source: Network busy
sah: Ситим иллэҥэ суох

# sINFORM_PASSWORD_OUTDATED_LOGOFF
source: You recently changed your password. Sign in with the new password to call a phone or mobile. This is a security measure to prevent your Skype account being abused.
sah: Киирии тылгын соторутааҕыта уларыппыт эбиккин. Төлөпүөннүүргэ саҥа киирии тылы киллэр. Бу Скайпка бэлиэ-ааккын алдьаппаттарын туһугар оҥоһуллар.

# sINFORM_UIC_FAILED_LOGOFF
source: You've been signed out of Skype. This is because of a connection error, or you've changed your password on another computer. Please sign in again.
sah: Скайптан тахсыбыккын. Эбэтэр холбонуу быстыбыт, эбэтэр атын көмпүүтэринэн киирэн киирии тылгын уларыппыккын. Хос киир.

# sINVALID_NUMBER_CAPTION
source: Invalid Skype Name or phone number
sah: Скайп-аат эбэтэр нүөмэр алҕастаах

# sSTATUSPAGE_SKYPEOUT_OK
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
sah: %s %s Скайп-кирэдьиит <a href="skype:?payments#skypeout">Атыылас</a>

# sSTATUSPAGE_SKYPEOUT_LOW
source: %s %s Skype Credit <a href="skype:?payments#skypeout">Buy more</a>
sah: %s %s Скайп-кирэдьиит <a href="skype:?payments#skypeout">Атыылас</a>

# sSTATUSPAGE_SKYPEOUT_NO
source: Call mobile phones and landlines at great low rates
sah: Сиэп уонна куорат төлөпүөннэригэр отой чэпчэки сыанаҕа эрий

# sFILETRANSFER_STATUS_TEXT_PAUSED
source: Sending paused.
sah: Ыытыы кылгас кэмҥэ тохтотулунна.

# sFILETRANSFER_STATUS_TEXT_CONNECTING
source: Connecting...
sah: Холбонуу...

# sHOTKEY_MUTE
source: Mute microphone
sah: Микрофону араар

# sF_STARTCHAT_TITLE
source: Add people
sah: Дьону эп

# sF_STARTCHAT_SELECTED_CONTACTS_LABEL
source: People in this group
sah: Бу бөлөх дьоно

# sF_STARTCHAT_TEXT
source: Choose a contact or enter a phone number and click Select. Do this for everyone you want to join, then click Add.
sah: Киһини тал эбэтэр төлөпүөнүн нүөмэрин киллэр уонна Тал диэни баттаа. Кэпсэтиэххин баҕарар дьоҥҥун барытын талан баран Эп диэни батыаххын сөп.

# sF_STARTCHAT_INVITE_BUTTON
source: Add
sah: Эп

# sPSTN_RES_1000
source: Sorry, call failed.
sah: Хомойуох иһин, сатаммата.

# sF_USERENTRY_CB_START_SKYPE
source: Start Skype when computer starts
sah: Көмпүүтэр холбонноҕуна Скайпы эмиэ холбоо

# sACL_CHANGE
source: Change
sah: Уларыт

# sACL_OK
source: OK
sah: Сөп

# sACL_REMOVE
source: Remove
sah: Сот

# sACL_ANOTHER_PROGRAM
source: Another program wants to use Skype
sah: Атын бырагыраама Скайпы туттуон баҕарар

# sACL_CHANGED_PROGRAM
source: ** WARNING!** A changed program is trying to access Skype.
sah: ** СЭРЭТИИ!** Уларытыллыбыт бырагыраама Скайпка киирэ сатыыр.

# sACL_WHAT_TO_DO
source: What would you like to do?
sah: Хайаары гынаҕын?

# sACL_NAME
source: Name
sah: Аат

# sACL_PUBLISHER
source: Publisher
sah: Издатель

# sACL_ALLOW_ASK
source: Allow this program to use Skype, but ask again in the future.
sah: Бу бырагрыраамма Скайпы билигин туһаннын, ол эрэн аныгыскыга эмиэ ыйытаар.

# sACL_ALLOW
source: Allow this program to use Skype.
sah: Бу бырагыраама Скайпы туһанарын көҥүллээ

# sACL_FORBID
source: Do not allow this program to use Skype.
sah: Бу бырагыраама Скайпка киирэрин боп.

# sACL_CANCEL
source: Cancel
sah: Салҕаама
